{
    "clinical_study": {
        "@rank": "45141", 
        "acronym": "TARGIT-B", 
        "arm_group": [
            {
                "arm_group_label": "TARGIT", 
                "arm_group_type": "Experimental", 
                "description": "The experimental policy is to give targeted intra-operative radiotherapy (TARGIT-Boost) in a single dose to substitute for the usual boost dose, in addition to whole breast external beam radiotherapy delivered according to local treatment guidelines."
            }, 
            {
                "arm_group_label": "External beam radiotherapy boost", 
                "arm_group_type": "Active Comparator", 
                "description": "The conventional policy is to receive radiation boost to the tumour bed delivered by external beam radiotherapy (EBRT) in addition to whole breast external beam radiotherapy delivered according to local treatment guidelines."
            }
        ], 
        "brief_summary": {
            "textblock": "TARGIT-Boost is an international randomised clinical trial designed to test the hypothesis\n      that the tumour bed boost delivered as a single dose of targeted intraoperative radiotherapy\n      (TARGIT-B) is superior to the conventional course of external beam radiotherapy boost\n      (EBRT-Boost), especially in women with high risk of local recurrence. It is a pragmatic\n      trial in which each participating centre can use the local predefined inclusion/exclusion\n      criteria for entry into the trial. Only centres with access to the Intrabeam® (Carl Zeiss)\n      are eligible to enter patients into the trial.\n\n      Eligible patients are those with a higher risk of local recurrence after breast conserving\n      surgery.\n\n      After giving consent patients are randomised to either TARGIT Boost or EBRT Boost. All\n      patients will receive whole breast EBRT. They may receive any other adjuvant treatments as\n      deemed necessary. The protocol recommends that patients be followed at six monthly intervals\n      for three years and then annually.\n\n      The primary endpoint is ipsilateral breast recurrence rate. Secondary endpoints are\n      relapse-free survival, site of recurrence, overall survival (breast-cancer specific and\n      non-breast cancer deaths) patient satisfaction and quality of life."
        }, 
        "brief_title": "A Comparison of Intra-operative Radiotherapy Boost With External Beam Radiotherapy Boost in Early Breast Cancer.", 
        "completion_date": {
            "#text": "April 2022", 
            "@type": "Anticipated"
        }, 
        "condition": "Early Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "DESIGN: A pragmatic multi-centre randomised clinical trial to test whether TARGeted\n      Intraoperative radioTherapy as a tumour bed Boost (TARGIT-B) is superior in terms of local\n      relapse within the treated breast compared with standard post-operative external beam\n      radiotherapy boost in women undergoing breast conserving therapy who have a higher risk of\n      local recurrence. Patients can be entered before the primary surgery or in a smaller\n      proportion of cases, post-pathology. SETTING: Specialist breast units in UK, USA, Canada,\n      Australia and Europe; 31 centres currently recruiting in the TARGIT-A trial and several are\n      ready to join. TARGET POPULATION: Breast cancer patients suitable for breast conserving\n      surgery, but with a high risk of local recurrence. Details of inclusion and exclusion are\n      given in part 2. Briefly the patients should be either younger than 45 or if older, need to\n      have certain pathological features that confer a high risk of local recurrence of breast\n      cancer. HEALTH TECHNOLOGIES BEING ASSESSED. The TARGIT Technique: The Intrabeam® (Carl\n      Zeiss, FDA approved and CE marked) is a miniature electron beam-driven source which provides\n      a point source of low energy X-rays (50kV maximum) at the tip of a 3.2mm diameter tube. The\n      radiation source is inserted into the tumour bed immediately after excision of the tumour\n      and switched on for 20-35 minutes to provide intra-operative radiotherapy accurately\n      targeted to the tissues that are at highest risk of local recurrence. The physics, dosimetry\n      and early clinical applications of this soft x-ray device have been well studied. For use in\n      the breast, the technique was first developed and piloted at University College London. The\n      radiation source is surrounded by a spherical applicator, specially designed (and available\n      in various sizes) to produce a uniform field of radiation at its surface, enabling delivery\n      of an accurately calculated dose to a prescribed depth. It is inserted in the tumour bed and\n      apposed to it with surgical sutures and/or other means. As the x-rays rapidly attenuate the\n      dose to more distant tissues is reduced; this also allows it to be used in standard\n      operating theatres. 20 Gy is delivered to the tumour bed surface in 20-35 minutes, after\n      which the radiation is switched off, the applicator removed, and the wound closed in the\n      normal way. This simple technique has potentially several advantages over convential\n      external beam radiotherapy, interstitial implantation of radioactive wires or conformal\n      external beam radiotherapy. The first pilot of twenty-five cases was at performed at UCL\n      using TARGIT technique as a replacement for the boost dose of radiotherapy; full dose\n      external beam treatment was subsequently given. The phase II study of 300 patients was\n      published and recently updated with long term data along with favourable toxicity and\n      cosmetic outcome results of individual cohorts. A mathematical model of TARGIT developed\n      recently (funded by Cancer Research UK) suggests that it could be superior to conventional\n      radiotherapy. Translational research has found that TARGIT impairs the\n      surgical-trauma-stimulated proliferation and invasiveness of breast cancer cells. This\n      effect of radiotherapy may act synergistically with its tumouricidal effect yielding a\n      superior result.  MEASUREMENT OF COST AND OUTCOME: Patient assessments will be clinical\n      examination (6 monthly x 3 years then yearly x 10 years) and mammography (yearly). with\n      ulstrasound (if needed) . Primary outcome: histologically/cytologically proven local\n      recurrence. Secondary: site of relapse in the breast, overall survival, local toxicity (RTOG\n      and LENT SOMA criteria), cosmesis, quality of life, patient satisfaction and health\n      economics. The cost and cost-effectiveness of TARGIT versus EBRT, both as boost, will be\n      calculated from a NHS and personal social services (PSS) perspective. Costs directly\n      incurred by patients will also be assesed, since EBRT as a boost is likely to impose\n      additional time and travel expense to patients and families."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        At least one of these criteria must be satisfied:\n\n          1. Less than 46 years of age\n\n          2. More than 45 years of age, but with one of the following poor prognostic factors:\n\n               1. lymphovascular invasion\n\n               2. gross nodal involvement (not micrometastasis)\n\n               3. more than one tumour in the breast but still suitable for breast conserving\n                  surgery through a single specimen\n\n          3. More than 45 years of age, but with at least two of the following poor prognostic\n             factors\n\n               1. ER and/or PgR negative\n\n               2. Grade 3 histology\n\n               3. Positive margins at first excision\n\n          4. Those patients with large tumours which have responded to neo-adjuvant chemo- or\n             hormone therapy in an attempt to shrink the tumour and are suitable for breast\n             conserving surgery as a result.\n\n          5. Lobular carcinoma or Extensive Intraductal Component (EIC)\n\n          6. A list (one to many) of high risk factors are present (as predefined in the policy\n             document) that give a high risk of local recurrence.\n\n          7. Patients with either HER2 positive or HER2 negative can be included.\n\n        Exclusion Criteria:\n\n          1. Bilateral breast cancer at the time of diagnosis.\n\n          2. Patients with any severe concomitant disease that may limit their life expectancy\n\n          3. Previous history of malignant disease does not preclude entry if the expectation of\n             relapse-free survival at 10 years is 90% or greater (e.g., non-melanoma skin cancer,\n             CIN, etc).\n\n          4. No more than 30 days can have elapsed between last breast cancer surgery (not\n             axillary) and randomisation for patients in the post-pathology stratification unless\n             part of a specific clinical trial that addresses the question of timing or tumour bed\n             can be reliably identified, e.g., by ultrasound."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "1796", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01792726", 
            "org_study_id": "TARGIT Boost", 
            "secondary_id": "NHS NIHR HTA"
        }, 
        "intervention": {
            "arm_group_label": [
                "TARGIT", 
                "External beam radiotherapy boost"
            ], 
            "description": "Boost to the tumour bed, with whole breast EBRT delivered according to local policy.", 
            "intervention_name": "Boost to the tumour bed", 
            "intervention_type": "Radiation", 
            "other_name": "Radiotherapy boost"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "breast cancer", 
            "radiotherapy", 
            "TARGIT", 
            "Intrabeam"
        ], 
        "lastchanged_date": "February 14, 2013", 
        "link": {
            "description": "UK NHS NIHR HTA website", 
            "url": "http://www.hta.ac.uk/2946"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom", 
                    "zip": "N19 5NF"
                }, 
                "name": "Whittington Hospital"
            }, 
            "investigator": {
                "last_name": "Jayant S Vaidya, MBBS FRCS", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "An International Randomised Controlled Trial to Compare Targeted Intra-operative Radiotherapy Boost With Conventional External Beam Radiotherapy Boost After Lumpectomy for Breast Cancer in Women With a High Risk of Local Recurrence.", 
        "overall_contact": {
            "email": "norman.williams@ucl.ac.uk", 
            "last_name": "Norman R Williams, PhD", 
            "phone": "+44(0)20 7288 3970"
        }, 
        "overall_contact_backup": {
            "email": "c.brew-graves@ucl.ac.uk", 
            "last_name": "Chris Brew-Graves, MSc", 
            "phone": "+44(0)20 7288 3970"
        }, 
        "overall_official": {
            "affiliation": "University College, London", 
            "last_name": "Jayant S Vaidya, MBBS FRCS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2022", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To evaluate whether a tumour bed boost in the form of a single fraction of radiotherapy given intra-operatively and targeted to the tissues at the highest risk of local recurrence is superior (in terms of local tumour control) to standard post-operative external beam radiotherapy boost, after breast conserving surgery in women undergoing breast conserving therapy who have a higher risk of local recurrence.", 
            "measure": "Local tumour control (defined as no recurrent tumour in the ipsilateral breast).", 
            "safety_issue": "No", 
            "time_frame": "Five year median follow-up"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01792726"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University College London Hospitals", 
            "investigator_full_name": "Norman Williams", 
            "investigator_title": "Senior Research Associate", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Site of relapse within the breast will be recorded in order to assess whether the recurrence is at the site of the initial tumour or at a new site and whether it has occurred within the treated field (TARGIT or EBRT boost).", 
                "measure": "Site of relapse within the treated breast", 
                "safety_issue": "No", 
                "time_frame": "5 years median follow-up"
            }, 
            {
                "description": "Relapse-free survival will be recorded as the time interval between randomisation and the date of confirmation of recurrence. The actual date to be used is the clinic day on which the investigations that led to a confirmed diagnosis of the recurrence were requested. Relapse-free survival will include any recurrence of breast cancer or death without a prior report of relapse.", 
                "measure": "Relapse-free survival", 
                "safety_issue": "No", 
                "time_frame": "Five year median follow-up"
            }, 
            {
                "description": "Overall survival will be the time interval between randomisation and death.", 
                "measure": "Overall survival", 
                "safety_issue": "Yes", 
                "time_frame": "Five year median follow-up."
            }, 
            {
                "description": "Local toxicity and morbidity will be recorded as adverse events related to the primary treatment of the breast cancer. Quality of life will be assessed though validated patient-completed questionnaires.", 
                "measure": "Adverse events related to the primary treatment of the breast cancer.", 
                "safety_issue": "Yes", 
                "time_frame": "Five year median follow-up."
            }, 
            {
                "description": "The primary patient reported outcome endpoint for quality of life will be the FACT-B+4 trial outcome index (TOI) score. The TOI score (0-180) is a sum of the scores of the 27 items included in the physical well-being, functional well-being and breast cancer subscales of the FACT-B+4. A change of at least 5 points in TOI is considered to be clinically relevant or a minimally important difference (Eton et al. 2004). Secondary endpoints will be: 1) the five item arm functioning subscale score (0-20) 2) The 40 item FACT B+4 score (0-160), which reflects global quality of life including social and emotional well-being.", 
                "measure": "Quality of life", 
                "safety_issue": "Yes", 
                "time_frame": "Five year median follow-up"
            }
        ], 
        "source": "University College London Hospitals", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Norman Williams", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}