{
    "clinical_study": {
        "@rank": "87428", 
        "acronym": "RelAte", 
        "arm_group": {
            "arm_group_label": "Mealtime Intervention", 
            "arm_group_type": "Experimental", 
            "description": "The mealtime intervention group will receive a trained peer volunteer to their home once weekly for 8 weeks to prepare and share a meal with them."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the impact of a psychosocial and nutritional\n      intervention, entitled \"RelAte\", on cooking and mealtime behaviours of older adults who are\n      living alone and at risk of social isolation. The intervention will be delivered in the home\n      of participants by a trained volunteer of a similar age."
        }, 
        "brief_title": "Evaluating the RelAte Mealtime Program as an Intervention to Treat Social Isolation and Improve Cooking Behaviour Among Older Adults Living Alone", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Social Isolation", 
            "Meals"
        ], 
        "detailed_description": {
            "textblock": "The trial employs a randomised controlled trial design to evaluate the impact of a novel\n      mealtime intervention for older adults who are living alone and may be at risk of social\n      isolation. The intervention combines social interaction, cooking, and shared mealtime\n      behaviour, as well as nutritional education, in a once-weekly, mealtime visit, delivered by\n      a peer volunteer. RelAte is grounded in psychological theory. It is expected that the RelAte\n      intervention will have a beneficial impact on self-efficacy and on energy intake among\n      participants. As an additional point, we will be looking at whether the intervention also\n      impacts on physical and mental health among older adults over time. RelAte involves sharing\n      a mealtime with a trained peer volunteer once a week for 8 weeks, as well as sharing the\n      cooking and food preparation associated with the meal. The one-to-one intervention comprises\n      social, nutritional and cooking components, and can be described as a complex intervention.\n\n      The intervention will run for 8 weeks and each participant will be matched with a peer\n      volunteer for the duration. At baseline and at three follow-up points, participants will\n      undergo a social cognitive, and nutritional assessment, as well as physical and mental\n      health assessments, to ascertain whether the intervention has a lasting impact on defined\n      primary outcomes. Participant outcomes will also be compared with the control group to\n      assess the impact of the intervention. Volunteers will also undergo an assessment to\n      investigate whether being a volunteer in an intervention has positive impact on\n      psychological wellbeing and social connectedness.\n\n      Primarily the intention is to improve self-efficacy and energy intake among older adults,\n      thus maintaining or improving general functioning, rather than treating an existing\n      condition or syndrome. Thus the intervention aims to optimise functioning in older adults\n      rather than to treat a pre-existing condition."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Participants\n\n        Inclusion Criteria:\n\n          -  Living alone\n\n          -  Aged over 60\n\n          -  Screen positive for Social Isolation (Lubben & Gironda, 2004).\n\n        Exclusion Criteria:\n\n          -  Screen positive for cognitive impairment using the TCogS (Telephone Cognitive Screen;\n             Newkirk et al., 2004).\n\n          -  Stroke\n\n          -  Epilepsy\n\n          -  Schizophrenia\n\n          -  Bipolar affective disorder\n\n          -  Recurrent psychotic depression\n\n          -  Alcohol and drug abuse within the past 5 years\n\n          -  Anti-convulsants\n\n          -  Anti-psychotic medications\n\n          -  Significant hearing difficulties even when wearing hearing aid\n\n          -  Illness that caused permanent decrease in memory or other mental function\n\n          -  Blood borne infectious diseases\n\n          -  Contact based infectious diseases\n\n          -  Airborne infectious diseases\n\n        Peer Volunteers\n\n        Inclusion Criteria:\n\n          -  Provision of two character references\n\n          -  Aged over 55\n\n          -  Undergoes Garda (police) vetting to the satisfaction of the research team\n\n        Exclusion Criteria:\n\n          -  Screen positive for cognitive impairment using the TCogS (Newkirk et al., 2004)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "55 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02007551", 
            "org_study_id": "RelAte-12122"
        }, 
        "intervention": {
            "arm_group_label": "Mealtime Intervention", 
            "description": "The mealtime intervention constitutes once a week visits from a trained volunteer for 8 weeks, each visit lasting 90 minutes and comprising of preparing and sharing a meal together with the participant.", 
            "intervention_name": "Mealtime Intervention", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Social Isolation", 
            "Nutrition Assessments", 
            "Food Habits", 
            "Meals", 
            "Self Efficacy", 
            "Quality of Life", 
            "Peer Group"
        ], 
        "lastchanged_date": "December 5, 2013", 
        "location": {
            "contact": {
                "email": "mchughje@tcd.ie", 
                "last_name": "Joanna McHugh, B.A., PhD.", 
                "phone": "003531896", 
                "phone_ext": "8414"
            }, 
            "contact_backup": {
                "email": "leeol@tcd.ie", 
                "last_name": "Olga Lee, B.A., MSc", 
                "phone": "003531896", 
                "phone_ext": "8414"
            }, 
            "facility": {
                "address": {
                    "city": "Dublin", 
                    "country": "Ireland", 
                    "zip": "Dublin 2"
                }, 
                "name": "Institute of Neuroscience, Trinity College Dublin"
            }, 
            "investigator": {
                "last_name": "Sabina Brennan, BA, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Ireland"
        }, 
        "number_of_arms": "1", 
        "official_title": "RelAte: An Investigator-blinded, Randomised, 8-week, Parallel-group, Controlled Stepped Wedge Design Study to Evaluate the Effectiveness of a Complex Nutritional, Cooking and Social Intervention Against a Control Group in the Improvement of Dietary Self-efficacy and Energy Intake Among Older Adults Living Alone.", 
        "overall_contact": {
            "email": "mchughje@tcd.ie", 
            "last_name": "Joanna E McHugh, B.A., Ph.D", 
            "phone": "003531896", 
            "phone_ext": "8414"
        }, 
        "overall_contact_backup": {
            "email": "leeol@tcd.ie", 
            "last_name": "Olga Lee, B.A., M.Sc", 
            "phone": "003531896", 
            "phone_ext": "8414"
        }, 
        "overall_official": {
            "affiliation": "University of Dublin, Trinity College", 
            "last_name": "Sabina Brennan, B.A., Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Ireland: Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Self-efficacy measured using the Generalised Self-efficacy scale (Schwarzer & Jerusalem,1995) and the nutrition self-efficacy scale (Schwarzer & Renner, 2000) will be assessed for all participants.", 
                "measure": "Change in Self-efficacy over 6 months", 
                "safety_issue": "No", 
                "time_frame": "Assessed at baseline, in the week post-intervention, at 12-week and at 26-week follow-up"
            }, 
            {
                "description": "This outcome measure is a social cognitive variable measured using the Health Beliefs Survey (Anderson, Winett & Wojcik, 2007). The survey assess beliefs related to the impact of food on health, including food-related goals, outcome expectations, beliefs and strategies relating to food.", 
                "measure": "Change in Food-related health beliefs over 6 months", 
                "safety_issue": "No", 
                "time_frame": "At baseline, in the week post-intervention, at 12-week and 26-week follow-up"
            }, 
            {
                "description": "Energy intake will be measured using two 24-hour dietary recall metrics, whereby the participant is asked to recall on two occasions within the same week everything they have eaten or drank in the past 24 hours. The assessors will receive dietetic training in how to measure energy intake, e.g. the types of probes and questions that can help to achieve an accurate recall of dietary intake.", 
                "measure": "Change in Energy intake over 6 months", 
                "safety_issue": "No", 
                "time_frame": "Baseline, in the week post-intervention, at 12-week and 26-week follow-up"
            }
        ], 
        "reference": [
            {
                "PMID": "18020940", 
                "citation": "Anderson ES, Winett RA, Wojcik JR. Self-regulation, self-efficacy, outcome expectations, and social support: social cognitive theory and nutrition behavior. Ann Behav Med. 2007 Nov-Dec;34(3):304-12."
            }, 
            {
                "PMID": "12775399", 
                "citation": "Hyde M, Wiggins RD, Higgs P, Blane DB. A measure of quality of life in early old age: the theory, development and properties of a needs satisfaction model (CASP-19). Aging Ment Health. 2003 May;7(3):186-94."
            }, 
            {
                "PMID": "15817019", 
                "citation": "Nasreddine ZS, Phillips NA, Bedirian V, Charbonneau S, Whitehead V, Collin I, Cummings JL, Chertkow H. The Montreal Cognitive Assessment, MoCA: a brief screening tool for mild cognitive impairment. J Am Geriatr Soc. 2005 Apr;53(4):695-9."
            }, 
            {
                "PMID": "12240749", 
                "citation": "Bright P, Jaldow E, Kopelman MD. The National Adult Reading Test as a measure of premorbid intelligence: a comparison with estimates derived from demographic variables. J Int Neuropsychol Soc. 2002 Sep;8(6):847-54."
            }, 
            {
                "PMID": "425958", 
                "citation": "Berkman LF, Syme SL. Social networks, host resistance, and mortality: a nine-year follow-up study of Alameda County residents. Am J Epidemiol. 1979 Feb;109(2):186-204."
            }, 
            {
                "PMID": "6880820", 
                "citation": "Zigmond AS, Snaith RP. The hospital anxiety and depression scale. Acta Psychiatr Scand. 1983 Jun;67(6):361-70."
            }, 
            {
                "PMID": "7473027", 
                "citation": "Ryff CD, Keyes CL. The structure of psychological well-being revisited. J Pers Soc Psychol. 1995 Oct;69(4):719-27."
            }, 
            {
                "PMID": "9990575", 
                "citation": "Vellas B, Guigoz Y, Garry PJ, Nourhashemi F, Bennahum D, Lauque S, Albarede JL. The Mini Nutritional Assessment (MNA) and its use in grading the nutritional state of elderly patients. Nutrition. 1999 Feb;15(2):116-22. Review."
            }, 
            {
                "PMID": "15533269", 
                "citation": "Stratton RJ, Hackston A, Longmore D, Dixon R, Price S, Stroud M, King C, Elia M. Malnutrition in hospital outpatients and inpatients: prevalence, concurrent validity and ease of use of the 'malnutrition universal screening tool' ('MUST') for adults. Br J Nutr. 2004 Nov;92(5):799-808."
            }, 
            {
                "PMID": "20731877", 
                "citation": "Romero-Ortuno R, Walsh CD, Lawlor BA, Kenny RA. A frailty instrument for primary care: findings from the Survey of Health, Ageing and Retirement in Europe (SHARE). BMC Geriatr. 2010 Aug 24;10:57. doi: 10.1186/1471-2318-10-57."
            }, 
            {
                "PMID": "14613568", 
                "citation": "Horsman J, Furlong W, Feeny D, Torrance G. The Health Utilities Index (HUI): concepts, measurement properties and applications. Health Qual Life Outcomes. 2003 Oct 16;1:54."
            }, 
            {
                "PMID": "18365511", 
                "citation": "de Jong Gierveld J, van Tilburg T. [A shortened scale for overall, emotional and social loneliness]. Tijdschr Gerontol Geriatr. 2008 Feb;39(1):4-15. Dutch."
            }, 
            {
                "PMID": "15157348", 
                "citation": "Newkirk LA, Kim JM, Thompson JM, Tinklenberg JR, Yesavage JA, Taylor JL. Validation of a 26-point telephone version of the Mini-Mental State Examination. J Geriatr Psychiatry Neurol. 2004 Jun;17(2):81-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02007551"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Dublin, Trinity College", 
            "investigator_full_name": "Joanna McHugh", 
            "investigator_title": "Postdoctoral Research Fellow", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Participant quality of life, measured using the CASP-19 (Control, Autonomy, Self-Realisation, Pleasure) Measure (Hyde, Wiggins, Higgs & Blane, 2003) will be used as a secondary measure to evaluate whether RelAte intervention improves quality of life over time.", 
                "measure": "Change in Quality of Life over 6 months", 
                "safety_issue": "No", 
                "time_frame": "Baseline, in the week post-intervention, at 12-week and 26-week follow-up"
            }, 
            {
                "description": "Cognitive function in the participants will be assessed over time using 2 measures: the Montreal Cognitive Assessment (Nasreddine et al., 2005) and the Trail Making Test (Lezak, 2004).", 
                "measure": "Change in Cognitive function over 6 months", 
                "safety_issue": "No", 
                "time_frame": "Baseline, in the week post-intervention, and at 12-week and 26-week follow-up"
            }, 
            {
                "description": "Premorbid cognitive function will be assessed using the National Adult Reading test (Bright, Jaldow & Kopelman, 2002).", 
                "measure": "Premorbid cognitive function", 
                "safety_issue": "No", 
                "time_frame": "Baseline assessment"
            }, 
            {
                "description": "Social connectedness will be measured using the Berkman Social Network Index (Berkman & Syme, 1979).", 
                "measure": "Change in Social Connectedness over 6 months", 
                "safety_issue": "No", 
                "time_frame": "Baseline assessment, in the week post-intervention, and at 12-week and 26-week follow-up"
            }, 
            {
                "description": "Psychological wellbeing in participants will be assessed using the Centre for Epidemiological Studies depression scale (CES-D; Radloff,1977), the Hospital Anxiety & Depression - Anxiety Subscale (HADS-A; Zigmond & Snaith, 1983) and the Ryff scale of psychological wellbeing (Ryff & Keyes,1995).", 
                "measure": "Change in Psychological Wellbeing over 6 months", 
                "safety_issue": "No", 
                "time_frame": "Baseline assessment, in the week post-intervention, at 12-week and 26-week follow-up"
            }, 
            {
                "description": "Nutritional health and risk of malnutrition will be assessed using the Mini Nutritional Assessment (Vellas et al.,1999) the Malnutrition Universal Screening Tool (Stratton, 2004). as well as the Food Enjoyment Scale (Vailas & Nitzke, 1998).", 
                "measure": "Change in Nutritional Health over 6 months", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline assessment, in the week post-intervention, 12-week and 26-week follow-up"
            }, 
            {
                "description": "Body mass index for each participant will be measured using a clinical stadiometer and body composition weighing scales. Abdominal circumference will also be measured to further assess body composition.", 
                "measure": "Change in Body Mass Index over 6 months", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline assessment, in the week post-intervention and at 12-week and 26-week follow-up"
            }, 
            {
                "description": "Frailty will be measured using the SHARE-Frailty Instrument (Romero-Ortuno, Walsh, Lawlor & Kenny, 2010) which includes measurement of grip strength using a clinical dynamometer.", 
                "measure": "Change in Frailty over 6 months", 
                "safety_issue": "No", 
                "time_frame": "Baseline assessment, in the week post-intervention, and at 12-week and 26-week follow-up"
            }, 
            {
                "description": "Overall health will be assessed using the Health Utilities Index (Horsman, Furlong, Feeny & Torrance, 2003).", 
                "measure": "Change in Overall Health over 6 months", 
                "safety_issue": "No", 
                "time_frame": "Baseline assessment, in the week post-intervention, 12-week and 26-week follow-up"
            }, 
            {
                "description": "We will also assess the wellbeing of the peer volunteers trained to deliver the intervention, measured using the Ryff scale (Ryff & Keyes,1995). T the Minnesota Satisfaction Questionnaire (Weiss, Dawis & England, 1967), the de Jong loneliness scale (De Jong Gierveld & Van Tilburg, 2006) and the Social Network Index (Berkman & Syme,1979).", 
                "measure": "Change in Peer volunteer wellbeing pre and post intervention", 
                "safety_issue": "No", 
                "time_frame": "Baseline and in the week post-intervention"
            }
        ], 
        "source": "University of Dublin, Trinity College", 
        "sponsors": {
            "collaborator": {
                "agency": "Home Instead Inc", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Dublin, Trinity College", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor)", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}