{
    "clinical_study": {
        "@rank": "139732", 
        "arm_group": [
            {
                "arm_group_label": "group MC(phase 1)", 
                "arm_group_type": "Other", 
                "description": "specific nerve block:musculocutaneous nerve block"
            }, 
            {
                "arm_group_label": "group UL( phase 1)", 
                "arm_group_type": "Other", 
                "description": "specific nerve block:ulnar nerve block"
            }, 
            {
                "arm_group_label": "group RA (phase 1)", 
                "arm_group_type": "Other", 
                "description": "specific nerve block:radial nerve block"
            }, 
            {
                "arm_group_label": "group ME (phase 1)", 
                "arm_group_type": "Other", 
                "description": "specific nerve block:median nerve block"
            }, 
            {
                "arm_group_label": "group A(phase 2)", 
                "arm_group_type": "Experimental", 
                "description": "30ml ropivacaine 0.125%"
            }, 
            {
                "arm_group_label": "group B(phase 2)", 
                "arm_group_type": "Experimental", 
                "description": "30ml ropivacaine 0.2%"
            }, 
            {
                "arm_group_label": "group C(phase 2)", 
                "arm_group_type": "Experimental", 
                "description": "30ml ropivacaine 0.25%"
            }, 
            {
                "arm_group_label": "group D(phase 2)", 
                "arm_group_type": "Experimental", 
                "description": "30ml ropivacaine 0.375%"
            }, 
            {
                "arm_group_label": "group E(phase 2)", 
                "arm_group_type": "Experimental", 
                "description": "30ml ropivacaine 0.5%"
            }, 
            {
                "arm_group_label": "group F(phase 2)", 
                "arm_group_type": "Experimental", 
                "description": "30ml ropivacaine 0.75%"
            }
        ], 
        "brief_summary": {
            "textblock": "Phase 1 Sympathetic block leads to vasodilatation and increases in blood flow. However,\n      regional hemodynamic changes of radial and ulnar artery after specific nerve block of\n      brachial plexus remains unclear. The aim of the study is to assess the effect of specific\n      nerve block of brachial plexus on hemodynamics of upper extremity, and provides evidence for\n      further research in patient undergoing microvascular surgery.\n\n      Phase 2 There is no literature about dose-finding studies of sympathetic block after\n      brachial plexus block. Little is known regarding the relationship between concentration of\n      local anaesthetic and vasodilation of upper extremity. The aim of this randomized,\n      double-blind, prospective dose-response study is to determine the ED50 and ED95 of\n      ropivacaine in sympathetic block of upper extremity after supraclavicular block"
        }, 
        "brief_title": "The Study of Regional Hemodynamic Changes After Specific Brachial Plexus Block by Ultrasound Guidance", 
        "completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "condition": "Upper Limb Nerve Block", 
        "detailed_description": {
            "textblock": "Phase 1 Brachial plexus block (BPB) is a widely used regional anesthetic technique for upper\n      limb surgery. The effect of sympathetic block of BPB can leads to vasodilatation and\n      increase blood flow and skin temperature in the ipsilateral upper limb. At the level of the\n      axillary region, the sympathetic nerves innervating the radial and ulnar artery travel with\n      the brachial plexus, but it is unclear which specific nerve: musculocutaneous, radial,\n      ulnar, and median innervates radial or ulnar artery. Radial and ulnar artery and their\n      branches are common donor or recipient vessels in the vascular reconstruction surgery and\n      their hemodynamic changes  may affect the blood flow of vascular anastomoses in vascular\n      reconstruction. Sometimes, brachial plexus could be partially blocked intentionally or\n      unintentionally, with the resultant regional hemodynamic changes unclear.\n\n      As the use of ultrasound guided peripheral nerve block getting increasingly popular,\n      peripheral nerve can be blocked visually, with good accuracy and ease. It has made specific\n      nerve block in the axillary region possible. Can specific nerve block increase the blood\n      flow of target artery (radial or ulnar artery) and benefit microvascular surgery, or will it\n      decrease the blood flow in other arteries and have a negative impact on microvascular\n      surgery?  In this study, the investigators will measure the hemodynamic changes of radial\n      and ulnar artery after performing specific nerve blocks of the musculocutaneous, radial,\n      ulnar, or median nerves respectively in patients without vascular disease. The aim is to\n      assess the effect of specific nerve block on hemodynamics of upper extremity, and provided\n      evidence for further research in patients undergoing microvascular surgery.\n\n      The subjects of study are patients undergoing upper extremity operation. All patients will\n      be randomized into 4 groups according to the specific nerve block (SNB) of brachial plexus:\n      group MC (musculocutaneous), group UL (ulnar), group RA (radial) and group ME (median).\n      Patients are randomised to the four groups by random number(generated by computer) in sealed\n      envelopes. Sample randomization will be done in four groups by random-number using sealed\n      envelopes. Each patient will receive allocated SNB of brachial plexus (musculocutaneous,\n      radial, ulnar, or median) followed by Axillary brachial plexus block successively using\n      ultrasound guidance combined neurostimulation. All nerve blocks will be performed by a\n      single dedicated anesthetist. A second investigator, who is blinded to the protocol and\n      patient allocation, will perform the measurements.\n\n      Sensory blockade will be assessed by pinprick sensation (22 G needle) and compare with the\n      opposite forearm/hand for normal, hypoesthesia or no sensation. Success of SNB is defined as\n      only loss of sensation in the cutaneous distribution of the specific nerve\n      (musculocutaneous, ulnar, radial, or median nerves) at 30min after SNB. If hypoesthesia or\n      no sensation is detected in the innervation areas of any other nerve, the patient will be\n      excluded. Success of BPB is defined as the absence of sensation to in all innervation areas\n      of above four nerves 30min after the BPB.\n\n      Measurement of hemodynamic parameters   The ulnar artery and radial artery is located at 1\n      cm proximal to the ulnar or radial styloid process. Specific points will be located with\n      skin marker to provide consistency with all measurements taken. Hemodynamic parameters will\n      is measured by Pulsed-wave Doppler (PWD) ultrasound. The probe will be placed on the ventral\n      wrist parallel to the long axis of the forearm without undue pressure on the artery during\n      the PWD measurements. The volume gate will be positioned in the center of the arterial\n      lumen, and the size of the gate will be 1/3 lumen of the artery. The angle of insonation is\n      adjusted and maintained at 50-60 degrees. Once a desired PWD spectral waveform is achieved,\n      the arterial hemodynamic parameters will be recorded.\n\n      Phase 2 The subjects of study are patients undergoing upper extremity operation under\n      supraclavicular brachial plexus block. All patients will be randomly assigned to receive\n      30ml ropivacaine in concentrations of 0.125%, 0.2%, 0.25%, 0.375%, 0.5%, or 0.75%. Patients\n      are randomised to the four groups by random number(generated by computer) in sealed\n      envelopes.  All nerve blocks were performed by a single dedicated anaesthetist who remains\n      blinded to the concentration of ropivacaine.\n\n      A second investigator, who is blinded to the protocol and patient allocation, will perform\n      the measurements. Another investigator, who is not present during the conduct of the BPB and\n      blinded to the concentration of ropivacaine used will assess each blockade. Patient are also\n      blinded.\n\n      The brachial plexus will be visualized using a high-frequency linear ultrasound transducer\n      in the supraclavicular fossa. After skin disinfection and infiltrating with 1% lidocaine,\n      nerve stimulation needle will be inserted using in-line technique,and advanced among the\n      divisions of brachial plexus with electric impulses (2 Hz, 0.3mA, 0.1 ms) of nerve\n      stimulator. If visible contraction of the innervated muscle is elicited, the needle will be\n      withdrawn slowly until the corresponding muscle contraction disappears to avoid\n      intrafascicular puncture. The local anesthetic will be injected at three locations: adjacent\n      to the superficial divisions of the plexus, adjacent to the middle divisions and inferior\n      divisions. The proportion of the volume injected in each area is at the discretion of the\n      expert operator according to the spread of local anesthetic.\n\n      The efficacy of the block will be assessed by pinprick sensation (22 G needle) and compared\n      with the opposite arm/hand for normal, hypoesthesia or no sensation. For patients with an\n      ineffective block, supplementary local anesthesia will be administered according to the\n      distribution of the block and site of surgery after measurement. If the patient experienced\n      any pain during surgery, supplementary analgesia, sedation, or general anesthesia will be\n      administered as required.\n\n      Patient's arm is in supination. The brachial artery will be located in 2 cm proximal to the\n      antecubital fossa. Hemodynamic Parameters will be measured by Pulsed-wave Doppler(PWD)\n      ultrasound. The probe will be parallel the long axis of the arm without undue pressure on\n      the artery during the PWD measurements. The volume gate will be positioned in the center of\n      the arterial lumen, and the size of the gate will be 1/3 lumen of the artery. The angle of\n      insonation will be adjusted and maintained at 50-60 degrees. Once a desired PWD spectral\n      waveform is achieved, the arterial hemodynamic parameters will be recorded. The\n      cross-sectional area (CSA) of the artery will be assessed with B-mode imaging. Probe should\n      be as perpendicular as possible to the long axis of the artery to obtain as round an\n      arterial section as possible. The image at end diastole will be chosen and measured with the\n      cine loop."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  American Society of Anesthesiologist physical status I-III patients\n\n          -  aged 18-70 yr\n\n          -  weighing 40-80 kg\n\n        Exclusion Criteria:\n\n          -  infection at the site of needle insertion\n\n          -  coagulopathy\n\n          -  international normalized ratio >1.4\n\n          -  platelet count <80×109 litre-1\n\n          -  allergy to local anaesthetics\n\n          -  peripheral neurological disease\n\n          -  peripheral vascular disease\n\n          -  patients do not agree to sign the informed consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "110", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02139982", 
            "org_study_id": "2009A145-1"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "group MC(phase 1)", 
                    "group UL( phase 1)", 
                    "group RA (phase 1)", 
                    "group ME (phase 1)"
                ], 
                "description": "specific nerve blocks of the musculocutaneous, radial, ulnar, or median nerves at axillary region", 
                "intervention_name": "specific nerve block", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "group A(phase 2)", 
                    "group B(phase 2)", 
                    "group C(phase 2)", 
                    "group D(phase 2)", 
                    "group E(phase 2)", 
                    "group F(phase 2)"
                ], 
                "description": "Different concentration of ropivacaine", 
                "intervention_name": "ropivacaine", 
                "intervention_type": "Drug", 
                "other_name": "Naropin"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Ropivacaine"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "hemodynamics", 
            "anaesthetics", 
            "brachial plexus", 
            "peripheral nerves", 
            "skin temperature", 
            "sympathetic nervous system", 
            "dose-response relationship"
        ], 
        "lastchanged_date": "May 13, 2014", 
        "link": [
            {
                "description": "The Second Affiliated Hospital & Yuying Children hospital of Wenzhou Medical University", 
                "url": "http://www.wzhealth.com/content/32.aspx"
            }, 
            {
                "description": "Health and Family Planning Commission of Zhejiang Province, China", 
                "url": "http://www.zjwst.gov.cn"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "Wenzhou", 
                    "country": "China", 
                    "state": "Zhejiang", 
                    "zip": "325027"
                }, 
                "name": "The Second Affiliated Hospital & Yuying Children hospital of Wenzhou Medical University"
            }
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "10", 
        "official_title": "The Study of Regional Hemodynamic Changes After Specific Brachial Plexus Block by Ultrasound Guidance", 
        "overall_official": {
            "affiliation": "Wenzhou Medical University", 
            "last_name": "Ting Li, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "China: Health and Family Planning Commission of Zhejiang Province", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "These parameters included peak systolic velocity (PSV, cm/s), end-diastolic velocity (EDV, cm/s), time average maximum velocity (TAMAX),and was measured by Pulsed-wave Doppler(PWD) ultrasound.The cross-sectional area of the artery was assessed with B-mode imaging.Blood flow (BF) = TAMAX× CSA×60s", 
                "measure": "Changes in hemodynamic parameters of radial/ulnar artery from baseline to 30min after specific nerve block followed by 30min after brachial plexus block(phase 1)", 
                "safety_issue": "No", 
                "time_frame": "baseline, 30 min after specific nerve block, 30 min after brachial plexus block"
            }, 
            {
                "description": "These parameters included peak systolic velocity (PSV, cm/s), end-diastolic velocity (EDV, cm/s), time average maximum velocity (TAMAX), resistance index (RI), and pulsatility index (PI),The cross-sectional area of the artery imaging.Blood flow (BF) = TAMAX× CSA×60s", 
                "measure": "Changes in hemodynamic parameters of brachial artery from baseline to 30min after brachial plexus block(phase 2)", 
                "safety_issue": "No", 
                "time_frame": "baseline, 30 min after brachial plexus block"
            }
        ], 
        "reference": [
            {
                "PMID": "22030722", 
                "citation": "Li J, Karmakar MK, Li X, Kwok WH, Ngan Kee WD. Regional hemodynamic changes after an axillary brachial plexus block: a pulsed-wave Doppler ultrasound study. Reg Anesth Pain Med. 2012 Jan-Feb;37(1):111-8. doi: 10.1097/AAP.0b013e318234007e."
            }, 
            {
                "PMID": "16785004", 
                "citation": "Shemesh D, Olsha O, Orkin D, Raveh D, Goldin I, Reichenstein Y, Zigelman C. Sympathectomy-like effects of brachial plexus block in arteriovenous access surgery. Ultrasound Med Biol. 2006 Jun;32(6):817-22."
            }, 
            {
                "PMID": "18035293", 
                "citation": "Hermanns H, Braun S, Werdehausen R, Werner A, Lipfert P, Stevens MF. Skin temperature after interscalene brachial plexus blockade. Reg Anesth Pain Med. 2007 Nov-Dec;32(6):481-7."
            }, 
            {
                "PMID": "21367563", 
                "citation": "Sahin L, Gul R, Mizrak A, Deniz H, Sahin M, Koruk S, Cesur M, Goksu S. Ultrasound-guided infraclavicular brachial plexus block enhances postoperative blood flow in arteriovenous fistulas. J Vasc Surg. 2011 Sep;54(3):749-53. doi: 10.1016/j.jvs.2010.12.045. Epub 2011 Mar 2."
            }, 
            {
                "PMID": "16849019", 
                "citation": "Hingorani AP, Ascher E, Gupta P, Alam S, Marks N, Schutzer RW, Multyala M, Shiferson A, Yorkovich W, Jacob T, Salles-Cunha S. Regional anesthesia: preferred technique for venodilatation in the creation of upper extremity arteriovenous fistulae. Vascular. 2006 Jan-Feb;14(1):23-6. Erratum in: Vascular. 2006 Mar-Apr;14(2):118. Multyala, Manykiam [corrected to Multyala, Manikyam]."
            }, 
            {
                "PMID": "15283829", 
                "citation": "Breschan C, Kraschl R, Jost R, Marhofer P, Likar R. Axillary brachial plexus block for treatment of severe forearm ischemia after arterial cannulation in an extremely low birth-weight infant. Paediatr Anaesth. 2004 Aug;14(8):681-4."
            }, 
            {
                "PMID": "8594960", 
                "citation": "Ebert B, Braunschweig R, Reill P. [Quantification of variations in arm perfusion after plexus anesthesia with color doppler sonography]. Anaesthesist. 1995 Dec;44(12):859-62. German."
            }, 
            {
                "PMID": "22915862", 
                "citation": "Badal JJ, Kiesau A, Boyle P. Effects of median nerve block on radial artery diameter and peak velocity. Local Reg Anesth. 2010;3:5-10. Epub 2010 Feb 23."
            }, 
            {
                "PMID": "7637621", 
                "citation": "Van der Werff JF, Medici G, Hovius SE, Kusuma A. Axillary plexus blockade in microvascular surgery, a steal phenomenon? Microsurgery. 1995;16(3):141-3."
            }, 
            {
                "PMID": "7598395", 
                "citation": "Sonntag BV, Murphy RX Jr, Chernofsky MA, Chowdary RP. Microvascular steal phenomenon in lower extremity reconstruction. Ann Plast Surg. 1995 Mar;34(3):336-9; discussion 339-40."
            }, 
            {
                "PMID": "21474476", 
                "citation": "Lange KH, Jansen T, Asghar S, Kristensen PL, Skjønnemand M, Nørgaard P. Skin temperature measured by infrared thermography after specific ultrasound-guided blocking of the musculocutaneous, radial, ulnar, and median nerves in the upper extremity. Br J Anaesth. 2011 Jun;106(6):887-95. doi: 10.1093/bja/aer085. Epub 2011 Apr 6."
            }, 
            {
                "PMID": "10981571", 
                "citation": "Lehtipalo S, Winsö O, Koskinen LO, Johansson G, Biber B. Cutaneous sympathetic vasoconstrictor reflexes for the evaluation of interscalene brachial plexus block. Acta Anaesthesiol Scand. 2000 Sep;44(8):946-52."
            }, 
            {
                "PMID": "6875230", 
                "citation": "Morgan RF, Reisman NR, Wilgis EF. Anatomic localization of sympathetic nerves in the hand. J Hand Surg Am. 1983 May;8(3):283-8."
            }, 
            {
                "PMID": "8226291", 
                "citation": "Campero M, Verdugo RJ, Ochoa JL. Vasomotor innervation of the skin of the hand: a contribution to the study of human anatomy. J Anat. 1993 Jun;182 ( Pt 3):361-8."
            }, 
            {
                "PMID": "15613878", 
                "citation": "Kurt E, Ozturk S, Isik S, Zor F. Continuous brachial plexus blockade for digital replantations and toe-to-hand transfers. Ann Plast Surg. 2005 Jan;54(1):24-7."
            }, 
            {
                "PMID": "6884859", 
                "citation": "van den Berg B, Berger A, van den Berg E, Zenz M, Brehmeier G, Tizian C. [Continuous plexus anesthesia to improve circulation in peripheral microvascular interventions]. Handchir Mikrochir Plast Chir. 1983 Jun;15(2):101-4. German."
            }, 
            {
                "PMID": "20460999", 
                "citation": "Fredrickson MJ, Smith KR, Wong AC. Importance of volume and concentration for ropivacaine interscalene block in preventing recovery room pain and minimizing motor block after shoulder surgery. Anesthesiology. 2010 Jun;112(6):1374-81. doi: 10.1097/ALN.0b013e3181d6929d."
            }, 
            {
                "PMID": "17478453", 
                "citation": "Casati A, Baciarello M, Di Cianni S, Danelli G, De Marco G, Leone S, Rossi M, Fanelli G. Effects of ultrasound guidance on the minimum effective anaesthetic volume required to block the femoral nerve. Br J Anaesth. 2007 Jun;98(6):823-7. Epub 2007 May 3."
            }, 
            {
                "PMID": "20167584", 
                "citation": "Gupta PK, Pace NL, Hopkins PM. Effect of body mass index on the ED50 volume of bupivacaine 0.5% for supraclavicular brachial plexus block. Br J Anaesth. 2010 Apr;104(4):490-5. doi: 10.1093/bja/aeq017. Epub 2010 Feb 18."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02139982"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Wenzhou Medical University", 
            "investigator_full_name": "Ting Li", 
            "investigator_title": "associate chief physician", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Skin temperature was measured at four different points within the cutaneous innervation areas of the musculocutaneous(lateral skin of forearm), ulnar(hypothenar region), radial (thumb-index web) and median(thenar)  Specific points were located with skin marker to provide consistency of measurement.", 
                "measure": "Changes in skin temperature from baseline to 30 min after specific nerve block followed by 30 min after brachial plexus block(phase 1)", 
                "safety_issue": "No", 
                "time_frame": "baseline, 30 min after specific nerve block, 30 min after brachial plexus block"
            }, 
            {
                "description": "Success of Brachial Plexus Block(BPB) was defined as the absence of sensation to in all innervation areas of above four nerves (musculocutaneous, ulnar, radial, and median nerves) 30min. after the BPB and no pain during the surgery.", 
                "measure": "Success of Brachial Plexus Block ( phase 2)", 
                "safety_issue": "No", 
                "time_frame": "30 min after brachial plexus block"
            }, 
            {
                "description": "Skin temperature was measured at the thenar", 
                "measure": "Changes in skin temperature from baseline to 30min after brachial plexus block(phase 2)", 
                "safety_issue": "No", 
                "time_frame": "Baseline,30 min after brachial plexus block"
            }
        ], 
        "source": "Wenzhou Medical University", 
        "sponsors": {
            "collaborator": {
                "agency": "Health and Family Planning Commission of Zhejiang Province, China", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Wenzhou Medical University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}