{
    "clinical_study": {
        "@rank": "6729", 
        "arm_group": {
            "arm_group_label": "ADRC injection", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "Autologous adipose-derived regenerative cells (ADRC) extracted using Celution 800/CRS System\n      (Cytori Therapeutics Inc) from a portion of the fat harvested from the patient's front\n      abdominal wall. ADRC will be administered one-time into subtenon space of patient's eyeball.\n      This is a single arm study with no control. All patients receive cell therapy."
        }, 
        "brief_title": "Effectiveness and Safety of Adipose-Derived Regenerative Cells for Treatment of Glaucomatous Neurodegeneration", 
        "completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Retinal Degeneration", 
            "Primary Open-Angle Glaucoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Glaucoma", 
                "Glaucoma, Open-Angle", 
                "Nerve Degeneration", 
                "Retinal Degeneration"
            ]
        }, 
        "detailed_description": {
            "textblock": "Fat tissue obtainment:\n\n      Subjects will undergo liposuction under local anesthesia. In this procedure, Ringer's\n      solution with the anesthetic lidocaine and vasoconstrictor adrenaline infused into the\n      adipose compartment to minimize blood loss and contamination of the tissue by peripheral\n      blood cells. 15 minutes later a hollow blunt-tipped 3 mm cannula introduced into the\n      subcutaneous space through small (0.5 cm) incision. The cannula attached to syringe and\n      under gentle suction moved through the adipose compartment, mechanically disrupting the fat\n      tissue. Aspirate volume - approximately 150-200 cc. Procedure time - 30 minutes.\n\n      ADRC isolation:\n\n      Aspirated fat tissue placed into sterile vessel which inserted into Celution 800/CRS System\n      (Cytori Therapeutics Inc) - closed system for automated and standardized extraction and\n      concentration of ADRC. Celution 800/CRS System drains excess of fluid from fat tissue and\n      estimate it's volume After that lipoaspirate washed extensively with equal volumes of\n      Ringer's solution to remove blood. At the end of this process System indicates required\n      volume of enzyme reagent (Celase®) which should be added immediately by operator. After\n      enzyme treatment Celution 800/CRS System automatically transfers isolated ADRC into washing\n      compartment where ADRC washed and concentrated in 5 mL suspension. Tissue processing time -\n      approximately 60 minutes. ADRC suspension match all requirements listed in technical\n      documentation for Celution 800/CRS System. Obtained ADRC divided into 2 portions. First\n      portion (0.2-0.5 mL) used for counting, viability and sterility assessment. Second portion\n      placed into sterile syringe for injection.\n\n      Subtenon injection of ADRC:\n\n      Antiseptic and anesthetic solutions instilled into conjunctival sac. After that blepharostat\n      installed. The patient is asked to look in opposite to the injection side direction. Doctor\n      inserts a needle into inferior temporal quadrant between rectus muscles,10-12 mm from the\n      limbus. Needle should be moved slowly, as close as possible to the eyeball. After needle\n      placement at the depth of 5-7 mm doctor injects concentrated solution of ADRC (up to 0,5 ml\n      per single injection). Injection is made by insulin syringe with a needle size 0.45 mm *\n      12mm (26 G)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient suffers from primary open-angle glaucoma (II and III stages; singe eye or\n             both eyes) at least for 6 months\n\n          -  Intraocular pressure is stable for at least for 3 months\n\n          -  Visual acuity of each eye (measured by using  visual acuity charts projector) not\n             less than 0,1\n\n          -  Patient is familiar with Participant information sheet\n\n          -  Patient signed informed consent form\n\n        Non-inclusion Criteria:\n\n          -  Contraindications to the local anesthesia or medical history of allergic reactions to\n             local anesthetics\n\n          -  Any anomalies or conditions of at least one eye which can limit tonometry\n             implementation\n\n          -  Inflammatory disease of at least one eye or auxiliary apparatus (both infectious and\n             non-infectious etiology: conjunctivitis, keratitis, uveitis, dacryocystitis etc.)\n\n          -  Medical history of surgery on at least one eye during preceding 6 months.\n\n          -  Medical history of heavy traumatic injury of eyes\n\n          -  Patient has a cataract with high degree of lens opacification which can limit planned\n             eye examination\n\n          -  Patient prescribed for systemic corticosteroids or other medications treatment with\n             proven effect leading on intraocular pressure increase\n\n          -  Medical history or present dry eye syndrome accompanied by corneal and conjunctival\n             xerosis\n\n          -  Subcompensated or decompensated forms of chronic diseases of internal organs\n\n          -  Clinically significant abnormalities in results of laboratory tests\n\n          -  Any conditions limiting compliance (dementia, neuropsychiatric disease, drug and\n             alcohol abuse etc.)\n\n          -  Participation in other clinical trials (or administration of investigational drugs)\n             during 3 months prior inclusion\n\n          -  Patients with malignant tumors including postoperative period, patients receiving\n             chemotherapy and/or radiotherapy.\n\n          -  Patient's activated partial thromboplastin time exceeds normal levels more than 1,8\n             times\n\n          -  Patients prescribed for anticoagulants treatment or patient received anticoagulants\n             at least one hour prior lipoaspiration\n\n          -  Medical history of heterotopic ossifications\n\n          -  Patients prescribed for glycoprotein inhibitors treatment\n\n          -  Acute vascular pathology\n\n          -  Age-related macular degeneration\n\n        Exclusion Criteria:\n\n          -  Patient's refusal from the further participation in trial\n\n          -  Patient's refusal from compliance with the requirements of contraception during the\n             participation in research\n\n          -  Chronic kidney disease VI- V stages (creatinine clearance < 30 mL/min estimated by\n             Cockroft-Gault formula)\n\n          -  Confirmed syphilis, HIV, hepatitis B or C infections\n\n        Dropout Criteria:\n\n          -  Direct indications on immediate initiation of  treatment with medications with proven\n             effect leading to intraocular pressure increase\n\n          -  Pregnancy\n\n          -  Development of cataract with high degree of lens opacification which can limit\n             planned eye examination"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "35 Years"
        }, 
        "enrollment": {
            "#text": "16", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 9, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02144103", 
            "org_study_id": "RU-FMBC-02-01-14"
        }, 
        "intervention": [
            {
                "arm_group_label": "ADRC injection", 
                "description": "Subjects will undergo liposuction under local anesthesia. Lipoaspirate will be processed to isolate and concentrate adipose-derived regenerative cells (ADRC). After isolation autologous ADRC suspension will be injected into subtenon space of patient's eye.", 
                "intervention_name": "Subtenon administration of autologous ADRC", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "ADRC injection", 
                "intervention_name": "Liposuction", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "ADRC injection", 
                "description": "ADRC isolation performed using Celution 800/CRS System (Cytori Therapeutics Inc) according to manufacturer's protocol", 
                "intervention_name": "ADRC isolation", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Glaucomatous Neurodegeneration", 
            "Retinal Degeneration", 
            "Primary Open-Angle Glaucoma", 
            "Optic Neuropathy", 
            "Intraocular pressure", 
            "Retinal ganglion cell degeneration", 
            "Optic nerve atrophy", 
            "Subtenon injection", 
            "Glaucomatous damage", 
            "ADRC", 
            "Adipose-derived regenerative cells", 
            "Fat tissue", 
            "Stem cells"
        ], 
        "lastchanged_date": "May 19, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Moscow", 
                    "country": "Russian Federation", 
                    "zip": "123182"
                }, 
                "name": "State Research Center Burnasyan Federal Medical Biophysical Center FMBA of Russia; Center for Biomedical Technologies"
            }
        }, 
        "location_countries": {
            "country": "Russian Federation"
        }, 
        "number_of_arms": "1", 
        "official_title": "Effectiveness and Safety of Subtenon Administration of Autologous Adipose-Derived Regenerative Cells for Treatment of Glaucomatous Neurodegeneration", 
        "overall_official": [
            {
                "affiliation": "Burnasyan Federal Medical Biophysical Center", 
                "last_name": "Alina Drakon, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Burnasyan Federal Medical Biophysical Center", 
                "last_name": "Julia Sotnikova, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Burnasyan Federal Medical Biophysical Center", 
                "last_name": "Ilya Eremin, MD, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "Russia: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Types, probability and severity of treatment emergent serious adverse events (SAEs) and serious adverse reactions (SARs)", 
            "measure": "SAEs and SARs monitoring", 
            "safety_issue": "Yes", 
            "time_frame": "4 weeks after treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02144103"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Burnasyan Federal Medical Biophysical Center", 
            "investigator_full_name": "Alina Drakon", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Change from baseline in visual acuity assessed by visual acuty test", 
                "measure": "Change in visual acuty", 
                "safety_issue": "No", 
                "time_frame": "Follow up to completion (up to 48 weeks after treatment)"
            }, 
            {
                "description": "Changes in structures of fundus of the eye assessed by funduscopy: changes of configuration and size of optic disc, neuroretinal rim thinning, degree of optic disc pallor, hemorrhages on the optic nerve and retina, vascular changes, presence of degenerative changes of retina, optic disc drusen, edema and retinal detachment.", 
                "measure": "Changes in structures of fundus of the eye-1", 
                "safety_issue": "No", 
                "time_frame": "Follow up to completion (up to 48 weeks after treatment)"
            }, 
            {
                "description": "Changes in structures of fundus of the eye assessed by optical coherence tomography: changes of optic disc, neuroretinal rim and macula, retinal nerve fiber layer thickness.", 
                "measure": "Changes in structures of fundus of the eye-2", 
                "safety_issue": "No", 
                "time_frame": "Follow up to completion (up to 48 weeks after treatment)"
            }, 
            {
                "description": "Change from baseline in visual field assessed by computer perimetry", 
                "measure": "Change in visual field", 
                "safety_issue": "No", 
                "time_frame": "Follow up to completion (up to 48 weeks after treatment)"
            }, 
            {
                "description": "Change from baseline in ocular hemodynamics assessed by duplex scanning (short posterior ciliary artery, central retinal artery)", 
                "measure": "Change in ocular hemodynamics", 
                "safety_issue": "No", 
                "time_frame": "Follow up to completion (up to 48 weeks after treatment)"
            }, 
            {
                "description": "Change from baseline in  retinal ganglion cell dysfunction assessed by pattern-electroretinography", 
                "measure": "Change in  retinal ganglion cell dysfunction", 
                "safety_issue": "No", 
                "time_frame": "Follow up to completion (up to 48 weeks after treatment)"
            }, 
            {
                "description": "Quality of life estimated by validated questionnaires: the Short Form (36) Health Survey (SF-36)., Visual Functioning-14 Quality of Life (VF-14 QOL) and Glaucoma Quality of Life-15 (GQL-15)", 
                "measure": "Quality of life monitoring", 
                "safety_issue": "No", 
                "time_frame": "Follow up to completion (up to 48 weeks after treatment)"
            }
        ], 
        "source": "Burnasyan Federal Medical Biophysical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Burnasyan Federal Medical Biophysical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}