{
    "clinical_study": {
        "@rank": "3328", 
        "arm_group": [
            {
                "arm_group_label": "Control", 
                "arm_group_type": "Active Comparator", 
                "description": "Control patients receive iPad tablets during their hospital stay with only LIMITED bedside training from a research assistant on how to access and effectively use their patient portal."
            }, 
            {
                "arm_group_label": "Intervention", 
                "arm_group_type": "Experimental", 
                "description": "Intervention patient receive iPad tablets during their hospital stay with EXTENSIVE bedside training from a research assistant on how to access and effectively use their patient portal."
            }
        ], 
        "brief_summary": {
            "textblock": "RESEARCH QUESTION:\n\n      Are hospitalized patients able to use a tablet computer (iPad) to take brief surveys, access\n      their patient portal (MyChart), and watch informational videos about their condition?"
        }, 
        "brief_title": "Patient-Centered Tablets: Applications for Inpatient Admissions", 
        "completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Mobile Health", 
        "detailed_description": {
            "textblock": "STUDY DESIGN:\n\n      Small pilot study evaluating pre/post impressions of information technology and the\n      feasibility of using a tablet computer for education purposes and to complete a daily survey\n      about preparations for discharge and post-acute care.\n\n      The study has two distinct parts. Patients will have the option to participate in either one\n      or both parts.\n\n      PART 1: Using iPads to learn about health conditions We will enroll and randomize patients\n      to intervention or control groups. Allocation to be intervention or control group will be\n      determined using a computer-based random number generator. All patients will be orientated\n      to using an iPad, asked to take a pre-use survey, will have a MyChart account set up and\n      view EMMI modules. Intervention group patients will receive specific detailed education\n      about how to access, navigate and use MyChart using tablets (iPads) . Control group patients\n      will not receive this specific education about how to access, navigate and use MyChart using\n      tablets (iPads). Both intervention and control group patients will be asked to complete a\n      post-use survey.  We will access MyChart data repositories to determine if patients continue\n      to access their patient portal for up to 30 days after the completion of this part of the\n      study.\n\n      PART 2: Using iPads to prepare for discharge We will enrol all eligible patients (regardless\n      of intervention or control group status in Part 1) to complete a daily Readiness for\n      Discharge Survey (RDS). This standardized validated survey will determine a range of\n      discharge and post-acute issues and will be fed back to the patient's health care team.\n      Patient demographic and clinical information will be abstracted from their medical record to\n      determine if there are any specific issues related to specific groups of patients. Initially\n      the RDS will be completed on a paper survey but will be eventually be administered via an\n      iPad."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Adult patients admitted to any service at UCSF Medical Center\n\n        Exclusion Criteria:\n\n        Patients not speaking English. Patients unable to give consent. Patients unable to safely\n        use a tablet computer for any reason. Patients being discharged on day of approach.\n        Patient cognitively impaired and unable to give consent. Patient in ICU. Patient in some\n        form of droplet isolation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 3, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02109601", 
            "org_study_id": "12-09854"
        }, 
        "intervention": [
            {
                "arm_group_label": "Intervention", 
                "description": "EXTENSIVE bedside training from a research assistant on how to access and effectively use their patient portal.", 
                "intervention_name": "Extensive bedside training for accessing patient portal", 
                "intervention_type": "Other", 
                "other_name": [
                    "Apple iPad tablets", 
                    "Epic MyChart patient portal"
                ]
            }, 
            {
                "arm_group_label": "Control", 
                "description": "EXTENSIVE bedside training from a research assistant on how to access and effectively use their patient portal.", 
                "intervention_name": "Limited bedside training on patient portal use.", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Patient Portals", 
            "Personal Health Records", 
            "Patient Engagement", 
            "Mobile Health", 
            "Tablet Computers"
        ], 
        "lastchanged_date": "April 7, 2014", 
        "location": {
            "contact": {
                "last_name": "Ryan Greysen, MD", 
                "phone": "415-476-5924"
            }, 
            "facility": {
                "address": {
                    "city": "San Francisco", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94143"
                }, 
                "name": "University of California San Francisco Medical Center (Moffitt-Long Hospital)"
            }, 
            "investigator": {
                "last_name": "Ryan Greysen, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Tablet Computers for Hospitalized Adults: a Novel Approach to Increasing Patient Engagement With Their Electronic Personal Health Records", 
        "overall_contact": {
            "email": "ryan.greysen@ucsf.edu", 
            "last_name": "Ryan Greysen, MD", 
            "phone": "4154765924"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Effects of iPad intervention to improve patient access to their patient portal will be assessed during hospitalization and for 30 days after discharge.", 
            "measure": "Patient Portal Usage", 
            "safety_issue": "No", 
            "time_frame": "During and after hospitalization (up to 30 days)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02109601"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of California, San Francisco", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, San Francisco", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}