{
    "clinical_study": {
        "@rank": "95784", 
        "acronym": "PfizerOABLUTS", 
        "arm_group": {
            "arm_group_label": "Toviaz", 
            "arm_group_type": "Other", 
            "description": "Patients willingness to take Toviaz 4mg and 8mg"
        }, 
        "brief_summary": {
            "textblock": "A. Objectives & Hypothesis Overactive bladder (OAB) affects over 10 million adults in the\n      United States and each year substantial costs are incurred from private and public funds to\n      test the efficacy of new and existing drugs for OAB.14  However, effectiveness and adherence\n      data from traditional clinical trials are not generalizable to clinical practice.3, 4 In an\n      era of limited resources and competing demands, it is essential that cost-effectiveness data\n      from clinical trials be generalizable to the clinical world.  Pragmatic clinical trials\n      measure the effectiveness of treatments in real clinical practice, and in the full spectrum\n      of patients that require treatment.5 Pragmatic trials require patient reported outcomes that\n      are valid but have low patient burden.5  The conduct of pragmatic clinical trials for OAB\n      has been limited by a lack of instruments that have demonstrable validity and reliability in\n      the typical clinical setting Pill counts, used to measure primary outcomes in most\n      traditional trials, are burdensome in the clinical setting.1610  The optimal instrument for\n      measuring utility scores, general quality of life scores for cost-effectiveness analyses for\n      OAB, is also not known.\n\n      Although poor adherence carries the potential for continued suffering for patients and\n      wasted health care resources, there is a lack of data on the clinical and economic impact of\n      poor adherence to treatment for OAB in real-world clinical practice.  We have published\n      preliminary data that underscores the role of adherence and utilities in the treatment of\n      OAB. 3 Our hypothesis is that effectiveness, adherence, and utility preference scores can be\n      measured using pragmatic patient reported instruments and that poor adherence is associated\n      with lower effectiveness and quality of life in adults with OAB in a clinical setting.\n      Specifically, the overriding goal of this proposal is to validate pragmatic instruments to\n      measure effectiveness, adherence and utility preference scores and obtain preliminary data\n      on the effect of adherence and quality of life in adults undergoing treatment for overactive\n      bladder in a clinical setting."
        }, 
        "brief_title": "Validation of Instruments for Pragmatic Clinical Trials for Overactive Bladder", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Overactive Bladder", 
        "condition_browse": {
            "mesh_term": "Urinary Bladder, Overactive"
        }, 
        "detailed_description": {
            "textblock": "Specific Aim 1: To determine the validity and responsiveness of pragmatic patient reported\n      outcome instruments to measure clinical effectiveness, adherence and utility preference\n      scores in adults undergoing treatment with anti-cholinergic medications for overactive\n      bladder.  We will perform a prospective cohort study of adults with OAB undergoing treatment\n      with anti-cholinergic medication. We will compare improvement in urinary symptoms (clinical\n      effectiveness), adherence, and change in utility preference scores from baseline to 3 months\n      of treatment using new and existing 'gold standard' instruments.  The results will be\n      informative as to which, if any of these pragmatic instruments, is useful for measuring\n      effectiveness, adherence, and utility preference scores in the 'real world' clinical\n      setting.\n\n      Specific Aim 2:  To use the newly validated pragmatic instruments to measure the impact of\n      adherence on clinical effectiveness and health related quality of life in a real world\n      clinical setting in adults undergoing treatment with anti-cholinergic medications for\n      overactive bladder.  The impact of adherence on clinical effectiveness and health related\n      quality of life will be measured through comparisons in adults with high and low adherence\n      to anti-cholinergic medication. This aim will corroborate the findings of aim 1 and\n      establish if pragmatic instruments are useful in measuring outcomes of effectiveness,\n      adherence and utility preference scores. These results will also provide preliminary data on\n      the effectiveness of anti-cholinergic medication and the impact of adherence on clinical\n      effectiveness and quality of life in the clinical setting."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. urinary urgency for at least 3 months.\n\n          2. Subjects must have mean of ≥ 8 voids per 24 hours\n\n          3. and  ≥ 1 urgency episode per 24 hours and a rating of at least moderate  bother on\n             the single item\n\n          4. Patient Perception of Bladder Condition.\n\n        Exclusion Criteria:\n\n          1. < 18 years\n\n          2. predominant stress incontinence as measured by the validated 3-Incontinence\n             Questionnaire\n\n          3. current/recent use (≤6 m) or contra-indication to anti-cholinergic medication for OAB\n\n          4. severe voiding difficulties in the judgment of the investigator\n\n          5. men on unstable use of alpha blockers/5-alpha reductase inhibitors\n\n          6. severe neurologic disease\n\n          7. anti-incontinence or prolapse surgery\n\n          8. pregnancy ≤6 months\n\n          9. pelvic neuromodulation other lower urinary tract disorder such as calculus, urethral\n             diverticulum, current or recurrent urinary tract infections."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "75", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01925456", 
            "org_study_id": "813672"
        }, 
        "intervention": {
            "arm_group_label": "Toviaz", 
            "description": "Means of effectiveness, adherence, and utility instruments over time will be examined to evaluate whether changes are linear from baseline to 8 weeks and 3 months.  We will demonstrate the validity and responsiveness of pragmatic instruments against existing established measures (Table 3).", 
            "intervention_name": "Toviaz", 
            "intervention_type": "Drug", 
            "other_name": "Toviaz4mg and 8mg"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "urge urinary incontinence", 
        "lastchanged_date": "August 16, 2013", 
        "location": {
            "contact": {
                "email": "larya@obgyn.upenn.edu", 
                "last_name": "Lily A Arya, MS, MD", 
                "phone": "215-615-6569"
            }, 
            "contact_backup": {
                "email": "hharvie@obgyn.upenn.edu", 
                "last_name": "Heidi Harvie, MD, MBA", 
                "phone": "215-615-6569"
            }, 
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19104"
                }, 
                "name": "University of Pennsylvania 3400 Spruce Street-1000 Courtyard"
            }, 
            "investigator": {
                "last_name": "Lily A Arya, MS, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "VALIDATION OF INSTRUMENTS FOR PRAGMATIC CLINICAL TRIALS FOR OVERACTIVE BLADDER", 
        "overall_contact": {
            "email": "larya@obgyn.upenn.edu", 
            "last_name": "LILY A ARYA, MS, MD", 
            "phone": "215-615-6569"
        }, 
        "overall_contact_backup": {
            "email": "hharvie@obgyn.upenn.edu", 
            "last_name": "HEIDI HARVIE, MD, MSCE, MBA", 
            "phone": "215-615-6569"
        }, 
        "overall_official": {
            "affiliation": "University of Pennsylvania", 
            "last_name": "Lily A Arya, MS< MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Data and Safety Monitoring Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "QVD-Questionnaire Based Voiding Diary", 
            "measure": "Clinical effectiveness The primary outcome for clinical effectiveness will be patient reported improvement in urinary urgency at 3 months compared to before start of treatment.  On two pragmatic instruments, QVD and OAB-q clinical effectiveness will be", 
            "safety_issue": "No", 
            "time_frame": "2.5 YEARS"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01925456"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Pennsylvania", 
        "sponsors": {
            "collaborator": {
                "agency": "Pfizer", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "University of Pennsylvania", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2011", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "June 2011"
    }
}