{
    "clinical_study": {
        "@rank": "65288", 
        "arm_group": {
            "arm_group_label": "Rituximab", 
            "arm_group_type": "Experimental", 
            "description": "Participants will receive an intravenous infusion of rituximab on Days 0 and 14"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine how B cell subsets and autoantibodies are related\n      to disease remission after rituximab treatment in subjects with Systemic Lupus Erythematosus\n      (SLE)."
        }, 
        "brief_title": "Determining the Responses and Impact of Rituximab-instigated Cell Depletion on T Cells in People With SLE", 
        "condition": "Lupus Erythematosus, Systemic", 
        "condition_browse": {
            "mesh_term": "Lupus Erythematosus, Systemic"
        }, 
        "detailed_description": {
            "textblock": "Immune cells are an important part of the abnormal autoimmune response in SLE. The B cell is\n      a significant part of this autimmune response because it produces the antibodies which can\n      react with normal tissue of the body. B cells have the ability to accumulate and promote the\n      development of SLE. The purpose of this study is to determine how B cell subsets and\n      autoantibodies are related to disease remission after rituximab treatment in subjects with\n      SLE.\n\n      This study will last approximately two years and consist of 15 study visits. These visits\n      will occur at screening, baseline, Days 0 and 14, and Months 1, 2, 3, 4, 6, 9, 12, 15, 18,\n      21, and 24. Participants will receive a single rituximab injection on Days 0 and 14.\n      Medication history and blood tests will occur at every study visit. A physical exam, medical\n      history, and urine tests will occur at most visits. For females, a pregnancy test will occur\n      at selected visits."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of SLE\n\n          -  Positive ANA with a titer of at least 1:160\n\n          -  Active disease (one or more modified BILAG A or B) or inability to lower steroids to\n             leass than 20 mg/day. More information about this criterion can be found in the\n             protocol.\n\n          -  For females, must agree to use effective birth control methods for the duration of\n             the study\n\n        Exclusion Criteria:\n\n          -  Severe thrombocytopenia\n\n          -  Active, moderate, or severe proliferative glomerulonephritis\n\n          -  Active CNS manifestations due to lupus other than migraines, mild cognitive\n             dysfunction, or mood disorders. More information about this criterion can be found in\n             the protocol.\n\n          -  Poorly controlled anti-phospholipid syndrom\n\n          -  Significant organ dysfunction\n\n          -  Conditions, other than SLE, that are likely to require prolonged systemic steroids\n\n          -  Chronic infections. More information about this criterion can be found in the\n             protocol.\n\n          -  Hepatitis B infection\n\n          -  Hepatitis C infection\n\n          -  Deep space infection within two years of study entry\n\n          -  Severe bacterial infection within three months of study entry\n\n          -  More than one severe bacterial infection within two years of study entry\n\n          -  Positive purified protein derivative tuberculin skin test\n\n          -  History of cancer, not including basal cell carcinomas and carcinoma in situ of the\n             cervix with documentation of successful treatment\n\n          -  Alcohol or drug abuse\n\n          -  Surgery within three months of study entry\n\n          -  Immunization with a live vaccine within two months of study entry\n\n          -  Any immunization within one month of study entry\n\n          -  Received cyclophosphamide or calcineurin inhibitors within six months of study entry\n\n          -  Received anti-TNF alpha antibody within 3 months of study entry\n\n          -  Received etanercept within one month of study entry\n\n          -  Received anti-CD20 antibodies or other lymphocyte depleting antibodies\n\n          -  Received Immunoglobin G infusion protein or monoclonal antibody\n\n          -  Treatment with FDA non-approved agents within six months of study entry\n\n          -  Transaminases greater than two times the upper limit of normal\n\n          -  Pregnant or breastfeeding"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 3, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01702038", 
            "org_study_id": "DAIT ALE01"
        }, 
        "intervention": {
            "arm_group_label": "Rituximab", 
            "description": "1000 mg administered intravenously", 
            "intervention_name": "Rituximab", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Rituximab"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "October 4, 2012", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Birmingham", 
                        "country": "United States", 
                        "state": "Alabama", 
                        "zip": "35294"
                    }, 
                    "name": "University of Alabama at Birmingham"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Rochester", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "14642"
                    }, 
                    "name": "University of Rochester"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Rituximab in SLE: Understanding of Long-term Responses and the Impact of B Cell Depletion on T Cells", 
        "overall_official": [
            {
                "affiliation": "University of Rochester", 
                "last_name": "Ignacio Sanz, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "University of Rochester", 
                "last_name": "John Looney, MD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Federal Government"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_outcome": {
            "measure": "Ratio of B and T cell subsets among those with and without a long-term response and those with and without baseline anti-RBP antibody", 
            "safety_issue": "Yes", 
            "time_frame": "Day 0 through month 24"
        }, 
        "reference": [
            {
                "PMID": "17214580", 
                "citation": "Eisenberg R. Targeting B cells in SLE: the experience with rituximab treatment (anti-CD20). Endocr Metab Immune Disord Drug Targets. 2006 Dec;6(4):345-50. Review."
            }, 
            {
                "PMID": "18095917", 
                "citation": "Pego-Reigosa JM, Isenberg DA. Systemic lupus erythematosus: pharmacological developments and recommendations for a therapeutic strategy. Expert Opin Investig Drugs. 2008 Jan;17(1):31-41. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01702038"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Impact of prolonged B cell absence on the composition and activation status of helper T cell subsets and regulatory T cells", 
                "safety_issue": "Yes", 
                "time_frame": "Day 0 through month 24"
            }, 
            {
                "measure": "Effect of B cell depletion on interferon-alpha activity", 
                "safety_issue": "Yes", 
                "time_frame": "Day 0 through month 24"
            }
        ], 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2009", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }
}