{
    "clinical_study": {
        "@rank": "63799", 
        "arm_group": {
            "arm_group_label": "Enzalutamide", 
            "arm_group_type": "Experimental", 
            "description": "Participants will be treated with four 40 mg capsules (160  mg) once daily of enzalutamide taken orally. All participants without orchiectomy will be maintained on LHRH agonist/antagonist therapy. Participants will be evaluated clinically and with laboratory studies on day 1 of every 28 day cycle. Participants will maintain a drug diary from time of initiation of study treatment to time of discontinuation from the study (Appendix C)."
        }, 
        "brief_summary": {
            "textblock": "This research study is evaluating a drug called enzalutamide in metastatatic castration\n      resistant prostate cancer.Enzalutamide is already FDA approved for metastatic castration\n      resistant prostate cancer after treatment with chemotherapy. The purpose of this study is to\n      analyze features of tumor specimens sampled prior to therapy and at disease progression to\n      determine why patients respond or stop responding to treatment with Enzalutamide. Prior\n      chemotherapy is not a requirement of this trial. Enzalutamide is a drug designed to block\n      the effects of male hormones in the body that may be helping prostate cancer to grow. It has\n      already been approved by the FDA (the U.S. Food and Drug Administration) for patients with\n      castration-resistant prostate cancer who have received prior chemotherapy.\n\n      Additionally, this study will analyze features of tumor specimens sampled prior to therapy\n      and at disease progression to determine why patients respond or stop responding to treatment\n      with enzalutamide."
        }, 
        "brief_title": "Phase II Trial of Enzalutamide for Castrate-resistant Prostate Cancer With Correlative Assessment of Androgen Receptor Signaling", 
        "completion_date": {
            "#text": "August 2020", 
            "@type": "Anticipated"
        }, 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "After the screening procedures confirm that the patient is able to participate in the study.\n\n        -  The patient will have the first of two required prostate biopsies prior to starting\n           study treatment.\n\n        -  The patient will be given a prescription for study drug and a study drug-dosing diary\n           for each treatment cycle. Each treatment cycle lasts 28 days (4 weeks), during which\n           time the patient will be taking the study drug once daily. The diary will also include\n           special instructions for taking the study drug.  The study drug (enzalutatmide)  should\n           be taken orally (by mouth) at home.\n\n      On Day 1 of each cycle (+/- 4 days), the following procedures will be performed in clinic:\n\n        -  A medical history.\n\n        -  A Physical examination\n\n        -  Performance status\n\n        -  Blood tests (2-3 tablespoons).\n\n        -  The patient will be asked about medications they are currently taking, including\n           over-the counter medications, herbal remedies, vitamins, and supplements.\n\n        -  The patient will be asked about any disease-related symptoms they are experiencing.\n\n        -  The patient will receive a new supply and the medication diary will be reviewed.\n\n      Every 12 weeks (+/-1 week) the following procedures will be performed in clinic:\n\n        -  Blood tests. A small sample of the patient's blood (about 1-2 tablespoons) will be\n           collected. This blood will be collected for specialized laboratory tests.\n\n        -  A (CT) scan of the patient's chest and a CT or MRI scan of abdomen, and pelvis and a\n           bone scan will be performed every 12 weeks (+/- 1 week) while the patient is on active\n           treatment. If your baseline CT of the patient's chest does not show disease, the\n           investigator may not asked for this to be repeated.\n\n      End of Study Visit in clinic:\n\n        -  A medical history.\n\n        -  A physical examination\n\n        -  Performance status\n\n        -  Blood tests (2-3 tablespoons)\n\n        -  The patient will be asked about any disease-related symptoms If the patient completed\n           at least 4 cycles of enzalutamide, the patient will undergo a second of two required\n           biopsies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Participants must meet the following criteria on screening examination to be eligible\n             to participate in the study:\n\n          -  Be a male ≥ 18 years of age.\n\n          -  Participants must have histologically or cytologically confirmed adenocarcinoma of\n             the prostate without ≥50% neuroendocrine differentiation or small cell histology.\n\n          -  Participants must have progressive disease as defined by either:\n\n          -  Castrate resistant disease as defined by PCWG.[26] Participants must have a rise in\n             PSA on two successive determinations at least one week apart and PSA levels ≥ 2 ng/ml\n             (only the screening PSA needs to be ≥ 2 ng/ml) and testosterone levels < 50 ng/dL, OR\n\n          -  Soft tissue progression defined by RECIST 1.1, OR\n\n          -  Bone disease progression defined by PCWG2 with two or more new lesions on bone scan.\n\n          -  CRPC with metastatic disease with at least one site of metastatic disease must be\n             amenable to needle biopsy. Soft tissue biopsy sites include: lymph node or visceral\n             metastases. Bone sites include lumbar vertebrae, pelvic bones and long bones.\n             Excluded sites are thoracic, cervical vertebrae, skull and rib lesions. Biopsy site\n             will be selected with guidance of interventional radiologist determining best site to\n             optimize balance of obtaining useful tissue for analysis and minimizing risk.\n\n          -  Participants without orchiectomy must be maintained on LHRH agonist/antagonist\n             therapy.\n\n          -  Participants may have had any number of previous hormonal therapies (antiandrogens,\n             steroids, estrogens, finasteride, dutasteride, ketoconazole, abiraterone) provided\n             these were discontinued ≥ 4 weeks before enrollment.\n\n          -  Participants may have had up to two previous cytotoxic therapeutic regimens provided\n             these were discontinued ≥ 4 weeks before enrollment.\n\n          -  At least a 4 week interval from previous prostate cancer treatment other than LHRH\n             agonist/antagonist therapy or bisphosphonates to enrollment.\n\n          -  Participants receiving bisphosphonates therapy can be maintained on this therapy. If\n             participants have not started bisphosphonates, it is recommended that they start\n             treatment after the first biopsy.\n\n          -  ECOG performance status < 2 (Karnofsky >60%, see Appendix A).\n\n          -  Participants must have normal organ and marrow function as defined below:\n\n          -  WBC ≥ 3,000/mcL\n\n          -  ANC ≥ 1,500/mcL\n\n          -  Platelets ≥ 100,000/mcL\n\n          -  Hemoglobin ≥ 9 g/dL\n\n          -  Serum albumin ≥ 3.0 g/dL\n\n          -  AST, ALT, and total bilirubin ≤ 1.5 x Institutional ULN\n\n          -  Creatinine ≤ 1.5 Institutional ULN or a calculated creatinine clearance ≥ 50 mL/min\n             using the Cockcroft Gault equation\n\n          -  PTT ≤ 60, INR ≤ 1.5 Institutional ULN unless on warfarin therapy (investigator would\n             need to determine if safe for participant to stop warfarin prior to biopsy)\n\n          -  Have signed an informed consent document indicating that the subjects understands the\n             purpose of and procedures required for the study and are willing to participate in\n             the study.\n\n          -  Be willing/able to adhere to the prohibitions and restrictions specified in this\n             protocol.\n\n          -  Written Authorization for Use and Release of Health and Research Study Information\n             (US sites only) has been obtained.\n\n          -  Able to swallow the study drug whole as a tablet.\n\n          -  Participants who have partners of childbearing potential must be willing to use a\n             method of birth control with adequate barrier protection as determined to be\n             acceptable by the principal investigator during the treatment period and for 1 week\n             after last dose of enzalutamide.\n\n        Exclusion Criteria:\n\n          -  Participants who exhibit any of the following conditions at screening will not be\n             eligible for admission into the study.\n\n          -  Uncontrolled illness including, but not limited to ongoing or active infection,\n             symptomatic congestive heart failure, unstable angina pectoris, cardiac arrhythmia,\n             or psychiatric illness/social situations that would limit compliance with study\n             requirements within 6 months of enrollment.\n\n        Clinically significant heart disease as evidenced by:\n\n          -  Myocardial infarction within 6 months of enrollment.\n\n          -  Uncontrolled angina within 6 months of enrollment.\n\n          -  Congestive heart failure NYHA Class III or IV, or a history of congestive heart\n             failure NYHA Class III or IV in the past, unless a screening ECHO or MUGA within 3\n             months results in a left ventricular ejection fraction ≥ 45%.\n\n          -  Clinically significant ventricular arrhythmias.\n\n          -  History of Mobitz II second degree or third degree heart block without a permanent\n             pacemaker in place.\n\n          -  Bradycardia as indicated by a heart rate < 50 beats per minute at screening visit.\n\n          -  Hypotension as indicated by SBP ≤ 85 on 2 consecutive measurements.\n\n          -  Uncontrolled hypertension as indicated by SBP > 170 mmHg or DBP > 105 mmHg on 2\n             consecutive measurements at screening visit.\n\n          -  Thromboembolism within 6 months of enrollment.\n\n          -  History of gastrointestinal disorders (medical disorders or extensive surgery) which\n             may interfere with the absorption of the study drug.\n\n          -  History of seizure or any condition or concurrent medication that may predispose to\n             seizure.\n\n          -  Individuals with a history of a different malignancy are ineligible except for the\n             following circumstances: 1) individuals with a history of other malignancies are\n             eligible if they have been disease-free for at least 5 years and are deemed by the\n             investigator to be at low risk for recurrence of that malignancy, or 2) individuals\n             with the following cancers are eligible if diagnosed and treated within the past 5\n             years: superficial bladder cancer, basal cell or squamous cell carcinoma of the skin.\n\n          -  Known brain metastasis. Participants with brain metastasis can only be included if\n             they were treated > 4 week prior to enrollment with radiation and the effects of\n             treatment have resolved. Subjects with treated brain metastases must have a\n             post-treatment brain MRI showing no further progression of prior lesions and no new\n             metastatic lesions. Subjects will be ineligible if they have any ongoing symptoms\n             from brain metastases or if there continues to be radiographic evidence of cerebral\n             edema.\n\n          -  Have known allergies, hypersensitivity, or intolerance to enzalutamide or their\n             excipients.\n\n          -  Surgery or local prostatic intervention within 30 days of the first dose. In\n             addition, any clinically relevant issues from the surgery must have resolved prior to\n             enrollment.\n\n          -  Major surgery or radiation therapy within 4 weeks of enrollment. Radium-223,\n             strontium-89, or samarium-153 therapy within 4 weeks of enrollment. Radiotherapy,\n             chemotherapy or immunotherapy within 4 weeks, or single fraction of palliative\n             radiotherapy within 14 days of administration of enrollment.\n\n          -  Prior treatment with enzalutamide.\n\n          -  Current enrollment in an investigational drug or device study or participation in\n             such a study within 30 days of enrollment.\n\n          -  Concomitant use of medications that may alter pharmacokinetics of enzalutamide. See\n             section 5.3.\n\n          -  Any acute toxicities due to prior chemotherapy and/or radiotherapy that have not\n             resolved to a NCI CTCAE (version 4) grade of ≤ 1. Chemotherapy induced alopecia and\n             grade 2 peripheral neuropathy are allowed.\n\n          -  Condition or situation which, in the investigator's opinion, may put the participant\n             at significant risk, may confound the study results, or may interfere significantly\n             with participant's participation in the study.\n\n          -  Individuals not willing to comply with the procedural requirements of this protocol.\n\n          -  HIV-positive individuals on combination antiretroviral therapy are ineligible because\n             of the potential for pharmacokinetic interactions with enzalutamide. Appropriate\n             studies will be undertaken in participants receiving combination antiretroviral\n             therapy when indicated."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "66", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01942837", 
            "org_study_id": "13-301"
        }, 
        "intervention": {
            "arm_group_label": "Enzalutamide", 
            "description": "Administration: 160 mg orally once daily. Treatment will be continued until evidence of symptomatic or radiographic progression or the participant is taken off the study for another reason.\nDosing: 160 mg orally taken once daily as four 40 mg capsules.", 
            "intervention_name": "Enzalutamide", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Androgens"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Enzalutamid", 
            "Prostate Cancer"
        ], 
        "lastchanged_date": "March 4, 2014", 
        "location": [
            {
                "contact": {
                    "email": "mtaplin@partners.org", 
                    "last_name": "Mary Ellen Taplin, MD", 
                    "phone": "617-632-3237"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Dana-Farber Cancer Institute"
                }, 
                "investigator": {
                    "last_name": "Mary Ellen Taplin, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "mtaplin@partners.org", 
                    "last_name": "Mary-Ellen Taplin, MD", 
                    "phone": "617-632-3237"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Brigham and Women's Hospital"
                }, 
                "investigator": {
                    "last_name": "Mary-Ellen Taplin, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Glenn Bubley, MD", 
                    "phone": "617-735-2062"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Beth Israel Deaconess Medical Center"
                }, 
                "investigator": {
                    "last_name": "Glenn Bubley, MD", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Rolf Freter, MD", 
                    "phone": "781-624-4800"
                }, 
                "facility": {
                    "address": {
                        "city": "Weymouth", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02190"
                    }, 
                    "name": "South Shore Hospital"
                }, 
                "investigator": {
                    "last_name": "Rolf Freter, MD", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase II Trial of Enzalutamide for Castrate-resistant Prostate Cancer (CRPC) With Correlative Assessment of Androgen Receptor (AR) Signaling and Whole-exome and Transcriptome Sequencing", 
        "other_outcome": [
            {
                "description": "To measure circulating tumor cells (CTCs) as a marker of response to enzalutamide.", 
                "measure": "- To measure circulating tumor cells (CTCs) as a marker of response to enzalutamide.", 
                "safety_issue": "No", 
                "time_frame": "2 Years"
            }, 
            {
                "description": "To analyze CTCs for mechanisms of AR resistance including AR nuclear localization, AR splice variant expression and AR sequence.", 
                "measure": "To analyze CTCs for mechanisms of AR resistance including AR nuclear localization, AR splice variant expression and AR sequence.", 
                "safety_issue": "No", 
                "time_frame": "2 Years"
            }, 
            {
                "description": "To analyze circulating tumor DNA for mechanisms of AR resistance and correlate to response to enzalutamide.", 
                "measure": "To analyze circulating tumor DNA for mechanisms of AR resistance and correlate to response to enzalutamide.", 
                "safety_issue": "No", 
                "time_frame": "2 Years"
            }
        ], 
        "overall_contact": {
            "email": "mtaplin@partners.org", 
            "last_name": "Mary-Ellen Taplin, MD", 
            "phone": "617-632-3237"
        }, 
        "overall_official": {
            "affiliation": "Dana-Farber Cancer Institute", 
            "last_name": "Mary-Ellen Taplin, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To analyze possible  Androgen Receptor (AR) related mechanisms of resistance to enzalutamide in serial Castration resistant prostate cancer (CRPC) biopsies including AR sequencing (mutations, splice variants), AR regulated gene expression, tumor androgen levels, profiling of enzymes involved in androgen synthesis/metabolism, and whole-exome and transcriptome sequencing", 
            "measure": "To analyze possible Androgen Receptor (AR) related mechanisms of resistance to enzalutamide in serial Castration resistant prostate cancer (CRPC) biopsies", 
            "safety_issue": "No", 
            "time_frame": "2 Years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01942837"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Dana-Farber Cancer Institute", 
            "investigator_full_name": "Mary-Ellen Taplin, MD", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Assess changes in serum androgen concentrations (including testosterone, dihydrotestosterone (DHT), and androgen precursors) between baseline and subsequent assessment visits.", 
                "measure": "Assess changes in serum androgen concentrations (including testosterone, dihydrotestosterone (DHT), and androgen precursors) between baseline and subsequent assessment visits.", 
                "safety_issue": "No", 
                "time_frame": "2 Years"
            }, 
            {
                "description": "To assess prostate specific antigen (PSA) response to enzalutamide", 
                "measure": "To assess prostate specific antigen (PSA) response to enzalutamide", 
                "safety_issue": "No", 
                "time_frame": "2 Years"
            }, 
            {
                "description": "To assess PSA response duration to enzalutamide.", 
                "measure": "To assess PSA response duration to enzalutamide.", 
                "safety_issue": "No", 
                "time_frame": "2 Years"
            }, 
            {
                "description": "To assess response of measurable disease to enzalutamide", 
                "measure": "To assess response of measurable disease to enzalutamide", 
                "safety_issue": "No", 
                "time_frame": "2 Years"
            }, 
            {
                "description": "To assess duration of response of measurable disease to enzalutamide.", 
                "measure": "To assess duration of response of measurable disease to enzalutamide.", 
                "safety_issue": "No", 
                "time_frame": "2 Years"
            }, 
            {
                "description": "SAEs and AEs will be recorded", 
                "measure": "Toxicity measurements", 
                "safety_issue": "Yes", 
                "time_frame": "2 Years"
            }, 
            {
                "description": "To correlate alterations in AR mutation, AR splice variants, TMPRSS2/ERG, AR regulated gene expression, tumor androgens, serum androgens, whole-exome and transcriptome sequencing with PSA and radiographic response to enzalutamide", 
                "measure": "To correlate alterations in AR mutation, AR splice variants, TMPRSS2/ERG, AR regulated gene expression, tumor androgens, serum androgens, whole-exome and transcriptome sequencing with PSA and radiographic response to enzalutamide.", 
                "safety_issue": "No", 
                "time_frame": "2 Years"
            }
        ], 
        "source": "Dana-Farber Cancer Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "Medivation, Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Dana-Farber Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}