{
    "clinical_study": {
        "@rank": "16745", 
        "arm_group": {
            "arm_group_label": "NLG919 Dose Escalation", 
            "arm_group_type": "Experimental", 
            "description": "NLG919 to be given on an outpatient basis as a single agent. Starting dose of NLG919 will be 50 mg PO Q 12 hr. Patients will receive the study drug daily for 21 days followed by 7 days off for a cycle length of 28 days.\nPatients will be monitored during administration of their first dose (Cycle 1, Day 1) by clinical research nursing staff for 12 hours while PK tests are performed over the initial 24 hours.\nAll doses will be recorded by the research staff and patient using the pill diary form and confirmed using pill counts by the research staff at each biweekly visit. The pill diary forms will be turned into the research staff at the end of each treatment cycle.\nDoses will be escalated from 50mg PO Q 12 hr to 800mg PO Q 12 hr following dose escalation guidelines in response to any dose-limiting toxicities experienced on study."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the safety and appropriate dose for future studies\n      of NLG919 an investigational agent intended to inhibit the IDO enzyme and help the human\n      immune system attack solid tumor cells more effectively."
        }, 
        "brief_title": "IDO Inhibitor Study for Advanced Solid Tumors", 
        "condition": [
            "Solid Tumors", 
            "Breast Cancer", 
            "Lung Cancer", 
            "Pancreatic Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Lung Neoplasms", 
                "Pancreatic Neoplasms", 
                "Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Cancer continues to be a major global health burden. In the United States of America (USA),\n      it is the second most common cause of death after heart disease, accounting for nearly 1 in\n      every 4 deaths (American Cancer Society, 2011). The 5-year survival rate for all cancers\n      diagnosed between 1999 and 2006 is 68%, which is 18% higher than the rate reported between\n      1975 and 1977, likely reflecting progress in diagnosing certain cancers earlier and\n      improvements in treatment (American Cancer Society, 2011). Unfortunately, despite\n      indisputable progress in the treatment of cancer, there continues to be an unmet medical\n      need for more effective and less toxic therapies, especially for those patients with\n      advanced disease that do not respond or have become resistant to existing therapies. One\n      aspect of the growth and spread of cancer cells is overcoming the immune response from the\n      affected individual. The mechanisms for this are multiple. One aspect is the existence of a\n      preexisting state of functional tolerance towards tumor antigens. Another is the ability of\n      tumors to avoid or suppress immune responses directed towards them. One immune regulatory\n      pathway, the IDO pathway, has emerged as an important part of the immune evasion by cancers.\n      IDO plays a predominant role in regulation of the acquired local and systemic immune\n      tolerance towards the tumor. Therefore, IDO is an attractive target in therapeutic\n      interventions aimed at restoring the immune response towards the tumor, and drugs that\n      inhibit the enzymatic activity of IDO, like NLG919 are expected to bring a significant\n      benefit to an active immunotherapy regimen.\n\n      This protocol provides a first in human study to evaluate the safety and toxicity of NLG919\n      in advanced solid tumors for which no standard therapy exists."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically or cytologically confirmed solid tumor cancer that is\n             relapsed/refractory to standard therapies or for which no approved or curative\n             therapy exists.\n\n          -  Age between 18 and 70\n\n          -  ECOG performance status < 2\n\n          -  Bone marrow function as defined by the following laboratory values:\n\n          -  1. Absolute Neutrophil Count (ANC) ≥ 1000/mm3\n\n          -  2. Platelets ≥ 100,000/mm3\n\n          -  3 Hemoglobin ≥ 10.0 gm/dL\n\n          -  Adequate renal function (creatinine level within normal institutional limit, or\n             creatinine clearance >60 mL/min/1.73 m2 for patients with creatinine levels above\n             institutional normal)\n\n          -  Liver function (AST/ALT <3 X institutional upper limit of normal, Total bilirubin ≤\n             1.5 times ULN, (INR) within 1.5 times ULN (or if receiving anticoagulant therapy an\n             INR of ≤ 3.0 is allowed with concomitant increase in PT or an aPTT ≤ 2.5 × control\n\n          -  The effects of NLG919 on the developing human fetus are unknown. For this reason and\n             because NLG919 may affect maternal immune tolerance of the fetus, sexually active\n             women of child-bearing potential must agree to use two forms of contraception\n             (hormonal and barrier method of birth control or abstinence) prior to study entry and\n             for the duration of study participation. Use of contraception or abstinence should\n             continue for a minimum of 1 month after completion of the study. Should a woman\n             become pregnant or suspect she is pregnant while participating in this study, she\n             should discontinue the study drug and inform her treating physician immediately. Also\n             men should be discouraged from fathering children while on treatment.\n\n          -  Must be 28 days from the administration of any investigational agent or prior\n             cytotoxic\n\n          -  Must be fully recovered from all prior surgeries and/or adjuvant treatments\n\n          -  Life expectancy greater than or equal to 4 months\n\n        Exclusion Criteria:\n\n          -  Active or history of autoimmune disease\n\n          -  Serious uncontrolled medical or psychiatric disorder or active infection that would\n             impede treatment\n\n          -  Previous therapy with ipilimumab or tremelimumab\n\n          -  Prior malignancy except non-melanomatous skin cancer or carcinoma in situ of the\n             cervix unless the patient has been disease free and off therapy for that disease for\n             a minimum of 3 years\n\n          -  Infection with HIV, Hepatitis B or Hepatitis C\n\n          -  Concomitant therapy with IL-2, interferon, other non-study immunotherapy, or\n             cytotoxic chemotherapy; immune-suppressive agents within 30 days of\n             registration;other investigational therapies; chronic use of systemic corticosteroids\n             (topical and inhaled standard dose corticosteroids are allowed but not to exceed 2 mg\n             of dexamethasone or equivalent)\n\n          -  Dementia or significantly altered mental status that would prohibit understanding or\n             rendering of informed consent and compliance with protocol requirements\n\n          -  Prisoners or subjects who are compulsorily detained (involuntarily incarcerated) for\n             treatment of either a psychiatric or physical (e.g. infectious) illness\n\n          -  Untreated brain metastases\n\n          -  Pregnant or breastfeeding\n\n          -  Patients with QTc interval > 470 msec at baseline ECG\n\n          -  Patients who currently take drugs that are generally considered to have a high risk\n             of causing Torsades de Pointes. It will be at the determination of the treating\n             physician to discontinue or substitute as appropriate. If discontinued, the washout\n             period needs to be at least 5-7 half-lives of the drug."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "36", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 10, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02048709", 
            "org_study_id": "NLG9191"
        }, 
        "intervention": {
            "arm_group_label": "NLG919 Dose Escalation", 
            "description": "Supplied in 50mg and 200 mg capsules. To be taken every 12 hours with water by mouth on an empty stomach (no food or drink other than water for 2 hours prior to dose). Taken BID for 21 days each cycle, followed by 7 days off.", 
            "intervention_name": "NLG919", 
            "intervention_type": "Drug", 
            "other_name": "NLG-919"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Solid Tumors", 
            "Breast Cancer", 
            "Lung Cancer", 
            "Melanoma", 
            "Pancreatic Cancer", 
            "relapsed", 
            "refractory"
        ], 
        "lastchanged_date": "April 2, 2014", 
        "location": {
            "contact": {
                "email": "rdobbins@gru.edu", 
                "last_name": "Robbin Dobbins, RN", 
                "phone": "706-721-2154"
            }, 
            "facility": {
                "address": {
                    "city": "Augusta", 
                    "country": "United States", 
                    "state": "Georgia", 
                    "zip": "30912"
                }, 
                "name": "Georgia Regents University"
            }, 
            "investigator": {
                "last_name": "Khleif Samir, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Study of NLG-919 for Adult Patients With Recurrent Advanced Solid Tumors", 
        "overall_official": {
            "affiliation": "NewLink Genetics Corporation", 
            "last_name": "Nicholas Vahanian, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Evaluate the safety (adverse events - type, incidence, severity, duration, causality and treatment intervention) and toxicity of NLG919 in advanced solid tumors for which no standard therapy exists.", 
                "measure": "Safety", 
                "safety_issue": "Yes", 
                "time_frame": "1 year"
            }, 
            {
                "description": "To define the Maximum Tolerated Dose (MTD), Maximally Biologically Effective Dose (MBED) and/or Recommended Phase 2 Dose (RP2D) of NLG919", 
                "measure": "Maximum Tolerated Dose", 
                "safety_issue": "Yes", 
                "time_frame": "1 year"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02048709"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To assess the pharmacokinetics of NLG919. A thorough pharmacokinetic (PK) profile will be performed for each patient entered into the study through  analysis of blood samples collected at protocol-defined time points.", 
                "measure": "Pharmacokinetics", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Evaluation of serum for biomarkers of IDO activity (kynurenine and tryptophan), before and after initiation of therapy.", 
                "measure": "Correlative studies", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "To evaluate the overall response rates (CR+PR+SD) to NLG919 in advanced solid tumors.", 
                "measure": "Response Rate", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Characterize overall survival by Kaplan-Meier analysis.", 
                "measure": "Overall Survival", 
                "safety_issue": "Yes", 
                "time_frame": "1 year"
            }
        ], 
        "source": "NewLink Genetics Corporation", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "NewLink Genetics Corporation", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}