{
    "clinical_study": {
        "@rank": "117872", 
        "acronym": "DIET", 
        "arm_group": [
            {
                "arm_group_label": "Mediterranean Diet Group", 
                "arm_group_type": "Experimental", 
                "description": "Nutritional intervention to enhance the traditional Mediterranean diet pattern using new technology as an educational tool in primary care: DIET blog. Participants will be referred to a single annual visit and one group session per year for two years."
            }, 
            {
                "arm_group_label": "Control group", 
                "arm_group_type": "No Intervention", 
                "description": "Participants of control group will be referred to your doctor or nurse with reference to a report on specific according to your personal situation dietary recommendations."
            }
        ], 
        "brief_summary": {
            "textblock": "Epidemiologic studies suggest that some nutrients can be affected lung function. Moreover,\n      no previous studies have prospectively evaluated the effect of the Mediterranean dietary\n      pattern in lung function in smokers. Phase II of the RESET study , a clinical trial to\n      evaluate the efficacy of a motivational smoking intervention based on information obtained\n      by spirometry (FIS project PI11/01962)."
        }, 
        "brief_title": "Diet Intervention Spirometry and Tobacco", 
        "completion_date": {
            "#text": "November 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Pulmonary Function", 
        "detailed_description": {
            "textblock": "Design: Multicenter randomized controlled trial in primary care. Sample: We will recruit 80\n      smokers from 35 to 70 years without history of lung disease. Subjects will be randomly\n      assigned to control or intervention group (1:1).\n\n      Study variables: We measure socio-demographic, clinical, anthropometry and spirometry data.\n      Food consumption will be evaluated by a semi-quantitative food frequency questionnaire\n      (FFQ), energy expenditure in physical activity by the Minnesota Leisure Time Activity\n      questionnaire and adherence to Mediterranean Diet by a 14-item questionnaire.\n\n      Intervention: Nutritional intervention conducted by a dietitian who designs a nutrition\n      program to enhance the traditional Mediterranean diet pattern using new technology as an\n      educational tool in primary care: DIET blog. Participants will be referred to a single\n      annual visit and one group session per year for two years.\n\n      Analysis:  All analyses will be based on intention-to-treat. The results will be considered\n      clinically relevant when it detects a difference in lung function (decreased FEV1) >10-12\n      ml/year. A p-value of <0.05 will defined statistical significance."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Being active smokers at the time of enrollment with an cumulative consumption more\n             than 10 packs / year\n\n          -  Having Internet access and regular use of new technologies in general or have help\n             for it.\n\n          -  Having participated in the first phase of the project:  RESET study (PI11/01962).\n\n        Exclusion Criteria:\n\n          -  Any evidence of previous diagnosis of respiratory disease,\n\n          -  Suffering from a terminal or chronic disorder that alters the baseline parameters or\n             hinder the completion of testing and required test during the study period,\n\n          -  Inability to track for any reason,\n\n          -  Express refusal of the patient to continue in the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "70 Years", 
            "minimum_age": "35 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 26, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02151669", 
            "org_study_id": "4R13/068"
        }, 
        "intervention": {
            "arm_group_label": "Mediterranean Diet Group", 
            "description": "Nutritional intervention conducted by a dietitian who designs a nutrition program to enhance the traditional Mediterranean diet pattern using new technology as an educational tool in primary care: DIET blog. Participants will be referred to a single annual visit and one group session per year for two years.", 
            "intervention_name": "Mediterranean Diet", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Mediterranean diet", 
            "Smoking/tobacco", 
            "Spirometry"
        ], 
        "lastchanged_date": "May 29, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Reus", 
                    "country": "Spain", 
                    "state": "Tarragona", 
                    "zip": "43202"
                }, 
                "name": "Unitat de Recerca. CAP Sant Pere"
            }
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effect of a Mediterranean Diet Intervention Pulmonary Function in Smokers:A Multicenter Randomized Clinical Trial in Primary Care Centers", 
        "overall_official": {
            "affiliation": "Catalan Health Institute", 
            "last_name": "Francisco Martín Luján, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Spain: Comité Ético de Investigación Clínica", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Assess the relationship between lung function and adherence to a Mediterranean Diet and its components", 
            "measure": "Changes in lung function", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02151669"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Assess the relationship between lung function and  anthropometric parameters such as waist circumference and BMI.", 
                "measure": "Lung function and anthropometric parameters", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To evaluate the effectiveness of using an nutritional educational tool 2.0 to increase adherence to a Mediterranean diet: blog.", 
                "measure": "Lung function and  effectiveness of a nutritional educational tool 2.0", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Jordi Gol i Gurina Foundation", 
        "sponsors": {
            "collaborator": {
                "agency": "Preventive Services and Health Promotion Research Network redIAPP G03/70", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Jordi Gol i Gurina Foundation", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}