{
    "clinical_study": {
        "@rank": "19875", 
        "arm_group": [
            {
                "arm_group_label": "ParaGard, paper diaries", 
                "arm_group_type": "No Intervention", 
                "description": "Women who have chosen ParaGard IUDs as their contraception, and randomized to submit bleeding diaries on paper."
            }, 
            {
                "arm_group_label": "ParaGard, text message", 
                "arm_group_type": "Active Comparator", 
                "description": "Women who have chosen ParaGard IUDs as their contraception, and randomized to submit bleeding diaries via text message."
            }, 
            {
                "arm_group_label": "Mirena, paper diaries", 
                "arm_group_type": "No Intervention", 
                "description": "Women who have chosen Mirena IUDs as their contraception, and randomized to submit bleeding diaries on paper."
            }, 
            {
                "arm_group_label": "Mirena, text message", 
                "arm_group_type": "Active Comparator", 
                "description": "Women who have chosen Mirena IUDs as their contraception, and randomized to submit bleeding diaries via text message."
            }
        ], 
        "brief_summary": {
            "textblock": "Intrauterine devices (IUDs) are an effective form of contraception, but only about 3.4% of\n      women in the US report using them. Women must often wait for their menses to start, or for\n      results of screening for sexually transmitted infections (STIs), before their doctors will\n      place IUDs for them. This is not the case with other birth control methods. Researchers know\n      that it is safe to start oral contraceptive pills, transdermal patches or vaginal rings on\n      the same day of a doctor's visit. In the investigators clinical practice, the investigators\n      often place IUDs on the same day of a woman's visit, but outcomes have not been formally\n      assessed.\n\n      Currently, there are two kinds of IUDs available in the United States: the ParaGard T380A\n      and the Mirena levonorgestrel intrauterine system (LNG-IUS). The investigators want to know\n      if women who have IUDs placed at any time during their menstrual cycle have different\n      experiences regarding the following, compared to those who have IUDS placed during the first\n      7 days of their cycle: bleeding or cramping patterns, active pelvic infections, becoming\n      pregnant more often during that first cycle (window pregnancy).\n\n      Women who come to their provider seeking an IUD for birth control will be asked to\n      participate in this study. The investigators will ask them to keep track of their bleeding\n      and cramping for three subsequent months to see if patterns differ according to the day in\n      their menstrual cycle that the device was inserted. They will be  randomly assigned either\n      to record this information on paper, or to send in the information by responding to daily\n      text messages.\n\n      The investigators want to know if women who have an IUD placed at any time during the\n      menstrual cycle have different outcomes compared to those who have IUDs placed during the\n      first 7 days of their cycle. If the investigators have this information, the investigators\n      can make recommendations to physicians, help counsel patients, and potentially expand access\n      to IUDs."
        }, 
        "brief_title": "Quick Start Insertion of Mirena and ParaGard", 
        "completion_date": {
            "#text": "September 2013", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Bleeding", 
            "Cramping", 
            "Pregnancy With IUD in Place", 
            "IUD Expulsion", 
            "IUD Removal"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hemorrhage", 
                "Muscle Cramp"
            ]
        }, 
        "detailed_description": {
            "textblock": "1. STUDY PURPOSE AND RATIONALE Intrauterine devices (IUDs) are an effective yet\n      underutilized form of contraception in the United States. Only 5.5% of women age 15-44\n      reported using them in 2006-2008(Mosher 2010). Due to historical practices or prescribing\n      recommendations, IUD insertion may be delayed if women must wait for results of screening\n      for sexually transmitted infections (STIs) or for the beginning of their menstrual cycle.\n      Such barriers are not as prevalent for other contraceptive methods. Initiation of oral\n      contraceptive pills (OCPs), the vaginal ring, transdermal patches, and depot\n      medroxyprogesterone acetate injection, with emergency contraception (EC) as indicated, is\n      safely done on the same day of a woman's visit to her provider. This \"Quick Start\" approach\n      improves access to birth control and has been well studied at the Family Planning Clinic at\n      Columbia Presbyterian Medical Center and at other institutions (Westhoff 2002, Schafer 2006,\n      Murthy 2005, Rickert 2007). The investigators providers often extend this practice to IUD\n      insertion, but outcomes have not been formally assessed. If the investigators can show that\n      insertion at any time is safe, the investigators can improve access.\n\n      There are several concerns surrounding IUD insertion at the time of an initial visit to a\n      health care provider. One problem with insertion outside the first week of the menstrual\n      cycle may be \"window\" pregnancies those that occur during the first cycle with the IUD in\n      place. For OCPs initiated with the Quick Start protocol, the pregnancy rate is approximately\n      2% (Westhoff 2007). No data exist for IUDs that insertion during any other part of the cycle\n      differs with regard to number of window pregnancies. Another theoretical drawback to\n      immediate IUD initiation is insertion in the setting of an undiagnosed STI. While the risk\n      of developing pelvic inflammatory disease (PID) is highest in the 20 days postinsertion, the\n      incidence of pelvic inflammatory disease among IUD users is rare and estimated at between\n      1:100 to 1:1,000 woman-years (Martinez 2009). Evidence does not support routine screening\n      for sexually transmitted infections prior to IUD insertion for women at low risk for STIs,\n      and testing should be done based on local prevalence data (Walsh 1998; Skjeldestad 1996).\n      For women younger than 26 or with multiple sex partners, screening can be done on the same\n      day of insertion. However, variation in individual provider practice patterns can be an\n      additional barrier that delays IUD insertion and puts women at risk for interval pregnancies\n      while awaiting IUD insertion.\n\n      Alterations in cramping, expulsions, and bleeding patterns may or may not be associated with\n      cycle day of insertion but nonetheless could contribute to satisfaction with and\n      continuation rates of the IUD. In a 60 month study of TCu380A IUDs in Iran, approximately\n      25% of women discontinued the method due to bleeding and pain (Jenabi 2006). Another study\n      done in Kuwait found that irregular or heavy bleeding was a common complaint (Alnakash\n      2008). Published data on these issues is sparse. Without evidence that alternatives are safe\n      for the two IUDs that are currently available, physicians may be reluctant to individualize.\n\n      An accurate assessment of bleeding patterns after IUD insertion rests on the quality of data\n      gathered. In 2005, Mishell issued guidelines for standardization of data collection and\n      analysis of bleeding patterns for combined hormone contraceptive trials, and noted the need\n      for prospective comparative studies of the accuracy of electronic data collection versus\n      paper diaries (Mishell, 2005). There are no published data comparing the quality and\n      quantity of information obtained using these two methods, but text messages are increasingly\n      used to collect data in clinical trials. This study affords us the opportunity to compare\n      this new modality with existing methods."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Receiving Mirena or ParaGard intrauterine device for contraception\n\n          -  Speak English or Spanish\n\n        Exclusion Criteria:\n\n          -  Do not use a cell phone\n\n          -  Unable/unwilling to fill out daily bleeding diaries"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 16, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01730911", 
            "org_study_id": "AAAJ3059"
        }, 
        "intervention": {
            "arm_group_label": [
                "ParaGard, text message", 
                "Mirena, text message"
            ], 
            "description": "Participants will receive daily text messages to report bleeding and cramping experienced, if they are randomized to this arm.", 
            "intervention_name": "Text message", 
            "intervention_type": "Other"
        }, 
        "intervention_browse": {
            "mesh_term": "Levonorgestrel"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Bleeding", 
            "Cramping", 
            "Pregnancy with intrauterine device in place", 
            "Intrauterine device expulsion", 
            "Intrauterine device removal"
        ], 
        "lastchanged_date": "August 22, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10032"
                }, 
                "name": "Columbia University Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "Quick Start Insertion of Mirena and ParaGard Intrauterine Contraceptive Devices", 
        "overall_official": {
            "affiliation": "Columbia University", 
            "last_name": "Paula Castaño, MD, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Number of bleeding and cramping days", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "reference": [
            {
                "PMID": "18847576", 
                "citation": "Alnakash AH. Influence of IUD perceptions on method discontinuation. Contraception. 2008 Oct;78(4):290-3. Epub 2008 Jul 30."
            }, 
            {
                "PMID": "2052804", 
                "citation": "Belsey EM, Carlson N. The description of menstrual bleeding patterns: towards fewer measures. Stat Med. 1991 Feb;10(2):267-84."
            }, 
            {
                "PMID": "22143257", 
                "citation": "Castaño PM, Bynum JY, Andrés R, Lara M, Westhoff C. Effect of daily text messages on oral contraceptive continuation: a randomized controlled trial. Obstet Gynecol. 2012 Jan;119(1):14-20. doi: 10.1097/AOG.0b013e31823d4167. PubMed PMID: 22143257."
            }, 
            {
                "PMID": "17157106", 
                "citation": "Jenabi E, Alizade SM, Baga RI. Continuation rates and reasons for discontinuing TCu380A IUD use in Tabriz, Iran. Contraception. 2006 Dec;74(6):483-6. Epub 2006 Oct 13."
            }, 
            {
                "PMID": "19172421", 
                "citation": "Martínez F, López-Arregui E. Infection risk and intrauterine devices. Acta Obstet Gynecol Scand. 2009;88(3):246-50. Review."
            }, 
            {
                "PMID": "17161117", 
                "citation": "Mishell DR Jr, Guillebaud J, Westhoff C, Nelson AL, Kaunitz AM, Trussell J, Davis AJ. Recommendations for standardization of data collection and analysis of bleeding in combined hormone contraceptive trials. Contraception. 2007 Jan;75(1):11-5. Epub 2006 Oct 11."
            }, 
            {
                "PMID": "20939159", 
                "citation": "Mosher WD, Jones J. Use of contraception in the United States: 1982-2008. Vital Health Stat 23. 2010 Aug;(29):1-44."
            }, 
            {
                "PMID": "16246657", 
                "citation": "Murthy AS, Creinin MD, Harwood B, Schreiber CA. Same-day initiation of the transdermal hormonal delivery system (contraceptive patch) versus traditional initiation methods. Contraception. 2005 Nov;72(5):333-6. Epub 2005 Aug 9. PubMed PMID: 16246657."
            }, 
            {
                "PMID": "17185202", 
                "citation": "Rickert VI, Tiezzi L, Lipshutz J, León J, Vaughan RD, Westhoff C. Depo Now: preventing unintended pregnancies among adolescents and young adults. J Adolesc Health. 2007 Jan;40(1):22-8."
            }, 
            {
                "PMID": "16627032", 
                "citation": "Schafer JE, Osborne LM, Davis AR, Westhoff C. Acceptability and satisfaction using Quick Start with the contraceptive vaginal ring versus an oral contraceptive. Contraception. 2006 May;73(5):488-92. Epub 2006 Jan 3."
            }, 
            {
                "PMID": "8922873", 
                "citation": "Skjeldestad FE, Halvorsen LE, Kahn H, Nordbø SA, Saake K. IUD users in Norway are at low risk for genital C. trachomatis infection. Contraception. 1996 Oct;54(4):209-12."
            }, 
            {
                "PMID": "9546505", 
                "citation": "Walsh T, Grimes D, Frezieres R, Nelson A, Bernstein L, Coulson A, Bernstein G. Randomised controlled trial of prophylactic antibiotics before insertion of intrauterine devices. IUD Study Group. Lancet. 1998 Apr 4;351(9108):1005-8."
            }, 
            {
                "PMID": "12384200", 
                "citation": "Westhoff C, Kerns J, Morroni C, Cushman LF, Tiezzi L, Murphy PA. Quick start: novel oral contraceptive initiation method. Contraception. 2002 Sep;66(3):141-5."
            }, 
            {
                "PMID": "17540797", 
                "citation": "Westhoff C, Heartwell S, Edwards S, Zieman M, Cushman L, Robilotto C, Stuart G, Morroni C, Kalmuss D. Initiation of oral contraceptives using a quick start compared with a conventional start: a randomized controlled trial. Obstet Gynecol. 2007 Jun;109(6):1270-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01730911"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Columbia University", 
            "investigator_full_name": "Paula Castano", 
            "investigator_title": "Assistant Clinical Professor of Obstetrics and Gynecology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Columbia University", 
        "sponsors": {
            "collaborator": {
                "agency": "Society of Family Planning", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Columbia University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}