{
    "clinical_study": {
        "@rank": "66984", 
        "arm_group": [
            {
                "arm_group_label": "Reduced Dose Radiation", 
                "arm_group_type": "Experimental", 
                "description": "Patients randomized to receive a reduced (5600 cGy) dose radiotherapy with weekly Carboplatin"
            }, 
            {
                "arm_group_label": "Standard Dose Radiation", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients randomized to receive a standard (7000 cGy) dose radiotherapy with carboplatin"
            }
        ], 
        "brief_summary": {
            "textblock": "This trial aims to directly compare a reduced radiation dose to the standard of care in\n      HPVOPC for non-inferiority, thus allowing for direct comparison of outcomes between the two\n      groups.  The study hypothesis is that LRC and PFS at 3 years for reduced dose CRT are\n      non-inferior to standard dose CRT."
        }, 
        "brief_title": "The Quarterback Trial", 
        "completion_date": {
            "#text": "June 2021", 
            "@type": "Anticipated"
        }, 
        "condition": "Squamous Cell Carcinomas", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Squamous Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a randomized Phase III study comparing two doses of definitive radiation therapy\n      given with induction and concurrent chemotherapy in HPV-positive oropharynx, unknown primary\n      or nasopharynx cancer. Eligible, consented and registered patients will receive three cycles\n      of Docetaxel Cisplatin and 5-FU (TPF) induction chemotherapy. After 3 cycles, the patients\n      will be assessed for clinical, radiographic and pathologic response to TPF. Patients with a\n      clinical or radiographic CR or PR will be randomized on the second phase of this study,\n      where patients will undergo a 2:1 randomization to reduced (5600 cGy) or standard (7000 cGy)\n      dose radiotherapy with weekly Carboplatin. Patients not meeting the response criteria will\n      be treated with standard dose CRT. Patients not completing 3 cycles TPF for reasons of\n      toxicity, progressive disease, choice, or other medical necessity will be treated with\n      standard dose CRT or surgery depending on their primary site and overall medical condition\n      and followed for survival. Toxicity will be assessed by Symptom scores, QOL and SAE\n      monitoring. The primary end point of the trial is equivalent local regional control and PFS\n      at 3 years. Patients will be followed for 5 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Participants must have histologically or cytologically confirmed squamous cell\n             carcinoma of the oropharynx, unknown primary, or nasopharynx that is HPV positive as\n             determined by PCR and p16 positive as determined by IHC. Tissue from the primary site\n             must be available for biomarker studies. PCR and IHC must be performed in the central\n             laboratory (Zhang, MSSM)\n\n          -  Stage 3 or 4 disease without evidence of distant metastases.\n\n          -  At least one clinically evaluable or uni- or bi-dimensionally measurable lesion by\n             RECIST 1.1 criteria.\n\n          -  Age > 18 years.\n\n          -  No previous surgery, radiation therapy or chemotherapy for SSCHN (other than biopsy\n             or tonsillectomy) is allowed at time of study entry.\n\n          -  ECOG performance status of 0 or 1.\n\n          -  No active alcohol addiction (as assessed by medical caregiver and defined as at least\n             6 months without activity).\n\n          -  Participants must have adequate bone marrow, hepatic and renal functions as defined\n             in the protocol.\n\n          -  Ability to understand and the willingness to sign a written informed consent\n             document.\n\n          -  Patients with Gilbert's Disease and absent hepatic pathology by history and clinical\n             assessment maybe treated on study with bilirubins > the ULN for the institution if\n             other liver function studies are within the normal range\n\n        Exclusion Criteria:\n\n          -  Pregnant or breast feeding women, or women and men of childbearing potential not\n             willing to use adequate contraception while on treatment and for at least 3 months\n             thereafter.\n\n          -  Previous or current malignancies at other sites, with the exception of adequately\n             treated in situ carcinoma of the cervix, basal or squamous cell carcinoma of the\n             skin, thyroid cancer, or other cancer curatively treated by surgery and with no\n             current evidence of disease for at least 5 years.\n\n          -  Symptomatic peripheral neuropathy ≥ grade 2 by NCI Common Terminology Criteria\n             (NCI-CTC) version 4.\n\n          -  Symptomatic altered hearing > grade 2 by NCI-CTCv4 criteria.\n\n          -  Other serious illnesses or medical conditions including but not limited to:\n\n               1. Unstable cardiac disease despite treatment, myocardial infarction within 6\n                  months prior to study entry\n\n               2. History of significant neurologic or psychiatric disorders including dementia or\n                  seizures\n\n               3. Active clinically significant uncontrolled infection\n\n               4. Active peptic ulcer disease defined as unhealed or clinically active\n\n               5. Hypercalcemia\n\n               6. Active drug addiction including alcohol, cocaine or intravenous drug use defined\n                  as occurring within the 6 months preceding diagnosis\n\n               7. Chronic Obstructive Pulmonary Disease, defined as being associated with a\n                  hospitalization for pneumonia or respiratory decompensation within 12 months of\n                  diagnosis. This does not include obstruction from tumor\n\n               8. Autoimmune disease requiring therapy, prior organ transplant, or HIV infection\n\n               9. Interstitial lung disease\n\n              10. Hepatitis C (test required)\n\n          -  Patients that have experienced an involuntary weight loss of more than 25% of their\n             body weight in the 2 months preceding study entry.\n\n          -  Concurrent treatment with any other anticancer therapy.\n\n          -  Participation in an investigational therapeutic drug trial within 30 days of study\n             entry.\n\n          -  Active smoking within the past 20 years with a cumulative Pack Year history of > 20\n             Pack Years or active smoking (Defined as > 1 cigarette per day) within the last 2\n             years"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "365", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 14, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01706939", 
            "org_study_id": "GCO 12-1050", 
            "secondary_id": [
                "HS 12-00359", 
                "IF 1403412"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Reduced Dose Radiation", 
                "description": "Reduced Dose Radiation (5600 cGy) dose radiotherapy with weekly Carboplatin", 
                "intervention_name": "Reduced Dose Radiation", 
                "intervention_type": "Radiation"
            }, 
            {
                "arm_group_label": "Standard Dose Radiation", 
                "description": "Standard Dose Radiation (7000 cGy) dose radiotherapy with carboplatin", 
                "intervention_name": "Standard Dose Radiation", 
                "intervention_type": "Radiation"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Reduced radiotherapy", 
            "Randomization, Phase III", 
            "Reduced radiation therapy", 
            "head and neck", 
            "oropharynx", 
            "unknown primary (cervical lymph nodes)", 
            "nasopharynx primary", 
            "HPV", 
            "p16"
        ], 
        "lastchanged_date": "February 10, 2014", 
        "location": [
            {
                "contact": {
                    "email": "jhayes@hackensackumc.org", 
                    "last_name": "Jane Haynes", 
                    "phone": "551-996-8018"
                }, 
                "facility": {
                    "address": {
                        "city": "Hackensack", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "07601"
                    }, 
                    "name": "John Theurer Cancer Center at Hackensack University Medical Center"
                }, 
                "investigator": {
                    "last_name": "Robert Alter, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "marshall.posner@mssm.edu", 
                    "last_name": "Marshall Posner, MD"
                }, 
                "contact_backup": {
                    "email": "krzysztof.misiukiewicz@mssm.edu", 
                    "last_name": "Krzysztof Misiukiewicz, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10029"
                    }, 
                    "name": "Icahn School of Medicine at Mount Sinai"
                }, 
                "investigator": {
                    "last_name": "Marshall Posner, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Quarterback Trial: A Randomized Phase III Clinical Trial Comparing Reduced and Standard Radiation Therapy Doses for Locally Advanced HPV16 Positive Oropharynx Cancer", 
        "overall_contact": {
            "email": "nadia.camille@mountsinai.org", 
            "last_name": "Nadia Camille", 
            "phone": "(212) 241-5253"
        }, 
        "overall_contact_backup": {
            "email": "sanobar.parkar@mssm.edu", 
            "last_name": "Sanobar Parkar", 
            "phone": "(212) 824-7403"
        }, 
        "overall_official": {
            "affiliation": "Mount Sinai School of Medicine", 
            "last_name": "Marshall Posner, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "June 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To determine the comparative rate of progression free survival (PFS) at 3 years in patients with advanced HPV related oropharynx cancer, nasopharynx cancer or unknown primary treated with reduced or standard dose radiation.", 
            "measure": "Progression Free Survival (PFS)", 
            "safety_issue": "No", 
            "time_frame": "at 3 years"
        }, 
        "reference": [
            {
                "PMID": "21969503", 
                "citation": "Chaturvedi AK, Engels EA, Pfeiffer RM, Hernandez BY, Xiao W, Kim E, Jiang B, Goodman MT, Sibug-Saber M, Cozen W, Liu L, Lynch CF, Wentzensen N, Jordan RC, Altekruse S, Anderson WF, Rosenberg PS, Gillison ML. Human papillomavirus and rising oropharyngeal cancer incidence in the United States. J Clin Oncol. 2011 Nov 10;29(32):4294-301. doi: 10.1200/JCO.2011.36.4596. Epub 2011 Oct 3."
            }, 
            {
                "PMID": "18235120", 
                "citation": "Chaturvedi AK, Engels EA, Anderson WF, Gillison ML. Incidence trends for human papillomavirus-related and -unrelated oral squamous cell carcinomas in the United States. J Clin Oncol. 2008 Feb 1;26(4):612-9."
            }, 
            {
                "PMID": "19330833", 
                "citation": "Näsman A, Attner P, Hammarstedt L, Du J, Eriksson M, Giraud G, Ahrlund-Richter S, Marklund L, Romanitan M, Lindquist D, Ramqvist T, Lindholm J, Sparén P, Ye W, Dahlstrand H, Munck-Wikland E, Dalianis T. Incidence of human papillomavirus (HPV) positive tonsillar carcinoma in Stockholm, Sweden: an epidemic of viral-induced carcinoma? Int J Cancer. 2009 Jul 15;125(2):362-6."
            }, 
            {
                "PMID": "9426048", 
                "citation": "Andl T, Kahn T, Pfuhl A, Nicola T, Erber R, Conradt C, Klein W, Helbig M, Dietz A, Weidauer H, Bosch FX. Etiological involvement of oncogenic human papillomavirus in tonsillar squamous cell carcinomas lacking retinoblastoma cell cycle control. Cancer Res. 1998 Jan 1;58(1):5-13."
            }, 
            {
                "PMID": "15479788", 
                "citation": "Münger K, Baldwin A, Edwards KM, Hayakawa H, Nguyen CL, Owens M, Grace M, Huh K. Mechanisms of human papillomavirus-induced oncogenesis. J Virol. 2004 Nov;78(21):11451-60. Review."
            }, 
            {
                "PMID": "15126344", 
                "citation": "Psyrri A, DeFilippis RA, Edwards AP, Yates KE, Manuelidis L, DiMaio D. Role of the retinoblastoma pathway in senescence triggered by repression of the human papillomavirus E7 protein in cervical carcinoma cells. Cancer Res. 2004 May 1;64(9):3079-86."
            }, 
            {
                "PMID": "16401683", 
                "citation": "Weinberger PM, Yu Z, Haffty BG, Kowalski D, Harigopal M, Brandsma J, Sasaki C, Joe J, Camp RL, Rimm DL, Psyrri A. Molecular classification identifies a subset of human papillomavirus--associated oropharyngeal cancers with favorable prognosis. J Clin Oncol. 2006 Feb 10;24(5):736-47. Epub 2006 Jan 9."
            }, 
            {
                "PMID": "20530316", 
                "citation": "Ang KK, Harris J, Wheeler R, Weber R, Rosenthal DI, Nguyen-Tân PF, Westra WH, Chung CH, Jordan RC, Lu C, Kim H, Axelrod R, Silverman CC, Redmond KP, Gillison ML. Human papillomavirus and survival of patients with oropharyngeal cancer. N Engl J Med. 2010 Jul 1;363(1):24-35. doi: 10.1056/NEJMoa0912217. Epub 2010 Jun 7."
            }, 
            {
                "PMID": "10793107", 
                "citation": "Gillison ML, Koch WM, Capone RB, Spafford M, Westra WH, Wu L, Zahurak ML, Daniel RW, Viglione M, Symer DE, Shah KV, Sidransky D. Evidence for a causal association between human papillomavirus and a subset of head and neck cancers. J Natl Cancer Inst. 2000 May 3;92(9):709-20."
            }, 
            {
                "PMID": "17179099", 
                "citation": "Gillison ML. Human papillomavirus and prognosis of oropharyngeal squamous cell carcinoma: implications for clinical research in head and neck cancers. J Clin Oncol. 2006 Dec 20;24(36):5623-5."
            }, 
            {
                "PMID": "12374687", 
                "citation": "Ringström E, Peters E, Hasegawa M, Posner M, Liu M, Kelsey KT. Human papillomavirus type 16 and squamous cell carcinoma of the head and neck. Clin Cancer Res. 2002 Oct;8(10):3187-92."
            }, 
            {
                "PMID": "19289615", 
                "citation": "Lassen P, Eriksen JG, Hamilton-Dutoit S, Tramm T, Alsner J, Overgaard J. Effect of HPV-associated p16INK4A expression on response to radiotherapy and survival in squamous cell carcinoma of the head and neck. J Clin Oncol. 2009 Apr 20;27(12):1992-8. Epub 2009 Mar 16."
            }, 
            {
                "PMID": "17179101", 
                "citation": "Licitra L, Perrone F, Bossi P, Suardi S, Mariani L, Artusi R, Oggionni M, Rossini C, Cantù G, Squadrelli M, Quattrone P, Locati LD, Bergamini C, Olmi P, Pierotti MA, Pilotti S. High-risk human papillomavirus affects prognosis in patients with surgically treated oropharyngeal squamous cell carcinoma. J Clin Oncol. 2006 Dec 20;24(36):5630-6."
            }, 
            {
                "PMID": "17761982", 
                "citation": "Cmelak AJ, Li S, Goldwasser MA, Murphy B, Cannon M, Pinto H, Rosenthal DI, Gillison M, Forastiere AA. Phase II trial of chemoradiation for organ preservation in resectable stage III or IV squamous cell carcinomas of the larynx or oropharynx: results of Eastern Cooperative Oncology Group Study E2399. J Clin Oncol. 2007 Sep 1;25(25):3971-7."
            }, 
            {
                "PMID": "18270337", 
                "citation": "Fakhry C, Westra WH, Li S, Cmelak A, Ridge JA, Pinto H, Forastiere A, Gillison ML. Improved Survival of Patients With Human Papillomavirus-Positive Head and Neck Squamous Cell Carcinoma in a Prospective Clinical Trial. J Natl Cancer Inst. 2008 Feb 12; [Epub ahead of print]"
            }, 
            {
                "PMID": "18474879", 
                "citation": "Worden FP, Kumar B, Lee JS, Wolf GT, Cordell KG, Taylor JM, Urba SG, Eisbruch A, Teknos TN, Chepeha DB, Prince ME, Tsien CI, D'Silva NJ, Yang K, Kurnit DM, Mason HL, Miller TH, Wallace NE, Bradford CR, Carey TE. Chemoselection as a strategy for organ preservation in advanced oropharynx cancer: response and survival positively associated with HPV16 copy number. J Clin Oncol. 2008 Jul 1;26(19):3138-46. Epub 2008 May 12."
            }, 
            {
                "PMID": "20697079", 
                "citation": "Rischin D, Young RJ, Fisher R, Fox SB, Le QT, Peters LJ, Solomon B, Choi J, O'Sullivan B, Kenny LM, McArthur GA. Prognostic significance of p16INK4A and human papillomavirus in patients with oropharyngeal cancer treated on TROG 02.02 phase III trial. J Clin Oncol. 2010 Sep 20;28(27):4142-8. Epub 2010 Aug 9."
            }, 
            {
                "PMID": "21233014", 
                "citation": "Lorch JH, Goloubeva O, Haddad RI, Cullen K, Sarlis N, Tishler R, Tan M, Fasciano J, Sammartino DE, Posner MR; TAX 324 Study Group. Induction chemotherapy with cisplatin and fluorouracil alone or in combination with docetaxel in locally advanced squamous-cell cancer of the head and neck: long-term results of the TAX 324 randomised phase 3 trial. Lancet Oncol. 2011 Feb;12(2):153-9. doi: 10.1016/S1470-2045(10)70279-5. Epub 2011 Jan 11."
            }, 
            {
                "PMID": "21317223", 
                "citation": "Posner MR, Lorch JH, Goloubeva O, Tan M, Schumaker LM, Sarlis NJ, Haddad RI, Cullen KJ. Survival and human papillomavirus in oropharynx cancer in TAX 324: a subset analysis from an international phase III trial. Ann Oncol. 2011 May;22(5):1071-7. doi: 10.1093/annonc/mdr006. Epub 2011 Feb 11."
            }, 
            {
                "PMID": "18559875", 
                "citation": "Machtay M, Moughan J, Trotti A, Garden AS, Weber RS, Cooper JS, Forastiere A, Ang KK. Factors Associated With Severe Late Toxicity After Concurrent Chemoradiation for Locally Advanced Head and Neck Cancer: An RTOG Analysis. J Clin Oncol. 2008 Jun 16; [Epub ahead of print]"
            }, 
            {
                "PMID": "12506176", 
                "citation": "Adelstein DJ, Li Y, Adams GL, Wagner H Jr, Kish JA, Ensley JF, Schuller DE, Forastiere AA. An intergroup phase III comparison of standard radiation therapy and two schedules of concurrent chemoradiotherapy in patients with unresectable squamous cell head and neck cancer. J Clin Oncol. 2003 Jan 1;21(1):92-8."
            }, 
            {
                "PMID": "11483325", 
                "citation": "Staar S, Rudat V, Stuetzer H, Dietz A, Volling P, Schroeder M, Flentje M, Eckel HE, Mueller RP. Intensified hyperfractionated accelerated radiotherapy limits the additional benefit of simultaneous chemotherapy--results of a multicentric randomized German trial in advanced head-and-neck cancer. Int J Radiat Oncol Biol Phys. 2001 Aug 1;50(5):1161-71. Erratum in: Int J Radiat Oncol Biol Phys 2001 Oct 1;51(2):569."
            }, 
            {
                "PMID": "8113846", 
                "citation": "Taylor SG 4th, Murthy AK, Vannetzel JM, Colin P, Dray M, Caldarelli DD, Shott S, Vokes E, Showel JL, Hutchinson JC, et al. Randomized comparison of neoadjuvant cisplatin and fluorouracil infusion followed by radiation versus concomitant treatment in advanced head and neck cancer. J Clin Oncol. 1994 Feb;12(2):385-95."
            }, 
            {
                "PMID": "21246640", 
                "citation": "Best SR, Ha PK, Blanco RG, Saunders JR Jr, Zinreich ES, Levine MA, Pai SI, Walker M, Trachta J, Ulmer K, Murakami P, Thompson R, Califano JA, Messing BP. Factors associated with pharyngoesophageal stricture in patients treated with concurrent chemotherapy and radiation therapy for oropharyngeal squamous cell carcinoma. Head Neck. 2011 Dec;33(12):1727-34. doi: 10.1002/hed.21657. Epub 2011 Jan 18."
            }, 
            {
                "PMID": "19897418", 
                "citation": "Bonner JA, Harari PM, Giralt J, Cohen RB, Jones CU, Sur RK, Raben D, Baselga J, Spencer SA, Zhu J, Youssoufian H, Rowinsky EK, Ang KK. Radiotherapy plus cetuximab for locoregionally advanced head and neck cancer: 5-year survival data from a phase 3 randomised trial, and relation between cetuximab-induced rash and survival. Lancet Oncol. 2010 Jan;11(1):21-8. Epub 2009 Nov 10. Erratum in: Lancet Oncol. 2010 Jan;11(1):14."
            }, 
            {
                "PMID": "20551264", 
                "citation": "Agoston ES, Robinson SJ, Mehra KK, Birch C, Semmel D, Mirkovic J, Haddad RI, Posner MR, Kindelberger D, Krane JF, Brodsky J, Crum CP. Polymerase chain reaction detection of HPV in squamous carcinoma of the oropharynx. Am J Clin Pathol. 2010 Jul;134(1):36-41."
            }, 
            {
                "PMID": "21990227", 
                "citation": "Harris SL, Thorne LB, Seaman WT, Hayes DN, Couch ME, Kimple RJ. Association of p16(INK4a) overexpression with improved outcomes in young patients with squamous cell cancers of the oral tongue. Head Neck. 2011 Nov;33(11):1622-7. doi: 10.1002/hed.21650. Epub 2010 Dec 28."
            }, 
            {
                "PMID": "21969383", 
                "citation": "Schache AG, Liloglou T, Risk JM, Filia A, Jones TM, Sheard J, Woolgar JA, Helliwell TR, Triantafyllou A, Robinson M, Sloan P, Harvey-Woodworth C, Sisson D, Shaw RJ. Evaluation of human papilloma virus diagnostic testing in oropharyngeal squamous cell carcinoma: sensitivity, specificity, and prognostic discrimination. Clin Cancer Res. 2011 Oct 1;17(19):6262-71. doi: 10.1158/1078-0432.CCR-11-0388."
            }, 
            {
                "PMID": "20145161", 
                "citation": "Maxwell JH, Kumar B, Feng FY, Worden FP, Lee JS, Eisbruch A, Wolf GT, Prince ME, Moyer JS, Teknos TN, Chepeha DB, McHugh JB, Urba SG, Stoerker J, Walline HM, Kurnit DM, Cordell KG, Davis SJ, Ward PD, Bradford CR, Carey TE. Tobacco use in human papillomavirus-positive advanced oropharynx cancer patients related to increased risk of distant metastases and tumor recurrence. Clin Cancer Res. 2010 Feb 15;16(4):1226-35. doi: 10.1158/1078-0432.CCR-09-2350. Epub 2010 Feb 9."
            }, 
            {
                "PMID": "21654689", 
                "citation": "Anderson KS, Wong J, D'Souza G, Riemer AB, Lorch J, Haddad R, Pai SI, Longtine J, McClean M, LaBaer J, Kelsey KT, Posner M. Serum antibodies to the HPV16 proteome as biomarkers for head and neck cancer. Br J Cancer. 2011 Jun 7;104(12):1896-905. doi: 10.1038/bjc.2011.171."
            }, 
            {
                "PMID": "18474878", 
                "citation": "Kumar B, Cordell KG, Lee JS, Worden FP, Prince ME, Tran HH, Wolf GT, Urba SG, Chepeha DB, Teknos TN, Eisbruch A, Tsien CI, Taylor JM, D'Silva NJ, Yang K, Kurnit DM, Bauer JA, Bradford CR, Carey TE. EGFR, p16, HPV Titer, Bcl-xL and p53, sex, and smoking as indicators of response to therapy and survival in oropharyngeal cancer. J Clin Oncol. 2008 Jul 1;26(19):3128-37. Epub 2008 May 12."
            }, 
            {
                "PMID": "22076976", 
                "citation": "Porceddu SV, Pryor DI, Burmeister E, Burmeister BH, Poulsen MG, Foote MC, Panizza B, Coman S, McFarlane D, Coman W. Results of a prospective study of positron emission tomography-directed management of residual nodal abnormalities in node-positive head and neck cancer after definitive radiotherapy with or without systemic therapy. Head Neck. 2011 Dec;33(12):1675-82. doi: 10.1002/hed.21655. Epub 2011 Jan 14."
            }, 
            {
                "PMID": "20615877", 
                "citation": "Riemer AB, Keskin DB, Zhang G, Handley M, Anderson KS, Brusic V, Reinhold B, Reinherz EL. A conserved E7-derived cytotoxic T lymphocyte epitope expressed on human papillomavirus 16-transformed HLA-A2+ epithelial cancers. J Biol Chem. 2010 Sep 17;285(38):29608-22. Epub 2010 Jul 8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01706939"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Mount Sinai School of Medicine", 
            "investigator_full_name": "Marshall Posner", 
            "investigator_title": "Director, Head and Neck Medical Oncology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "To determine the comparative rate of local-regional control (LRC) at 3 years in patients with advanced HPV related oropharynx cancer or unknown primary treated with reduced or standard dose radiation.", 
                "measure": "Rate of local-regional control", 
                "safety_issue": "No", 
                "time_frame": "at 3 years"
            }, 
            {
                "description": "To determine Overall Survival (OS) 5 years treated with reduced or standard dose CRT.", 
                "measure": "Overall Survival", 
                "safety_issue": "Yes", 
                "time_frame": "at 5 years"
            }, 
            {
                "description": "To compare acute toxicity in patients treated with reduced or standard dose CRT.", 
                "measure": "Acute Toxicity of CRT", 
                "safety_issue": "Yes", 
                "time_frame": "at 5 years"
            }, 
            {
                "description": "To determine biomarkers predictive of failure with either reduced or standard dose radiotherapy.", 
                "measure": "Biomarkers predictive of failure", 
                "safety_issue": "Yes", 
                "time_frame": "at 5 years"
            }
        ], 
        "source": "Mount Sinai School of Medicine", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "The Biodesign Institute", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Arizona State University", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Mount Sinai School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}