{
    "clinical_study": {
        "@rank": "116085", 
        "arm_group": [
            {
                "arm_group_label": "Pregabalin", 
                "arm_group_type": "Active Comparator", 
                "description": "Includes 19 out of 38 subjects reporting athralgia-myalgia in the wake of paclitaxel infusion in the course of breast cancer treatment.\nPregabalin started on the evening before receiving infusion of paclitaxel and 5 day thereafter. Initial dosing of 75mg twice daily (morning + evening). Option for dose increase with additional 75mg in case of inadequate pain control. A minimal interval of 2 hours is required between doses.\nIn case of poorly tolerated side effects a reduction to 50mg doses is available.\nAccess to additional analgesic interventions is open as required for patient wellbeing."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Includes 19 out of 38 subjects reporting athralgia-myalgia in the wake of paclitaxel infusion in the course of breast cancer treatment.\nPlacebo externally identical to the pregabalin 75mg capsules will be started on the evening before receiving infusion of paclitaxel and 5 day thereafter. Initial dosing of 1 capsule twice daily (morning + evening). Option for dose increase with additional capsule in case of inadequate pain control. A minimal interval of 2 hours is required between doses.\nIn case of poorly tolerated side effects a reduction to capsules with the appearance of 50mg pregabalin capsules is available.\nAccess to additional analgesic interventions is open as required for patient wellbeing."
            }
        ], 
        "brief_summary": {
            "textblock": "Paclitaxel is chemotherapeutic agent used in many of the most common anti-cancer regimens.\n      Its use is frequently associated with moderate to severe muscle and joint pain that may\n      persist for several days after the treatment. This side effect, known as \"Arthralgia-Myalgia\n      Syndrome, has a significant impact on the quality of life and functional abilities of those\n      receiving the treatment, and is not alleviated by many of the interventions attempted for\n      that purpose.\n\n      Sporadic reports suggest that a drug called gabapentin may be effective in the management of\n      this adverse effect. Observations from our practice indicate that pregabalin, which\n      possesses similar biological activity to that of gabapentin, may also be useful in\n      preventing and treating paclitaxel associated myalgia - arthralgia.\n\n      The current study represents an initial evaluation of the hypothesis that pregabalin may be\n      beneficial in the management of the symptoms due to the \"Arthralgia-Myalgia Syndrome\". The\n      investigation will be carried out in the format of a small scale, randomized, placebo\n      controlled trial with patients receiving paclitaxel in the course of standard treatment for\n      breast cancer."
        }, 
        "brief_title": "Exploratory Study on the Use of Pregabalin for the Treatment of Taxol Related Arthralgia-Myalgia", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Taxane", 
            "Drug-related Side Effects and Adverse Reactions", 
            "Pain", 
            "Breast Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arthralgia", 
                "Breast Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Taxane Related Arthralgia-Myalgia Syndrome:\n\n      Paclitaxel and docetaxel are the major representatives of the drug class of taxanes, agents\n      commonly used in the treatment of a variety of solid tumors.  They interfere with the\n      mitotic process of dividing cells by stabilizing the microtubules and are the mainstay of\n      treatment in lung, breast, and ovarian cancer, among others. The adverse side effects\n      associated with taxane treatment frequently impair the quality of life of cancer patients\n      and occasionally impose discontinuation of the oncological treatment of choice (Forsyth,\n      Balmaceda et al. 1997; Saibil, Fitzgerald et al. 2010).\n\n      The phenomenon of diffuse pain involving joints and muscles in the wake of treatment with\n      taxanes commonly referred to as Taxane related Arthralgia-Myalgia Syndrome (from here on\n      noted as TAMS) is well known and documented (Rowinsky, Chaudhry et al. 1993). It is common,\n      as apparent from a recent retrospective study of patients treated with regimens used for\n      breast cancer which revealed an 80% incidence of taxane related pain (Saibil, Fitzgerald et\n      al. 2010).\n\n      The pain may be localized, regional or diffuse, most commonly in the back, hips, shoulders,\n      thighs, legs and feet (Loprinzi, Maddocks-Christianson et al. 2007). It is usually depicted\n      as arthralgia-myalgia due to the difficulty to associate it clearly with either the joints\n      or the muscles (Loprinzi, Maddocks-Christianson et al. 2007). The nature of the sensation is\n      described as aching, deep pain, often with associated radiating, shooting, stabbing,\n      pulsating elements (Loprinzi, Maddocks-Christianson et al. 2007). The sensation is of unique\n      quality previously unencountered by those experiencing it, the description of which is not\n      compatible with established reports of neuropathic pain.\n\n      The syndrome may be of incapacitating intensity, capable of imposing days of bed restriction\n      on those suffering from it. This burden is often extended to significant others who have to\n      remain and care for the daily needs of those handicapped by the pain. Attempts of treatment\n      with steroids, non-steroid anti-inflammatory drugs and opioid analgesics frequently fail to\n      produce satisfactory results (Garrison, McCune et al. 2003).\n\n      Pregabalin - Basic Pharmacology and Potential for Treatment of TAMS:\n\n      Pregabalin is a small molecule with an established efficacy in the treatment of neuropathic\n      pain (Gajraj 2007). It is known to interact with the α2-δ subunit of voltage gated calcium\n      channels present in multiple tissues, most prominently in brain and muscle (Taylor,\n      Angelotti et al. 2007).\n\n      Pregabalin is rapidly absorbed via a specialized transport system, reaching a peak\n      concentration in the serum circa one hour after oral ingestion (Gajraj 2005).\n      Bioavailability exceeds 90% and the pharmacokinetic profile is linear throughout the\n      clinically relevant concentrations (Gajraj 2005). It does not bind significantly to proteins\n      in the blood stream, does not undergo any modification during its passage through the\n      organism, and is eliminated unchanged in the urine (Gajraj 2005).  No significant\n      pharmacokinetic interactions have been reported to date (Gajraj 2007).\n\n      Currently pregabalin is being used in the treatment of neuropathic pain and as an\n      anti-epileptic agent (Gajraj 2007). Accumulated evidence is supportive of a high degree of\n      safety in its use, with the most common side effects constituting of mild to moderate degree\n      dizziness, somnolence, feeling drunk, fatigue and increased weight (Harmark, van Puijenbroek\n      et al. 2011).\n\n      Sporadic reports suggest that gabapentin may be effective in alleviating Taxol related\n      arthralgia-myalgia symptoms (Nguyen and Lawrence 2004). On grounds of similar\n      pharmacodynamics (Bryans and Wustrow 1999) it may be hypothesized that pregabalin also has\n      potential to alleviate the paclitaxel related arthralgia-myalgia. Furthermore, observations\n      from our clinical oncology service are supportive of this hypothesis.\n\n      Evaluation of the Taxane Related Arthralgia-Myalgia Syndrome:\n\n      Pain constitutes a major component of the Taxane related Arthralgia-Myalgia Syndrome (from\n      here on referred to as TAMS) (Garrison, McCune et al. 2003). We propose that pregabalin may\n      have a significantly beneficial effect on the pain secondary to this syndrome. Consequently,\n      evaluation of the pain before and after treatment with the study drug by means of a well\n      established pain scoring method is required.\n\n      Modern pain research acknowledges the subjective and complex nature of pain that complicates\n      its assessment. Furthermore, ethical imperatives place constraints on the comparative\n      control to serve the in evaluation of a novel analgesic intervention (Silverman, O'Connor et\n      al. 1993). One of the solutions to this issue, using normalized ordinal evaluations of pain\n      and analgesic drug consumption around a central value in a manner that also accounts for\n      changes in analgesic drug requirements (Silverman, O'Connor et al. 1993) will serve for\n      direct assessment of the study hypothesis.\n\n      The Integrated Assessment of Pain Score and Rescue Analgesic Treatment evaluation according\n      to Silverman et al will be augmented by raw pain assessment by means of a well established\n      pain scoring method (Farrar, Portenoy et al. 2000).\n\n      Bed restriction is a direct result of the TAMS that is often described by those suffering\n      from it. It is hereby proposed to monitor bed restriction by recording the number of hours\n      spent in horizontal position between the time of getting up from the night's sleep and the\n      hour of going to bed at the end of the day. The proposed measure will compare the number of\n      hours spent in the horizontal position on the day preceding the taxane treatment, and the\n      number of hours spent in that position on the day with the highest score of pain during the\n      week following treatment. The sample size is not calculated to serve the validation of this\n      novel measure, but an effort to assess its association with established quality-of-life\n      scores will be made.\n\n      The current proposal is focused on evaluating an intervention with potential to have a\n      positive impact on the quality of life of individuals receiving chemotherapy with taxanes.\n      The FACT-Taxane scale is a psychometric tool specifically developed to assess the impact of\n      taxane based treatment (Cella, Peterman et al. 2003). However, quality of life is a\n      composite measure, and requires a larger sample size to determine efficacy, and therefore it\n      will only serve as a secondary endpoint."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Screening Criteria:\n\n          -  Signature of consent form.\n\n          -  Legal competence for expression of consent.\n\n          -  Patients with confirmed diagnosis of cancer of breast, free of confounding pain\n             before the administration of chemotherapy.\n\n          -  Recommendation for treatment with paclitaxel containing protocols, prior to\n             initiation of chemotherapy.\n\n          -  Age over 18.\n\n        Inclusion criteria for treatment phase:\n\n          -  Fulfillment of screening criteria.\n\n          -  Experience of myalgia-arthralgia related pain of moderate or worse degree of severity\n             after a course of paclitaxel containing chemotherapy.\n\n        Exclusion Criteria:\n\n          -  Ongoing treatment with pregabalin or gabapentin.\n\n          -  Known restricting adverse events related to treatment with pregabalin or gabapentin.\n\n          -  Renal failure with GFR less than 30ml/min.\n\n          -  Participation in clinical trial 3 weeks or less prior to screening.\n\n          -  Confounding myalgia and / or arthralgia unrelated to chemotherapy.\n\n          -  Medical condition compromising the likelihood of completing the trial."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "38", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02024568", 
            "org_study_id": "105/13", 
            "secondary_id": "WS1826148"
        }, 
        "intervention": [
            {
                "arm_group_label": "Pregabalin", 
                "description": "See arm description", 
                "intervention_name": "Pregabalin", 
                "intervention_type": "Drug", 
                "other_name": "Lyrica"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "See arm description", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Pregabalin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Pregabalin", 
            "Arthralgia Myalgia Syndrome", 
            "Paclitaxel", 
            "Pain management", 
            "Breast cancer"
        ], 
        "lastchanged_date": "December 26, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Be'er Ya'akov (Zerifin)", 
                    "country": "Israel", 
                    "zip": "7030000"
                }, 
                "name": "Assaf HaRofeh Medical Center"
            }, 
            "investigator": {
                "last_name": "Jonathan Grunfeld, M.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_arms": "2", 
        "official_title": "Exploratory Study on the Use of Pregabalin for the Treatment of Taxol Related Arthralgia-Myalgia", 
        "overall_contact": {
            "email": "grunfeldj@asaf.health.gov.il", 
            "last_name": "Jonathan Grunfeld, M.D.", 
            "phone": "++972-(0)57-7346453"
        }, 
        "overall_official": {
            "affiliation": "Employee of Asaf Harofeh M.C.", 
            "last_name": "Jonathan Grunfeld, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Israeli Health Ministry Pharmaceutical Administration"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Modern pain research acknowledges the subjective and complex nature of pain that complicates its assessment. Furthermore, ethical imperatives place constraints on the comparative control to serve the in evaluation of a novel analgesic intervention (Silverman, O'Connor et al. 1993). One of the solutions to this issue, using normalized ordinal evaluations of pain and analgesic drug consumption around a central value in a manner that also accounts for changes in analgesic drug requirements (Silverman, O'Connor et al. 1993) will serve for direct assessment of the study hypothesis.", 
            "measure": "Integrated Numeric Pain Scores and Rescue Analgesic Medication Requirement as calculated by the method proposed by Silverman et al (Silverman, O'Connor et al. 1993).", 
            "safety_issue": "No", 
            "time_frame": "16 months from study initiation"
        }, 
        "reference": [
            {
                "PMID": "10189176", 
                "citation": "Bryans JS, Wustrow DJ. 3-substituted GABA analogs with central nervous system activity: a review. Med Res Rev. 1999 Mar;19(2):149-77. Review."
            }, 
            {
                "PMID": "12910528", 
                "citation": "Cella D, Peterman A, Hudgens S, Webster K, Socinski MA. Measuring the side effects of taxane therapy in oncology: the functional assesment of cancer therapy-taxane (FACT-taxane). Cancer. 2003 Aug 15;98(4):822-31."
            }, 
            {
                "PMID": "11068116", 
                "citation": "Farrar JT, Portenoy RK, Berlin JA, Kinman JL, Strom BL. Defining the clinically important difference in pain outcome measures. Pain. 2000 Dec 1;88(3):287-94."
            }, 
            {
                "PMID": "9266440", 
                "citation": "Forsyth PA, Balmaceda C, Peterson K, Seidman AD, Brasher P, DeAngelis LM. Prospective study of paclitaxel-induced peripheral neuropathy with quantitative sensory testing. J Neurooncol. 1997 Oct;35(1):47-53."
            }, 
            {
                "PMID": "17177755", 
                "citation": "Gajraj NM. Pregabalin for pain management. Pain Pract. 2005 Jun;5(2):95-102."
            }, 
            {
                "PMID": "18042886", 
                "citation": "Gajraj NM. Pregabalin: its pharmacology and use in pain management. Anesth Analg. 2007 Dec;105(6):1805-15. Review. Erratum in: Anesth Analg.2008 May;106(5):1584."
            }, 
            {
                "PMID": "12632867", 
                "citation": "Garrison JA, McCune JS, Livingston RB, Linden HM, Gralow JR, Ellis GK, West HL. Myalgias and arthralgias associated with paclitaxel. Oncology (Williston Park). 2003 Feb;17(2):271-7; discussion 281-2, 286-8. Review."
            }, 
            {
                "PMID": "21332246", 
                "citation": "Härmark L, van Puijenbroek E, Straus S, van Grootheest K. Intensive monitoring of pregabalin: results from an observational, Web-based, prospective cohort study in the Netherlands using patients as a source of information. Drug Saf. 2011 Mar 1;34(3):221-31. doi: 10.2165/11585030-000000000-00000."
            }, 
            {
                "PMID": "18032978", 
                "citation": "Loprinzi CL, Maddocks-Christianson K, Wolf SL, Rao RD, Dyck PJ, Mantyh P, Dyck PJ. The Paclitaxel acute pain syndrome: sensitization of nociceptors as the putative mechanism. Cancer J. 2007 Nov-Dec;13(6):399-403."
            }, 
            {
                "PMID": "15118009", 
                "citation": "Nguyen VH, Lawrence HJ. Use of gabapentin in the prevention of taxane-induced arthralgias and myalgias. J Clin Oncol. 2004 May 1;22(9):1767-9."
            }, 
            {
                "PMID": "7692001", 
                "citation": "Rowinsky EK, Chaudhry V, Forastiere AA, Sartorius SE, Ettinger DS, Grochow LB, Lubejko BG, Cornblath DR, Donehower RC. Phase I and pharmacologic study of paclitaxel and cisplatin with granulocyte colony-stimulating factor: neuromuscular toxicity is dose-limiting. J Clin Oncol. 1993 Oct;11(10):2010-20."
            }, 
            {
                "PMID": "20697513", 
                "citation": "Saibil S, Fitzgerald B, Freedman OC, Amir E, Napolskikh J, Salvo N, Dranitsaris G, Clemons M. Incidence of taxane-induced pain and distress in patients receiving chemotherapy for early-stage breast cancer: a retrospective, outcomes-based survey. Curr Oncol. 2010 Aug;17(4):42-7."
            }, 
            {
                "PMID": "8317727", 
                "citation": "Silverman DG, O'Connor TZ, Brull SJ. Integrated assessment of pain scores and rescue morphine use during studies of analgesic efficacy. Anesth Analg. 1993 Jul;77(1):168-70."
            }, 
            {
                "PMID": "17126531", 
                "citation": "Taylor CP, Angelotti T, Fauman E. Pharmacology and mechanism of action of pregabalin: the calcium channel alpha2-delta (alpha2-delta) subunit as a target for antiepileptic drug discovery. Epilepsy Res. 2007 Feb;73(2):137-50. Epub 2006 Nov 28. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02024568"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Numeric Pain score (NPS*) evaluation of Myalgia / Arthralgia related pain. The scores to be considered will be the maximum values recorded over the course of the 7 days starting on the day the taxane is administered.\n*Numerical Rating Scale: 0-1 No pain; 2-3 Mild pain; 4-5 Discomforting - moderate pain; 6-7 Distressing - severe pain; 8-9 Intense - very severe pain; 10 - Unbearable pain", 
                "measure": "Numeric Pain Score (NPS)", 
                "safety_issue": "No", 
                "time_frame": "8 days after receiving cycle of paclitaxel"
            }, 
            {
                "description": "The additional number of hours spent in horizontal position (∆HHP**) as when lying down in bed, on couch, etc., during waking time will serve as an additional endpoint. It will be derived by subtracting the number of hours spent in horizontal position prior to taxane treatment from the number of hours in that position during the day with the highest pain score in the course of the week following treatment. Daytime hours will be calculated as the time between getting up in the morning and going to bed in the evening on the day preceding the infusion of the taxane.\nHHP - the number of Hours in Horizontal Position. ∆HHP - the additional number of hours in horizontal position; Post Treatment HHP - Baseline HHP = ∆HHP.", 
                "measure": "The additional number of hours spent in horizontal position (∆HHP**)", 
                "safety_issue": "No", 
                "time_frame": "8 days after receiving cycle of paclitaxel"
            }, 
            {
                "description": "The FACT-Taxane scale is a psychometric tool specifically developed to assess the impact of taxane based treatment on the quality of life (Cella, Peterman et al. 2003). Both the severity of pain and associated impact on daily activities, as well as established side effects of the study drug may affect the score on this scale.", 
                "measure": "FACT-taxane score", 
                "safety_issue": "No", 
                "time_frame": "On day of recruitment to active phase + one week after 4th cycle of paclitaxel since recruitment to active phase."
            }
        ], 
        "source": "Assaf-Harofeh Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Assaf-Harofeh Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}