{
    "clinical_study": {
        "@rank": "102654", 
        "arm_group": {
            "arm_group_label": "Omacetaxine mepesuccinate.", 
            "arm_group_type": "Experimental", 
            "description": "The study will consist of up to a 7-day screening period, and treatment for up to 12 months, in Phase 1 and Phase 2 portions, depending on response and tolerability. Patients will also have an end-of-treatment follow-up visit approximately 28 days after the last dose of omacetaxine. Each patient will be monitored for progression and survival for at least 1 year after their last dose of omacetaxine, death, or lost to follow-up, whichever comes first, regardless of patients receiving other anticancer treatment."
        }, 
        "brief_summary": {
            "textblock": "To satisfy a postmarketing requirement, the sponsor has been requested to conduct a Phase\n      1/Phase 2 single-group clinical study to investigate the pharmacokinetics and preliminary\n      safety and efficacy of omacetaxine following a fixed-dose administration to patients with CP\n      or AP CML who have failed 2 or more tyrosine kinase inhibitor (TKI) therapies."
        }, 
        "brief_title": "A Study to Evaluate the Pharmacokinetics, Safety,and Efficacy of Omacetaxine Given Subcutaneously as a Fixed Dose in Patients With Chronic Phase (CP) or Accelerated Phase (AP) Chronic Myeloid Leukemia (CML) (Referred to as the SYNSINCT Study)", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Chronic Myeloid Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Myeloid", 
                "Leukemia, Myeloid, Accelerated Phase", 
                "Leukemia, Myelogenous, Chronic, BCR-ABL Positive"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  The patient has a confirmed diagnosis of Philadelphia chromosome (Ph) positive\n             chronic myelogenous leukemia in either CP or AP. Accelerated phase will be defined as\n             disease having 1 of the following: ≥15% to <30% blasts in peripheral blood or bone\n             marrow; ≥30% blasts + promyelocytes in peripheral blood or bone marrow; ≥20%\n             basophils in peripheral blood or bone marrow; platelet count <100x109/L unrelated to\n             therapy; or clonal evolution.\n\n          -  The patient has either failed, demonstrated intolerance, or a combination of prior\n             failure and intolerance, to prior treatments with at least 2 tyrosine kinase\n             inhibitors (TKI's). Failure of TKI treatment may either be primary (never achieved a\n             response) or secondary resistance (loss of response).\n\n          -  TKI treatment failure will be defined as 1 of the following:\n\n               -  no CHR by 12 weeks (whether lost or never achieved)\n\n               -  no partial cytogenetic response by 24 weeks (ie, 1 to 35% Ph-positive) (whether\n                  lost or never achieved)  no major cytogenetic response by 52 weeks (ie, ≤35%\n                  Ph-positive) (whether lost or never achieved)\n\n               -  progressive leukocytosis, defined as increasing white blood cell (WBC) count on\n                  at least 2 consecutive evaluations, at least 2 weeks apart and doubling from the\n                  nadir to ≥20000/μL or absolute increase in WBC by ≥50000/μL above the\n                  post-treatment nadir\n\n          -  Intolerance to TKI therapy will be defined as 1 of the following:\n\n               -  grade 3 to 4 nonhematologic toxicity that does not resolve with adequate\n                  intervention\n\n               -  grade 4 hematologic toxicity lasting more than 7 days, or a documented inability\n                  to sustain the TKI therapy because of recurrent grade 3 or 4 hematologic\n                  toxicity with re-initiation of the same therapy\n\n               -  any grade 2 or greater toxicity that is unacceptable to the patient\n\n          -  Patients must have completed all previous anticancer therapy for at least 2 weeks\n             prior to the first planned dose of omacetaxine, except as noted below, and must have\n             fully recovered from side effects of a previous therapy.\n\n          -  In patients with rapidly proliferating disease, hydroxyurea may be administered\n             before study entry, if clinically indicated, to control disease. In such cases,\n             complete hematologic response (CHR) must be sustained for at least 4 weeks for\n             accelerated CML, and at least 8 weeks for chronic phase CML, following the\n             discontinuation of hydroxyurea, to be considered as a CHR.\n\n          -  Patients may receive anagrelide for up to 28 days (in countries where the product is\n             registered). Leukapheresis is allowed up to 24 hours prior to the first treatment\n             cycle with omacetaxine.\n\n          -  Patients must have adequate hepatic and renal function as evidenced by bilirubin 2.0\n             times the upper limit of the normal range (ULN) or lower, alanine aminotransferase\n             (ALT) and asparate aminotransferase (AST) 3 times the ULN or lower, serum creatinine\n             1.5 times the ULN or lower. Patients with nonclinically significant elevations of\n             bilirubin up to 5.0 g/dL (85500 μmol/L) due to known or suspected Gilbert's disease\n             are eligible; this must be documented on the medical history page of the case report\n             form (CRF).\n\n          -  Patients must have an Eastern Cooperative Oncology Group (ECOG) performance status of\n             0 to 2\n\n          -  Patients are men or women at least 18 years of age.\n\n          -  Patients must be able and willing to provide written informed consent prior to any\n             study related procedure.\n\n          -  The patient must take precautions to not become pregnant or produce offspring. Women\n             must be of non-childbearing potential (surgically sterile or postmenopausal for at\n             least 12 months, confirmed by follicle-stimulating hormone [FSH] >40 IU/L) or agree\n             to use a medically accepted method of contraception for the duration of the study and\n             90 days after treatment. Men must be surgically sterile or agree to use a medically\n             accepted method of contraception for the duration of the study and 90 days after\n             treatment. Acceptable methods of contraception include abstinence, barrier method\n             with spermicide (excluding cervical cap and sponge), intrauterine device (IUD), or\n             steroidal contraceptive (oral, transdermal, implanted, and injected) in conjunction\n             with a barrier method.\n\n               -  Other criteria may apply, please contact the investigator for additional\n                  information\n\n        Exclusion Criteria:\n\n          -  The patient has New York Heart Association (NYHA) class III or IV heart disease,\n             active ischemia, or any other uncontrolled cardiac condition such as angina pectoris,\n             clinically significant cardiac arrhythmia requiring therapy, uncontrolled\n             hypertension, or congestive heart failure.\n\n          -  The patient has had a myocardial infarction in the previous 12 weeks. (Prior to study\n             entry, electrocardiogram [ECG] abnormalities at screening must be documented by the\n             investigator as not medically relevant.)\n\n          -  The patient has received radiotherapy within 30 days prior to the start of study\n             drug, or has not recovered from the acute toxicities associated with prior approved\n             therapies including investigational drugs.\n\n          -  The patient has another concurrent illness that would preclude study conduct and\n             assessment, including, but not limited to, another active malignancy (excluding\n             squamous or basal cell skin cancer and in situ cervical cancer), uncontrolled medical\n             conditions, uncontrolled and active infection (considered opportunistic, life\n             threatening, or clinically significant), uncontrolled risk of bleeding, or\n             uncontrolled diabetes mellitus.\n\n          -  The patient underwent autologous or allogeneic stem cell transplant within 60 days\n             prior to receiving the first dose of omacetaxine and has any evidence of ongoing\n             graft versus host disease (GVHD), or GVHD requiring immunosuppressive therapy.\n\n          -  The patient has a human leukocyte antigen (HLA)-matched donor and is eligible for\n             allogeneic transplantation for CML treatment.\n\n          -  The patient has known positive human immunodeficiency virus (HIV) or known active\n             human t-cell lymphotropic virus (HTLV) I/II disease, whether on treatment or not.\n\n          -  The patient has known active hepatitis B or C. The determination of active hepatitis\n             B or C is left to the investigator.\n\n          -  The patient has lymphoid Ph+ blast crisis or blast phase CML.\n\n          -  The patient participated in another clinical investigation within 30 days of\n             enrollment or is receiving another investigational agent.\n\n          -  The patient received omacetaxine or has a history of hypersensitivity.\n\n               -  Other criteria may apply, please contact the investigator for additional\n                  information"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "112", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 28, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02078960", 
            "org_study_id": "C41443/2057", 
            "secondary_id": "2013-005320-42"
        }, 
        "intervention": {
            "arm_group_label": "Omacetaxine mepesuccinate.", 
            "description": "3.5 mg omacetaxine mepesuccinate and 10 mg mannitol; The first dose of the day for cycle 1 will be administered at the investigational center. Subsequent doses (in prefilled syringes) may be administered on an outpatient basis after training takes place", 
            "intervention_name": "Omacetaxine mepesuccinate", 
            "intervention_type": "Drug", 
            "other_name": [
                "C41443", 
                "SYNRIBO®"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Homoharringtonine", 
                "Harringtonines"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Chronic Phase", 
            "Accelerated Phase", 
            "CML", 
            "Chronic Myeloid Leukemia"
        ], 
        "lastchanged_date": "May 20, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Jacksonville", 
                        "country": "United States", 
                        "state": "Florida"
                    }, 
                    "name": "Teva Investigational Site 12545"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Indianapolis", 
                        "country": "United States", 
                        "state": "Indiana"
                    }, 
                    "name": "Teva Investigational Site 12543"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas"
                    }, 
                    "name": "Teva Investigational Site 12544"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Open-Label, Single-Group Clinical Study to Evaluate the Pharmacokinetics, Safety, and Efficacy of Omacetaxine Mepesuccinate Given Subcutaneously as a Fixed Dose in Patients With Chronic Phase or Accelerated Phase Chronic Myeloid Leukemia Who Have Failed 2 or More Tyrosine Kinase Inhibitor Therapies", 
        "overall_contact": {
            "last_name": "Teva U.S. Medical Information", 
            "phone": "1-800-896-5855"
        }, 
        "overall_official": {
            "affiliation": "TEVA", 
            "last_name": "Sponsor's Medical Expert, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Proportion of participants with Chronic Phase Chronic Myeloid Leukemia (CP CML) who achieve a major cytogenetic response (MCyR)", 
                "safety_issue": "No", 
                "time_frame": "12 Months"
            }, 
            {
                "measure": "Proportion of participants with Accelerated Phase (AP) CML who achieve a major hematologic response and/or MCyR.", 
                "safety_issue": "No", 
                "time_frame": "12 Months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02078960"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Time interval from the first reported date of MCyR or major hematologic response (MaHR) to the earliest date of objective evidence of disease progression", 
                "measure": "Duration of response", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Molecular response by site (peripheral transcript of the gene protein BCR-ABL)", 
                "measure": "Ratio of BCR-ABL transcript numbers to the number of control gene transcripts", 
                "safety_issue": "No", 
                "time_frame": "12 Months"
            }, 
            {
                "description": "Defined as the time interval from date of first dose to earliest date of objective evidence of disease progression", 
                "measure": "Progression-free survival", 
                "safety_issue": "No", 
                "time_frame": "24 Months"
            }, 
            {
                "description": "Defined as the time interval from date of first dose to date of death from any cause", 
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "24 Months"
            }, 
            {
                "measure": "Maximum observed plasma drug concentration (Cmax) by inspection (without interpolation)", 
                "safety_issue": "No", 
                "time_frame": "1 Day"
            }, 
            {
                "measure": "Time to Cmax, by inspection (tmax)", 
                "safety_issue": "No", 
                "time_frame": "1 Day"
            }, 
            {
                "measure": "Area under the drug concentration by time curve (AUC) from time 0 to infinity (AUC0-∞)", 
                "safety_issue": "No", 
                "time_frame": "1 Day"
            }, 
            {
                "measure": "AUC from time 0 to the time of the last measurable drug concentration (AUC0-t)", 
                "safety_issue": "No", 
                "time_frame": "1 Day"
            }, 
            {
                "measure": "AUC from time 0 to 12 hours (AUC0-12)", 
                "safety_issue": "No", 
                "time_frame": "1 Day"
            }, 
            {
                "measure": "Apparent plasma terminal elimination rate constant (λz) and associated terminal elimination half-life (t½)", 
                "safety_issue": "No", 
                "time_frame": "1 Day"
            }, 
            {
                "measure": "Percentage extrapolation calculated as (AUC0-∞-AUC0-t)/(AUC0-∞)x100", 
                "safety_issue": "No", 
                "time_frame": "1 Day"
            }, 
            {
                "measure": "Apparent plasma clearance (CL/F)", 
                "safety_issue": "No", 
                "time_frame": "1 Day"
            }, 
            {
                "measure": "Apparent volume of distribution (Vz/F)", 
                "safety_issue": "No", 
                "time_frame": "1 Day"
            }, 
            {
                "measure": "Predicted accumulation ratio (Rpred) calculated as AUC0-∞/AUC0-12", 
                "safety_issue": "No", 
                "time_frame": "1 Day"
            }, 
            {
                "measure": "Summary of participants with adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "24 Months"
            }
        ], 
        "source": "Teva Pharmaceutical Industries", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Teva Branded Pharmaceutical Products, R&D Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Endpoint Classification: Pharmacokinetics Study, Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}