{
    "clinical_study": {
        "@rank": "10070", 
        "acronym": "ADAP", 
        "arm_group": [
            {
                "arm_group_label": "Intervention", 
                "arm_group_type": "Experimental", 
                "description": "Receive Adolescent Depression Awareness Program (ADAP) intervention"
            }, 
            {
                "arm_group_label": "Wait list control", 
                "arm_group_type": "No Intervention", 
                "description": "no intervention"
            }
        ], 
        "brief_summary": {
            "textblock": "The primary goal of the proposed research is to assess the effectiveness of the Adolescent\n      Depression Awareness Program (ADAP), a school-based depression education program, in\n      increasing depression literacy and treatment seeking in high school students.  The ADAP\n      intervention will be carried out in approximately 60 schools with over 15,000 students. The\n      following are ADAP Implementation Sites: Baltimore Archdiocese High Schools; New Castle\n      County, Delaware; Washtenaw County, Michigan; and York County, Pennsylvania."
        }, 
        "brief_title": "Randomized, School-based Effectiveness Trial of the Adolescent Depression Awareness Program", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Adolescent - Emotional Problem", 
            "Depression", 
            "Prevention Harmful Effects"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "The primary goal of the proposed research is to assess the effectiveness of the Adolescent\n      Depression Awareness Program (ADAP), a school-based depression education program, in\n      increasing depression literacy and treatment seeking. This proposal will have broad reach as\n      the intervention will be carried out in 66 schools with over 15,000 students.\n\n      The lifetime prevalence of Major Depressive Disorder (MDD) in the United States is high,\n      ranging from 15% to 17%. Its usual symptom onset occurs early in life, during teen or young\n      adult years. It has been estimated that 8.5% of youth ages 12 to 17 (over 2 million\n      adolescents) experienced at least one Major Depressive Episode in the past year (SAMHSA\n      Office of Applied Studies, 2008). Nearly half (48.3%) of these youth reported severe\n      impairment in at least one of four major role domains (home, school/work, family\n      relationships, or social life). The onset of depression during adolescence is associated\n      with increased risks for educational underachievement, unemployment, early parenthood,\n      substance dependence, anxiety disorders, and recurrent major depression during early\n      adulthood (Fergusson & Woodward, 2002). The most severe consequence of untreated depression\n      is suicide. Psychological autopsy studies of adolescent suicides have reported that upwards\n      of 90% had at least one psychiatric disorder at the time of their death, most notably\n      depression (Marttunen et al., 1990; Brent et al., 1993; Shaffer et al., 1996). From a\n      developmental perspective, the prevention and treatment of depression during adolescence can\n      provide lifelong benefits. Effective treatments for adolescent depression are available\n      (TADS, 2007); however, adolescents in need of treatment are often not recognized by parents,\n      teachers, or peers.  The National Comorbidity Study-Replication estimated a median delay of\n      8 years between the onset of depressive symptoms and receiving treatment (Wang et al.,\n      2006). The early identification of depression leading to effective treatment can help\n      address the morbidity and mortality associated with adolescent depression.\n\n      Despite the importance of adolescent depression, there have been few large-scale randomized\n      trials investigating the effectiveness of universal interventions targeting depression among\n      adolescents.  ADAP is a 3-hour high school-based curriculum, proposed herein to be delivered\n      as part of the standard high school health education curriculum, aimed at improving\n      depression literacy. The mission of ADAP is to educate high school students, teachers, and\n      parents about teenage unipolar and bipolar depression (Hess et al., 2004).  The core message\n      of ADAP is that \"depression is a treatable medical illness.\" ADAP was developed in 1999 by a\n      team of psychiatrists and psychiatric nurses from the Johns Hopkins University School of\n      Medicine.  In the past decade, ADAP has been implemented in over 85 schools with over 20,000\n      students throughout the United States.  Previously published research evaluating ADAP\n      described a significant improvement in adolescents' knowledge about depression after\n      receiving the curriculum using a one group pretest/posttest design (Swartz et al., 2008).\n      Recently, in Tulsa, Oklahoma, comparison schools were included, and it was found that the\n      proportion of students achieving \"depression literacy\" (scoring 80% or higher on our\n      knowledge assessment) more than tripled from pretest to posttest (Leon et al., in review) in\n      the ADAP group.  To date, a randomized design has not been employed and the impact of ADAP\n      on treatment seeking behaviors has not been studied.  Both of these issues are important to\n      address before ADAP can be routinely integrated into high school health education curricula.\n      The specific aims of this proposal are as follows:\n\n      Specific Aim 1: To assess the effectiveness of ADAP, a school-based depression education\n      program, in increasing depression literacy.\n\n      1.1 To assess depression literacy changes following the intervention, as compared to the\n      standard health education curriculum, with a post-test at 6 weeks post intervention.\n\n      1.2 To assess the sustainability of depression literacy changes with a post-test at 4 months\n      post ADAP.\n\n      Specific Aim 2: To assess whether the ADAP intervention, as compared to the standard health\n      curriculum, has an influence on treatment seeking behaviors in high school students, as\n      measured by an increase in visits to school counselors and self-reported treatment seeking.\n\n      2.1 To track mental health help-seeking and the receipt of mental health services pre and\n      post ADAP in a subset of schools (28 schools in York County Pennsylvania and St. Francis\n      Indian School on the Rosebud Indian Reservation served by the Indian Health Service).\n\n      2.2 To track mental health visits to school counselors in aggregate pre and post ADAP in all\n      66 participating schools.\n\n      Specific Aim 3: To identify possible mediators (e.g., fidelity) and moderators of\n      intervention impact (e.g., access to community mental health services, teacher\n      characteristics, school characteristics, parental participation in the community forum;\n      stigma)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  enrolled in one of the participating schools parental consent and student assent is\n             required for the web-based survey\n\n        Exclusion Criteria:\n\n          -  not enrolled in the participating schools"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "15000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 20, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02099305", 
            "org_study_id": "1-wilcox", 
            "secondary_id": "R01MH095855"
        }, 
        "intervention": {
            "arm_group_label": "Intervention", 
            "description": "Depression education curriculum delivered by trained school health education teachers or other school personnel", 
            "intervention_name": "Adolescent Depression Awareness Program (ADAP)", 
            "intervention_type": "Other", 
            "other_name": "ADAP"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Adolescent; Depression", 
            "Early intervention (education)", 
            "Randomized Controlled Trial", 
            "Primary Prevention", 
            "schools", 
            "Health Literacy", 
            "Discrimination (Psychology)", 
            "Mental Health Services"
        ], 
        "lastchanged_date": "March 25, 2014", 
        "link": {
            "description": "Adolescent Depression Awareness Program (ADAP) website", 
            "url": "http://www.hopkinsmedicine.org/psychiatry/specialty_areas/moods/ADAP/"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21205"
                    }, 
                    "name": "Johns Hopkins University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21205"
                    }, 
                    "name": "Johns Hopkins"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Impact of Increasing Adolescent Depression Literacy on Treatment-Seeking Behavior", 
        "other_outcome": {
            "description": "We have designed a web-based survey in RedCAP to assess help-seeking and the receipt of Mental Health Services, barriers and attitudes, and other issues among students in York County, Pennsylvania with parental consent.", 
            "measure": "Help-seeking and the receipt of Mental Health Services", 
            "safety_issue": "No", 
            "time_frame": "after the ADAP intervention"
        }, 
        "overall_official": [
            {
                "affiliation": "Associate Professor, Johns Hopkins School of Medicine", 
                "last_name": "Holly C. Wilcox, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Johns Hopkins School of Medicine", 
                "last_name": "Karen Swartz, MD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The Adolescent Depression Knowledge Questionnaire (ADKQ) will be used to assess depression literacy", 
            "measure": "Adolescent Depression Knowledge Questionnaire (ADKQ)", 
            "safety_issue": "No", 
            "time_frame": "Change from pretest (directly before intervention) to post-test (6 weeks after ADAP). We will see if this is sustained 4 months after ADAP."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02099305"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Johns Hopkins University", 
            "investigator_full_name": "Holly C. wilcox", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "23790814", 
                "citation": "Ruble AE, Leon PJ, Gilley-Hensley L, Hess SG, Swartz KL. Depression knowledge in high school students: effectiveness of the adolescent depression awareness program. J Affect Disord. 2013 Sep 25;150(3):1025-30. doi: 10.1016/j.jad.2013.05.033. Epub 2013 Jun 18."
            }, 
            {
                "PMID": "17652614", 
                "citation": "Swartz KL, Kastelic EA, Hess SG, Cox TS, Gonzales LC, Mink SP, DePaulo JR Jr. The effectiveness of a school-based adolescent depression education program. Health Educ Behav. 2010 Feb;37(1):11-22. Epub 2007 Jul 25."
            }, 
            {
                "PMID": "15625662", 
                "citation": "Hess SG, Cox TS, Gonzales LC, Kastelic EA, Mink SP, Rose LE, Swartz KL. A survey of adolescents' knowledge about depression. Arch Psychiatr Nurs. 2004 Dec;18(6):228-34."
            }
        ], 
        "secondary_outcome": {
            "description": "The Reported and Intended Behaviour Scale (RIBS) will be used to assess mental health stigma.", 
            "measure": "Reported and Intended Behaviour Scale (RIBS)", 
            "safety_issue": "No", 
            "time_frame": "Change from pretest (directly before intervention) to post-test (6 weeks after ADAP). We will see if this is sustained 4 months after ADAP."
        }, 
        "source": "Johns Hopkins University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Johns Hopkins University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Factorial Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}