{
    "clinical_study": {
        "@rank": "153197", 
        "arm_group": [
            {
                "arm_group_label": "Adolescent Mindful Eating Group", 
                "arm_group_type": "Experimental", 
                "description": "Adolescents will participate in a 8 week mindful eating programs tailored for adolescents."
            }, 
            {
                "arm_group_label": "Parent Intergrated Group", 
                "arm_group_type": "Experimental", 
                "description": "This intervention incorporates a family systems perspective into mindful eating interventions for adolescents.  This intervention will consist of 11 sessions in an 8 week period, with sessions 2,7, and 11  incorporating family sessions.  The purpose of the family sessions are to increase overall family motivation for behavior change, involve family members in identifying specific targets of change and establishing agreed upon strategies."
            }
        ], 
        "brief_summary": {
            "textblock": "With currently 35% of U.S. adolescents being overweight and one in six having metabolic\n      syndrome, adolescent obesity is one of the major global health challenges of the 21st\n      century.  Few enduring treatment strategies have been identified in adolescent populations\n      and the majority of standard weight loss programs fail to adequately address the impact of\n      psychological factors on eating behavior and the beneficial contribution of parental\n      involvement in adolescent behavior change. A critical need exists to expand treatment\n      development efforts beyond traditional education and cognitive-behavioral programs and to\n      explore alternative treatment models for adolescent obesity. Meditation-based mindful eating\n      programs may represent a unique and novel scientific approach to the current adolescent\n      obesity epidemic as they address key psychological variables affecting weight. Furthermore,\n      the recent expansion of mindfulness programs to include family relationships shows the\n      immense potential for broadening the customarily individual focus of this intervention to\n      include broader factors thought to influence adolescent health outcomes.  Thus, we propose\n      to develop a mindful eating approach to eating behavior and weight loss specifically\n      tailored for adolescents and their families. The first phase of our three phase development\n      process will be devoted to adapting an adolescent protocol (Mindful Eating-A) based on an\n      established mindful eating program currently being used with adult populations.  We will\n      then develop a 'family enhanced Mindful Eating-A' (Mindful Eating-A+F) protocol that\n      integrates a family systems perspective. The goal of Mindful Eating-A+F is to expand the\n      focus of Mindful Eating-A to include family factors that influence adolescent eating\n      behaviors. The second design phase will consist of an initial test of both intervention\n      components to provide feedback on usefulness and acceptability (N = 10 families). The final\n      phase will examine the overall efficacy of the optimized Mindful Eating-A+F, relative to the\n      Mindful Eating-A intervention with 30 overweight adolescents (BMI > 85th percentile) ages\n      14-17 and at least one parent. Within this examination, post-treatment and 3-month follow-up\n      comparisons across the two treatment approaches will be made and effect sizes within and\n      between treatments will be assessed."
        }, 
        "brief_title": "Family-Based Mindful Eating Intervention for Overweight Adolescents", 
        "completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Overweight", 
            "Adolescent Behavior", 
            "Family Research", 
            "Weight Loss"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Weight Loss", 
                "Overweight"
            ]
        }, 
        "detailed_description": {
            "textblock": "Adolescent obesity is one of the major global health challenges of the 21st century.\n      Currently, 35% of adolescents are overweight (BMI > 85th percentile), and one in six are\n      diagnosed with metabolic syndrome.  While the adoption and maintenance of healthful dietary\n      practices has been identified as a high priority topic for future research, few enduring\n      treatment strategies have been identified. The cause of adolescent obesity is\n      multi-factorial; psychological and family factors largely contribute to this epidemic along\n      with biological and environmental influences. However, the majority of standard weight loss\n      programs fail to adequately address the impact of psychological factors on eating behavior\n      and the beneficial contribution of parental involvement in making dietary change in\n      overweight adolescent populations.\n\n      Meditation-based programs may improve the efficacy of more established weight-loss\n      interventions for adolescents by addressing key psychological variables affecting weight.\n      Mindfulness-Based Stress Reduction (MBSR) is a well-established, systematic patient-centered\n      educational approach that uses training in mindfulness meditation to increase awareness of\n      and the ability to respond skillfully to experiences that contribute to emotional distress\n      and maladaptive behavior. The efficacy of MBSR in reducing psychological distress and\n      symptoms of stress in adults has been consistently shown in controlled studies.  Significant\n      improvements in physiological measures related to metabolic syndrome including blood\n      pressure, cholesterol, and glycemic control have also been demonstrated. Similar meditation\n      programs have been successfully implemented with adolescents to address problems such as\n      hypertension, depression, and eating behaviors. Furthermore, the recent expansion of\n      mindfulness programs to include family relationships shows the immense potential for\n      broadening the customarily individual focus of meditation-based interventions to include\n      broader factors thought to influence adolescent health outcomes. This is important given\n      that greater involvement of the family is thought to increase the effectiveness of\n      interventions aimed at adolescent weight control, weight maintenance and weight loss.\n\n      Recently, researchers have begun to modify the MBSR program specifically for populations\n      attempting to make dietary health changes. One newly modified program for adults is Mindful\n      Eating & Living (MEAL), a brief 6-session program designed to teach skills which can lead to\n      increased awareness of eating, emotions, and judgment. Preliminary data from our own\n      research with adults shows significant changes in eating behaviors and other obesity related\n      problems, including reduced psychological distress, regulation of intake patterns,\n      disordered eating, improved metabolic regulation, and weight loss.\n\n      Although theoretically compelling, mindful eating interventions have never been examined\n      with an overweight adolescent population.  Thus, an unprecedented opportunity exists to\n      develop a systematic program of research investigating a mindfulness approach to eating\n      behavior and weight loss specifically tailored for adolescents and their families.  This is\n      critical given that adolescence is a period with special developmental considerations, and\n      it is not clear that weight loss programs developed for children or adults are effective\n      with adolescents.  Interventions aimed at adolescent eating behaviors have met with mixed\n      success, and it has been theorized that this may be due, in part, to an inadequate\n      understanding of the factors (e.g. psychological and family-based) associated with eating\n      behaviors among adolescents that need to be addressed in interventions. To address these\n      gaps, this study proposes to systematically adapt, pilot, refine, and evaluate a\n      developmentally appropriate Mindful Eating intervention for overweight adolescents based on\n      the current protocol format taught in the adult MEAL program. We have designed a three-phase\n      iterative development process that includes: 1) community key informant and consultant\n      input; 2) beta-testing and further refinement of the program; and 3) formal pilot testing.\n      Study aims include:\n\n      Aim 1: Adapt a mindful eating intervention protocol (Mindful Eating -A) for an overweight\n      adolescent population (BMI ≥ 85th percentile), ages 14-17. The intervention will be tailored\n      to the unique developmental challenges of adolescence, suitable for use in applied community\n      settings, and demonstrate feasibility and acceptability.\n\n      Aim 2: Develop a 'family enhanced mindful eating -A' (Mindful Eating -A+F) intervention\n      protocol that integrates a family systems perspective into Mindful Eating -A. The goal is to\n      expand the focus of Mindful Eating -A to include family factors that influence adolescent\n      eating behaviors. These include food-related parenting styles, food organization behaviors,\n      family support, and the parents' own eating-related behaviors. Mindful Eating -A+F will\n      demonstrate feasibility, and acceptability, and will be suitable for use in applied\n      community settings.\n\n      Aim 3: To examine the overall efficacy of the optimized Mindful Eating -A+F, relative to the\n      Mindful Eating -A intervention.  Within this examination, post-treatment and 3-month\n      follow-up comparisons across the two treatment approaches will be made.  Effect sizes within\n      and between treatments will be assessed.  We expect that Mindful Eating -A+F will show\n      stronger and more enduring effects than Mindful Eating -A alone on adolescent outcomes.\n      Primary outcomes include adolescent weight, BMI, and eating behaviors. Secondary outcomes\n      include adolescent's markers of metabolic syndrome, psychological distress, family barriers,\n      and mindfulness."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adolescent ages 14-17 years old living at home with at least one parent/guardian,\n\n          -  BMI ≥ 85th percentile,\n\n          -  assent from adolescent,\n\n          -  consent from a parent/guardian,\n\n          -  willingness of one parent/guardian living with adolescent to participate in the\n             study,\n\n          -  English speaking.\n\n        Exclusion Criteria:\n\n          -  Adolescent BMI ≥ 40 (requires additional medical attention the intervention is unable\n             to provide),\n\n          -  previously diagnosed type 1 or type 2 diabetes,\n\n          -  blood pressure in the range of stage 2 hypertension which requires medication\n\n          -  treatment which interferes with outcomes related to blood pressure and glucose,\n\n          -  medications that significantly interfere with weight gain such as oral steroid use\n             greater than two consecutive weeks\n\n          -  antipsychotic medications,\n\n          -  participation in a standardized weight loss program within the previous 6 months,\n\n          -  inability to provide informed assent,\n\n          -  no parent/guardian consent,\n\n          -  insufficient reading ability to comprehend the self-administered assessment\n             instruments (approximately 5th grade reading level)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "14 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 1, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02114190", 
            "org_study_id": "1R34AT007843-01"
        }, 
        "intervention": [
            {
                "arm_group_label": "Adolescent Mindful Eating Group", 
                "description": "Adolescents will learn mindfulness and meditation, how to be mindful when eating, mindful yoga, how to recognize hunger cures, understand emotional eating, trigger foods and how to apply mindful eating in social situations.", 
                "intervention_name": "Adolescent Mindful Eating Group", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Parent Intergrated Group", 
                "description": "Adolescents will receive learn same techniques as adolescents in Adolescent Mindful Eating Group.  The group component of the parent intervention is designed for parents only and will be run parallel to the adolescent group.  The goal of these sessions is to teach parents skills to support adolescent by developing effective parenting styles, parenting skills, strategies around eating behavior change, productive problem solving, and the role of all other family members with regard to the treatment process. The last five sessions will be dedicated to teaching a slightly reduced MEAL adult protocol to allow parents to learn mindfulness skills as it applies to their own eating behaviors and affective reactivity.", 
                "intervention_name": "Parent Integrated Group", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Overweight Adolescents", 
            "Mindful Eating and Living", 
            "Family Systems", 
            "Body-Mass Index", 
            "Mindfulness"
        ], 
        "lastchanged_date": "April 21, 2014", 
        "location": {
            "contact": {
                "email": "jbrody@ori.org", 
                "last_name": "Janet Brody, PhD", 
                "phone": "505-842-8932"
            }, 
            "facility": {
                "address": {
                    "city": "Albuquerque", 
                    "country": "United States", 
                    "state": "New Mexico", 
                    "zip": "87102"
                }, 
                "name": "ORI Center for Family and Adolescent Research"
            }, 
            "investigator": {
                "last_name": "Janet Brody, PhD", 
                "role": "Sub-Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Adaptation and Evaluation of a Family-Based Mindful Eating Intervention for Overweight Adolescents", 
        "overall_contact": {
            "email": "donnas@ori.org", 
            "last_name": "Donna Sedillo, M.S.", 
            "phone": "505-263-7318"
        }, 
        "overall_official": {
            "affiliation": "Oregon Research Institute", 
            "last_name": "Jeanne Dalen, Ph.D", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Data and Safety Monitoring Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Measurement of participant's  weight", 
            "measure": "Change over time: adolescent weight", 
            "safety_issue": "No", 
            "time_frame": "Week 0, Week 8, Week 20"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02114190"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Measurement of metabolic syndrome (insulin resistance, blood pressure, and dyslipidemia)", 
                "measure": "Change over time: markers of metabolic syndrome.", 
                "safety_issue": "No", 
                "time_frame": "Week 0, Week 8, Week 20"
            }, 
            {
                "description": "Measurement of participant's  Body Mass Index", 
                "measure": "Change over time: adolescent Body Mass Index", 
                "safety_issue": "No", 
                "time_frame": "Week 0, Week 8, Week 20"
            }, 
            {
                "description": "Measurement of participant's eating behaviors", 
                "measure": "Change over time: adolescent's eating behavior", 
                "safety_issue": "No", 
                "time_frame": "Week 0, Week 8, Week 20"
            }, 
            {
                "description": "Measurement of psychological distress", 
                "measure": "Change over time: markers of psychological distress", 
                "safety_issue": "No", 
                "time_frame": "Week 0, Week 8, Week 20"
            }, 
            {
                "description": "Measurement of family barriers to healthy eating", 
                "measure": "Change over time: family barriers to healthy eating", 
                "safety_issue": "No", 
                "time_frame": "Week 0, Week 8, Week 20"
            }, 
            {
                "description": "Measurement of participant's practice of mindfulness", 
                "measure": "Change over time: practice of  mindfulness", 
                "safety_issue": "No", 
                "time_frame": "Week 0, Week 8, Week 20"
            }
        ], 
        "source": "Oregon Research Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Oregon Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}