{
    "clinical_study": {
        "@rank": "68662", 
        "arm_group": {
            "arm_group_label": "1 strength training set performed until contraction failure", 
            "arm_group_type": "Experimental", 
            "description": "Knee extensions until contraction failure will be performed, using a relative loading of 10 repetition maximum (RM)."
        }, 
        "brief_summary": {
            "textblock": "Background:\n\n      Progressive strength training is a training modality used in rehabilitation after total knee\n      arthroplasty (TKA). Strength deficits up to 80% in the quadriceps muscle is shown to be\n      present in the operated leg after TKA, which relates to reduced central nervous system (CNS)\n      activation of the muscle. As increased CNS activation occurs during strength training when\n      muscular fatigue is approaching in healthy subjects, it is relevant to investigate if this\n      also is the case after TKA. The clinical implication is that repetitions performed to\n      contraction failure during strength training, may help reduce CNS activation deficits of the\n      quadriceps muscle after TKA.\n\n      Purpose:\n\n      The aim of this study is to investigate CNS activation of the quadriceps muscle during\n      strength training performed with repetitions to contraction failure after TKA.\n\n      Method:\n\n      Electromyographic (EMG) activity of the vastus medialis (VM), vastus lateralis (VL),\n      semitendinosus (ST) and biceps femoris (BF) muscles will be recorded during knee extensions\n      performed in a knee extension machine until contraction failure. The relative loading will\n      be 10 repetition maximum (RM). The absolute load (kilograms) corresponding to 10 RM is\n      defined a minimum of 3 days before the day where the EMG-data are recorded. The primary\n      outcomes will be normalized EMG amplitude and median power frequency for each 10th (10%,\n      20%, 30% failure, etc.) of the set to failure.\n\n      Hypothesis:\n\n      Based on previous findings in healthy subjects, we hypothesize that in patients with a TKA,\n      the EMG amplitude will increase while the median power frequency will decrease during a\n      strength training set performed to contraction failure after TKA."
        }, 
        "brief_title": "Experimental Study of Strength Training to Activate the Quadriceps Muscle After Total Knee Arthroplasty", 
        "completion_date": {
            "#text": "March 2013", 
            "@type": "Actual"
        }, 
        "condition": "Osteoarthritis, Knee", 
        "condition_browse": {
            "mesh_term": [
                "Osteoarthritis", 
                "Osteoarthritis, Knee"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Unilateral primary TKA\n\n          -  Between the age of 18 to 80 years\n\n          -  Understand and speak Danish\n\n          -  Informed consent\n\n          -  4 to 8 weeks after TKA\n\n        Exclusion Criteria:\n\n          -  Disease/Musculoskeletal disorder, which requires special rehabilitation modality\n\n          -  Alcohol and drug abuse\n\n          -  Lack of wish to participate or unwillingness to sign an informed consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 18, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01713140", 
            "org_study_id": "EA2012_2013"
        }, 
        "intervention": {
            "arm_group_label": "1 strength training set performed until contraction failure", 
            "description": "Electromyographic (EMG) activity of the vastus medialis (VM), vastus lateralis (VL), semitendinosus (ST) and biceps femoris (BF) muscles will be recorded during knee extensions performed in a knee extension machine in a single set performed until contraction failure. The relative loading will be 10 repetition maximum (RM). The absolute load (kilograms) corresponding to 10 RM is defined a minimum of 3 days before the day where the EMG-data are recorded. Range of motion and time under tension for each repetition will be controlled for.", 
            "intervention_name": "1 strength training set performed until contraction failure", 
            "intervention_type": "Other", 
            "other_name": "Resistance training."
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "strength training", 
            "resistance training", 
            "fatigue", 
            "knee extension", 
            "total knee arthroplasty", 
            "total knee replacement", 
            "electromyography", 
            "physical therapy modalities"
        ], 
        "lastchanged_date": "June 24, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Copenhagen", 
                    "country": "Denmark", 
                    "state": "Hvidovre", 
                    "zip": "2650"
                }, 
                "name": "Clinical Reaserch Center, Copenhagen University Hospital, Hvidovre"
            }
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_arms": "1", 
        "official_title": "Central (CNS) Activation of the Quadriceps Muscle During Strength Training With Repetitions to Contraction Failure After Total Knee Arthroplasty", 
        "other_outcome": {
            "description": "The rate of perceived exertion scale (Borg CR 10) is used to monitor the subjects self-reported experience of exertion.", 
            "measure": "Change from baseline (pre strength training) in perceived exertion (Borg CR 10 scale points)", 
            "safety_issue": "No", 
            "time_frame": "From baseline (pre strength training) to after the set. The set is performed at a single day, 4 to 8 weeks after surgery."
        }, 
        "overall_official": {
            "affiliation": "Clinical Research Center, Copenhagen University Hospital, Hvidovre, Denmark", 
            "last_name": "Thomas Bandholm, PhD", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "Denmark: The Danish National Committee on Biomedical Research Ethics", 
                "Denmark: Danish Dataprotection Agency"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "EMG amplitude-data from the set performed until contraction failure will be reduced to time points corresponding to 10, 20, 30, 40, 50, 60, 70, 80, 90, and 100% contraction failure.", 
                "measure": "Change from 10% contraction failure in normalized EMG amplitude (%EMGmax).", 
                "safety_issue": "No", 
                "time_frame": "10% to 100% contraction failure in a single set performed until contraction failure. The set is performed at a single day, 4 to 8 weeks after surgery."
            }, 
            {
                "description": "Median power frequency-data from the set performed until contraction failure will be reduced to time points corresponding to 10, 20, 30, 40, 50, 60, 70, 80, 90, and 100% contraction failure.", 
                "measure": "Change from 10% contraction failure in median power frequency (Hz)", 
                "safety_issue": "No", 
                "time_frame": "10% to 100% contraction failure in a single set performed until contraction failure. The set is performed at a single day, 4 to 8 weeks after surgery."
            }
        ], 
        "reference": {
            "PMID": "22249398", 
            "citation": "Thomas AC, Stevens-Lapsley JE. Importance of attenuating quadriceps activation deficits after total knee arthroplasty. Exerc Sport Sci Rev. 2012 Apr;40(2):95-101. doi: 10.1097/JES.0b013e31824a732b."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01713140"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Copenhagen University Hospital, Hvidovre", 
            "investigator_full_name": "Elin Andersson", 
            "investigator_title": "Physiotherapist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "22084974", 
                "citation": "Jakobsen TL, Husted H, Kehlet H, Bandholm T. Progressive strength training (10 RM) commenced immediately after fast-track total knee arthroplasty: is it feasible? Disabil Rehabil. 2012;34(12):1034-40. doi: 10.3109/09638288.2011.629019. Epub 2011 Nov 15."
            }, 
            {
                "PMID": "21986694", 
                "citation": "Sundstrup E, Jakobsen MD, Andersen CH, Zebis MK, Mortensen OS, Andersen LL. Muscle activation strategies during strength training with heavy loading vs. repetitions to failure. J Strength Cond Res. 2012 Jul;26(7):1897-903. doi: 10.1519/JSC.0b013e318239c38e."
            }
        ], 
        "secondary_outcome": [
            {
                "description": "Maximal isometric knee-extension force will be measured, using a fixated hand-held dynamometer, and expressed as the maximal voluntary torque per kilo body mass, using the external lever arm and body weight of each subject.", 
                "measure": "Change from baseline (pre strength training) in Nm/kg body mass", 
                "safety_issue": "No", 
                "time_frame": "From baseline (pre strength training) to after the set. The set is performed at a single day, 4 to 8 weeks after surgery."
            }, 
            {
                "description": "Knee pain is scored by each subject at rest and during strength training, using a standard VAS-ruler with endpoints of \"no pain\" (0 mm) and \"worst pain imaginable\" (100 mm).", 
                "measure": "Change from baseline (pre strength training) in knee pain (VAS-mm)", 
                "safety_issue": "No", 
                "time_frame": "From baseline (pre strength training) to after the set. The set is performed at a single day, 4 to 8 weeks after surgery."
            }
        ], 
        "source": "Copenhagen University Hospital, Hvidovre", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Southern Denmark", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Copenhagen University Hospital, Hvidovre", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}