{
    "clinical_study": {
        "@rank": "18129", 
        "brief_summary": {
            "textblock": "Background:\n\n      - 10% of couples has difficulty having children. The term    infertility    is used when a\n      couple tries to have a child and is unable to get pregnant within 1 year, or is unable to\n      carry a pregnancy to 20 weeks for three or more pregnancies. The causes of infertility\n      include issues involving both men and women. Some of the known causes are endometriosis;\n      decreases in fertility due to aging; problems with the ovaries, fallopian tubes, or uterus;\n      and problems with the men   s sperm. However, the genetic causes of infertility are not well\n      understood. Sometimes, infertility is related to chromosome differences in both men and\n      women. Chromosomes are the structures inside of each cell that carry our genetic material\n      (genes). Certain differences in the Y chromosome are known to cause infertility. However, it\n      is not known whether people with Y chromosome differences (missing or extra Y chromosome\n      material) have medical conditions other than infertility. This study is seeking to learn\n      whether persons with Y chromosome differences have other health issues in addition to\n      infertility.\n\n      Objectives:\n\n      - To study related medical conditions in people with a known genetic cause of infertility\n      related to the Y chromosome.\n\n      Eligibility:\n\n      -In the event that a patient with a Y-chromosome variant self-refers to the protocol,\n      medical records will be reviewed by a committee to include Dr. David Page, Dr. Maximilian\n      Muenke, and others to decide whether the patient is appropriate for enrollment in the\n      protocol.\n\n      Design:\n\n        -  Participants will be screened with a physical exam and medical history. Blood and urine\n           samples will be collected.\n\n        -  This study will last about 4 to 5 days. Participants will have a variety of endocrine\n           and other tests. They will provide blood, urine, and semen samples for these tests. No\n           genetic tests will be done as a part of this study; however, DNA from participants will\n           be stored and may be used in future studies.\n\n        -  Imaging studies of the heart and abdomen will be performed. These tests may include\n           ultrasounds and magnetic resonance imaging.\n\n        -  Participants will also have their vision and hearing checked.\n\n        -  Treatment will not be provided as part of this study."
        }, 
        "brief_title": "Clinical Study of Y Chromosome Variants and Infertility", 
        "condition": [
            "Male Factor Infertility", 
            "Female Factor Infertility", 
            "Turner Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Infertility", 
                "Turner Syndrome", 
                "Gonadal Dysgenesis", 
                "Primary Ovarian Insufficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "Infertility is a disease that affects approximately 10% of couples world-wide. Causes of\n      infertility are varied and include age-related decline in fecundity, other causes of\n      ovulatory dysfunction, tubal and pelvic pathology, male causes, idiopathic, and\n      multifactorial. The underlying genetic causes of infertility are incompletely understood.\n      The purpose of this study is to increase our understanding of the genetic and clinical\n      manifestations of infertility related to Ychromosome differences through detailed physical,\n      radiologic, and laboratory studies. We will concentrate on a group of patients (both male\n      and female) with known Y-chromosome variations and infertility previously identified by our\n      collaborator, Dr. David Page   s lab. Patients recruited and consenting to this study will\n      be evaluated at the NIH Clinical Center."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n               1. Patients previously identified through the Page lab as having Y-chromosome\n                  variants causing deletion/duplication of Y-linked genes, male and female, with\n                  infertility.\n\n               2. In the event that a patient with a Y-chromosome variant self-refers to the\n                  protocol, medical records will be reviewed by a committee to include Dr. David\n                  Page, Dr. Maximilian Muenke, and others to decide whether the patient is\n                  appropriate for enrollment in the protocol.\n\n               3. Willing family members of subjects enrolled may be enrolled as control subjects.\n\n        EXCLUSION CRITERIA:\n\n          1. Anyone unwilling to provide informed consent or assent.\n\n          2. We reserve the right to exclude patients with medical conditions that would place a\n             potential participant at high risk of complications if managed at the NIH clinical\n             center (ex. dialysis dependency, unstable cardiac conditions, unstable severe\n             depression/suicidality).\n\n          3. We reserve the right to exclude cases that are clearly not related to Ychromosome\n             variants, infertility or our direct research interests (e.g. infertility with clearly\n             non-genetic etiology). This almost never happens, and we would attempt to make\n             referrals to a more appropriate investigator.\n\n        It is our intention to try to remove as many economic, cultural, geographic, racial, and\n        gender barriers as we reasonably can to promote a diverse participation of infertility\n        cases for research purposes."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 7, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01661010", 
            "org_study_id": "120181", 
            "secondary_id": "12-HG-0181"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Infertility", 
            "Male Factor Infertility", 
            "Female Factor Infertility", 
            "Unexplained Infertility", 
            "Sex Chromosome"
        ], 
        "lastchanged_date": "May 13, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2012-HG-0181.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Clinical Study of Patients With Y Chromosome Variants", 
        "overall_contact": {
            "email": "mamuenke@mail.nih.gov", 
            "last_name": "Maximilian Muenke, M.D.", 
            "phone": "(301) 402-8167"
        }, 
        "overall_official": {
            "affiliation": "National Human Genome Research Institute (NHGRI)", 
            "last_name": "Maximilian Muenke, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9804236", 
                "citation": "Brandell RA, Mielnik A, Liotta D, Ye Z, Veeck LL, Palermo GD, Schlegel PN. AZFb deletions predict the absence of spermatozoa with testicular sperm extraction: preliminary report of a prognostic genetic test. Hum Reprod. 1998 Oct;13(1O):2812-5."
            }, 
            {
                "PMID": "17047017", 
                "citation": "Bondy CA; Turner Syndrome Study Group. Care of girls and women with Turner syndrome: a guideline of the Turner Syndrome Study Group. J Clin Endocrinol Metab. 2007 Jan;92(1):10-25. Epub 2006 Oct 17."
            }, 
            {
                "PMID": "2247149", 
                "citation": "Berta P, Hawkins JR, Sinclair AH, Taylor A, Griffiths BL, Goodfellow PN, Fellous M. Genetic evidence equating SRY and the testis-determining factor. Nature. 1990 Nov 29;348(6300):448-50."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01661010"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Human Genome Research Institute (NHGRI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }
}