{
    "clinical_study": {
        "@rank": "87405", 
        "arm_group": {
            "arm_group_label": "Lacosamide", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "SP0966 is an exploratory study to investigate safety and efficacy of Lacosamide (LCM) in\n      children with epilepsy syndromes associated with generalized seizures. LCM will be added  to\n      current antiepileptic treatment."
        }, 
        "brief_title": "A Study to Investigate the Safety and Efficacy of Lacosamide Added to the Patients Current Therapy in Patients Aged 1 Month to Less Than 18 Years Old With Epilepsy Syndromes Associated With Generalized Seizures.", 
        "completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Epilepsy", 
        "condition_browse": {
            "mesh_term": [
                "Epilepsy", 
                "Seizures"
            ]
        }, 
        "detailed_description": {
            "textblock": "SP0966 is a Phase 2, multicenter, open-label exploratory study designed to assess the safety\n      and preliminary efficacy of oral lacosamide as adjunctive therapy for epilepsy syndromes\n      associated with generalized seizures in pediatric subjects ≥1 month to <18 years of age."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  A signed informed consent has been obtained from the parent/legal representative and\n             assent has been obtained from the subject (when possible)\n\n          -  Subject and caregiver are willing and able to comply with all study requirements\n             including maintaining a daily seizure diary\n\n          -  Subject is male or female, ≥1 month to <18 years of age\n\n          -  Subject has a diagnosis of uncontrolled epilepsy with generalized seizures (Type II)\n             according to the International Classification of Epileptic Seizures (1981). The\n             underlying epilepsy syndrome should be documented. Diagnosis should have been\n             established by clinical history and an Electroencephalogram (EEG) with generalized\n             spike-wave discharges. Documentation of the EEG finding of generalized spike waves\n             (EEG recording or a report) is required. The EEG should have been performed no more\n             than 18 months prior to Visit 1 (with no change to diagnosis or seizure types during\n             this time)\n\n          -  Subject must have experienced 2 or more events (typical generalized seizures\n             associated with diagnosed epilepsy syndrome) within the 6-week prospective Baseline\n             Period\n\n          -  Subject is on a stable dosage regimen of 1 to 3 antiepileptic drugs (AEDs). The daily\n             dosage regimen of concomitant AED therapy must be kept constant for a period of at\n             least 4 weeks prior to the Baseline Period\n\n          -  Vagal nerve stimulation is allowed and will not be counted as a concomitant AED. The\n             vagus nerve stimulation (VNS) device must be implanted for at least 6 months before\n             Visit 1, and the device settings must be stable for at least 4 weeks before Visit 1\n             and be kept stable during the Baseline Period and the Treatment Period. Use of the\n             VNS device magnet is allowed\n\n          -  Body weight at Visit 1 is at least 4 kg for infants.\n\n          -  Females of childbearing potential must have a negative pregnancy test at Visit 1\n\n          -  Subjects with West Syndrome are eligible if Baseline EEG demonstrates hypsarrhythmia\n             despite treatment with at least 2 AEDs appropriate for the treatment of this syndrome\n\n        Exclusion Criteria:\n\n          -  Subject has previously participated in this study, subject has been assigned to\n             Lacosamide (LCM) in a previous LCM study, or subject has ever received LCM\n\n          -  Subject is currently participating or has participated within the last 2 months in\n             any study of an investigational drug or experimental device\n\n          -  Subject has a history of convulsive status epilepticus within 1 month prior to Visit\n             1\n\n          -  Subject has a current or previous diagnosis of pseudoseizures, conversion disorders,\n             or other nonepileptic ictal events that could be confused with seizures\n\n          -  Subject has exclusively typical absence (Type IIA1) or atypical absence (Type IIA2)\n             seizures (no other generalized seizure types are reported), or has only partial-onset\n             seizures (Type I)\n\n          -  Subject has any medical or psychiatric condition that, in the opinion of the\n             investigator, could jeopardize the subject's health or would compromise the subject's\n             ability to participate in this study\n\n          -  Subject ≥6 years of age has a lifetime history of suicide attempt (including an\n             actual attempt, interrupted attempt, or aborted attempt), or has suicidal ideation in\n             the past 6 months as indicated by a positive response (\"Yes\") to either Question 4 or\n             Question 5 of the Columbia Suicide Severity Rating Scale (C-SSRS) at Screening\n\n          -  Subject has a known hypersensitivity to any components of the investigational\n             medicinal product (IMP)\n\n          -  Subject has a medical condition that could reasonably be expected to interfere with\n             drug absorption, distribution, metabolism, or excretion\n\n          -  Subject has a known history of severe anaphylactic reaction or serious blood\n             dyscrasias\n\n          -  Subject has any history of alcohol or drug abuse within the previous 2 years\n\n          -  Subject has an acute or sub-acutely progressive central nervous system disease.\n             Subject has epilepsy secondary to a progressing cerebral disease or any other\n             progressively neurodegenerative disease (malignant brain tumor or Rasmussen Syndrome)\n\n          -  Subject has alanine aminotransferase (ALT), aspartate aminotransferase (AST), or\n             total bilirubin levels ≥2x the upper limit of normal (ULN) or has alkaline\n             phosphatase levels ≥3x ULN\n\n          -  Subject has impaired renal function (ie, creatinine clearance is lower than 50mL/min)\n             at Visit 1\n\n          -  Subject has sick sinus syndrome without a pacemaker, or second or third degree\n             atrioventricular (AV) block\n\n          -  Subjects with second- or third-degree heart block are excluded from SP0966\n             (NCT01969851), without the requirement of being at rest\n\n          -  Subject has hemodynamically significant heart disease (eg, heart failure)\n\n          -  Subject has an arrhythmic heart condition requiring medical therapy\n\n          -  Subject has a known sodium channelopathy, such as Brugada syndrome\n\n          -  Female subject who is pregnant or nursing, and/or a female subject of childbearing\n             potential who is not surgically sterile or does not practice 1 highly effective\n             method of contraception (according to International Conference on Harmonisation [ICH]\n             guidance. Female subject of childbearing potential taking enzyme inducing\n             antiepileptic drugs(EI AEDs) (carbamazepine, phenytoin, barbiturates, primidone,\n             topiramate, oxcarbazepine) who is not surgically sterile or does not practice 1\n             highly effective method of contraception according to the World Health Organization\n             recommendation (ie, depot medroxyprogesterone acetate, norethisterone enantate,\n             intrauterine devices, combined injectables, and progestogen implants) with\n             administration of enzyme inducing antiepileptic drugs (EI-AEDs) or does not practice\n             2 combined methods of contraception (ie, combined hormonal contraception plus barrier\n             method with spermicidal agent), unless sexually abstinent, for the duration of the\n             study\n\n          -  Subject has been treated with vigabatrin and experienced any vision loss. Subjects\n             who have received vigabatrin in the past must have documentation of an assessment for\n             vision loss prior to study entry or documentation of why visual field testing cannot\n             be performed\n\n          -  Subject has been treated with felbamate and has experienced any serious toxicity\n             issues (defined as liver failure, aplastic anemia) with this treatment. Subjects\n             treated with felbamate for less than 12 months are excluded. Note: any subject who\n             has been treated with felbamate for at least 12 months and has not experienced\n             serious toxicity issues is eligible\n\n          -  Subject is taking monoamine oxidase (MAO) inhibitors or narcotic analgesics.\n\n          -  Subject is on a ketogenic or other specialized diet. If he/she was on a specialized\n             diet in the past, he/she must be off the diet for at least 2 months prior to the\n             Screening Visit (Visit 1)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "1 Month"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01969851", 
            "org_study_id": "SP0966", 
            "secondary_id": "2012-001446-18"
        }, 
        "intervention": {
            "arm_group_label": "Lacosamide", 
            "description": "Oral intake twice daily of tablet (100 mg or 50 mg) or syrup formulation (10 mg/ml).\nTotal daily dose will be titrated over a period of 6 weeks with starting dose of 100 mg/day or 2 mg/kg/day up to doses not exceeding 600 mg/day or 12 mg/kg/day tablet or syrup, respectively. Followed by a 12 week maintenance period with stable dosing of at least 200 mg/day or 4 mg/kg/day tablet or syrup, respectively.", 
            "intervention_name": "Lacosamide", 
            "intervention_type": "Drug", 
            "other_name": "Vimpat"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Lacosamide", 
            "Vimpat", 
            "Epilepsy", 
            "Children"
        ], 
        "lastchanged_date": "May 30, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California"
                    }, 
                    "name": "103"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Orlando", 
                        "country": "United States", 
                        "state": "Florida"
                    }, 
                    "name": "101"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Wellington", 
                        "country": "United States", 
                        "state": "Florida"
                    }, 
                    "name": "106"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Augusta", 
                        "country": "United States", 
                        "state": "Georgia"
                    }, 
                    "name": "110"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Louisville", 
                        "country": "United States", 
                        "state": "Kentucky"
                    }, 
                    "name": "102"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Henderson", 
                        "country": "United States", 
                        "state": "Nevada"
                    }, 
                    "name": "104"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Hackensack", 
                        "country": "United States", 
                        "state": "New Jersey"
                    }, 
                    "name": "112"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New Brunswick", 
                        "country": "United States", 
                        "state": "New Jersey"
                    }, 
                    "name": "108"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Akron", 
                        "country": "United States", 
                        "state": "Ohio"
                    }, 
                    "name": "107"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kehl-Kork", 
                        "country": "Germany"
                    }, 
                    "name": "403"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Budapest", 
                        "country": "Hungary"
                    }, 
                    "name": "701"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Budapest", 
                        "country": "Hungary"
                    }, 
                    "name": "704"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Budapest", 
                        "country": "Hungary"
                    }, 
                    "name": "703"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Budapest", 
                        "country": "Hungary"
                    }, 
                    "name": "702"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Germany", 
                "Hungary"
            ]
        }, 
        "number_of_arms": "1", 
        "official_title": "A MULTI-CENTER, OPEN-LABEL, EXPLORATORY STUDY TO INVESTIGATE THE SAFETY AND EFFICACY OF LACOSAMIDE AS ADJUNCTIVE THERAPY IN SUBJECTS ≥1 MONTH TO <18 YEARS WITH EPILEPSY SYNDROMES ASSOCIATED WITH GENERALIZED SEIZURES.", 
        "overall_contact": {
            "last_name": "UCB Clinical Trial Call Center", 
            "phone": "1 877 822 9493"
        }, 
        "overall_official": {
            "affiliation": "1 877 822 9493", 
            "last_name": "UCB Clinical Trial Call Center", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Belgium: Federal Agency for Medicines and Health Products, FAMHP", 
                "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
                "Germany: Federal Institute for Drugs and Medical Devices", 
                "Hungary: National Institute of Pharmacy", 
                "Italy: The Italian Medicines Agency", 
                "Mexico: Ministry of Health", 
                "Poland: Office for Registration of Medicinal Products, Medical Devices and Biocidal Products", 
                "Russia: Ministry of Health of the Russian Federation", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Changes in count of generalized spike-wave discharges on 24-hour ambulatory electroencephalogram (EEG) from Visit 2 to Visit 6", 
                "safety_issue": "No", 
                "time_frame": "Visit 2; Visit 6"
            }, 
            {
                "measure": "Change in days with any generalized seizures (absence, myoclonic, clonic, tonic, tonic-clonic, atonic, partial evolving to secondarily generalized) per 28 days from the Baseline Period to the Maintenance Period (approximately 24 weeks)", 
                "safety_issue": "No", 
                "time_frame": "Baseline Period to the Maintenance Period (approximately 24 weeks)"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01969851"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Changes in count of 3Hz spike-wave discharges (during waking hours) on 24-hour ambulatory EEG from Visit 2 to Visit 6", 
                "safety_issue": "No", 
                "time_frame": "Visit 2; Visit 6"
            }, 
            {
                "measure": "Number of subject withdrawals due to Adverse Events from baseline to end of study (approximately 32 weeks)", 
                "safety_issue": "No", 
                "time_frame": "From Baseline to End of Study (approximately 32 weeks)"
            }, 
            {
                "measure": "Number of subjects experiencing at least 1 Treatment-emergent Adverse event from baseline to end of study (approximately 32 weeks)", 
                "safety_issue": "No", 
                "time_frame": "From Baseline to End of Study (approximately 32  weeks)"
            }
        ], 
        "source": "UCB, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "UCB, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}