{
    "clinical_study": {
        "@rank": "40298", 
        "arm_group": [
            {
                "arm_group_label": "Dose Escalation Cohort", 
                "arm_group_type": "Experimental", 
                "description": "The safety and PK/PD data will be reviewed prior to the dose decision, and the dose escalation will be guided by the Neuenschwander -continuous reassessment method (N-CRM).The dose escalation will complete when RP2D is determined. The RP2D will be the MTD or a lower dose that provides adequate PK exposure and biologic activity with superior tolerability."
            }, 
            {
                "arm_group_label": "Dose Expansion Cohort", 
                "arm_group_type": "Experimental", 
                "description": "Once the RP2D has been determined, an expansion cohort of up to 30 subjects will be enrolled in order to better characterize the clinical activity and safety profile of the RP2D"
            }
        ], 
        "brief_summary": {
            "textblock": "GSK2879552 is a potent, selective, mechanism-based inactivator of Lysine Specific\n      Demethylase 1 (LSD1)/ CoRepressor for Element-1-Silencing Transcription factor (CoREST)\n      activity. This is a phase I, open-label, multi-center, non-randomized, 2-part first time in\n      human (FTIH) study for GSK2879552. Part 1 is a dose escalation phase to determine the\n      recommended phase 2 dose (RP2D) for GSK2879552 based on the safety, tolerability,\n      pharmacokinetics (PK) and pharmacodynamics (PD) profiles observed after oral administration\n      of GSK2879552. Any dose level(s) may be expanded up to 12 subjects in order to collect\n      additional data on PK and PD.The safety and PK/PD data will be reviewed prior to the dose\n      decision, and the dose escalation will be guided by the Neuenschwander -continuous\n      reassessment method (N-CRM).  Built-in safety constraints are in place to prevent exposing\n      subjects to undue risk of toxicity.  Once RP2D is identified, an expansion cohort (Part 2)\n      of up to 30 subjects will be enrolled to further evaluate the clinical activity and\n      tolerability of GSK2879552 in subjects with relapsed/refractory SCLC."
        }, 
        "brief_title": "Investigation of GSK2879552 in Subjects With Relapsed/Refractory Small Cell Lung Carcinoma", 
        "completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Lung Cancer, Small Cell", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Lung Neoplasms", 
                "Small Cell Lung Carcinoma"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Provided signed written informed consent\n\n          -  Males and females >=18 years of age (at the time consent is obtained).\n\n          -  Histologically or cytologically confirmed diagnosis of small cell lung carcinoma.\n             Subjects must have measurable disease per RECIST 1.1 (for Part 2 only).\n\n          -  Recurrent or refractory disease after receiving at least one prior standard/approved\n             platinum-containing chemotherapy regimen, or where standard therapy is refused. Part\n             2 only: Subjects must have recurrent disease after receiving a maximum of two prior\n             chemotherapy regimens including at least one platinum containing regimen.\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status of <= 1. (ECOG\n             performance status of 0 or 1).\n\n          -  Tumor tissue requirements: Availability of archival tissue, or willingness to undergo\n             fresh biopsy at baseline;  Enrollment in PK/PD cohort may be limited to subjects with\n             disease amenable to pre- and post-dose biopsies, and willingness to undergo biopsy.\n\n          -  All prior treatment-related toxicities must be National Cancer Institute- Common\n             Toxicity Criteria for Adverse Events (NCI-CTCAE), version 4.0 <=Grade 1 at the time\n             of enrollment (except for alopecia)\n\n          -  Adequate baseline organ function\n\n          -  Women of childbearing potential must have a negative serum pregnancy test within 7\n             days of first dose of study treatment and agree to use effective contraception, as\n             defined in protocol, during the study and for 7 days following the last dose of study\n             treatment.\n\n          -  Men with a female partner of childbearing potential must have either had a prior\n             vasectomy or agree to use effective contraception as described in protocol from the\n             administration of the first dose of study treatment until 3 months after the last\n             dose of study treatment to allow for clearance of any altered sperm.\n\n          -  Able to swallow and retain orally administered study treatment and does not have any\n             clinically significant gastrointestinal (GI) abnormalities that may alter absorption\n             such as malabsorption syndrome or major resection of the stomach and/or bowels.\n\n          -  French subjects: In France, a subject will be eligible for inclusion in this study\n             only if either affiliated to or a beneficiary of a social security category.\n\n        Exclusion Criteria:\n\n          -  Concurrent malignancy other than SCLC. History of other malignancy is allowed as long\n             as there is no evidence of active disease or need for treatment.\n\n          -  Currently receiving anti-cancer therapy. Exceptions: Zoledronic acid and denosumab to\n             treat bone metastasis are allowed.\n\n          -  Received major surgery, radiotherapy, or immunotherapy within 4 weeks of GSK2879552\n             administration. Chemotherapy regimens with delayed toxicity within the last four\n             weeks (six weeks for prior nitrosourea or mitomycin C). Chemotherapy regimens given\n             continuously or on a weekly basis with limited potential for delayed toxicity or\n             palliative radiation to a limited area within the last two weeks.\n\n          -  Administration of an investigational drug within 28 days or 5 half-lives, whichever\n             is shorter preceding the first dose of study treatment(s) in this study.\n\n          -  French subjects: The French subject has participated in any study using an\n             investigational study treatment(s) during the previous 28 days.\n\n          -  Subjects with current/a history of bleeding disorder or coagulopathy or who are at\n             particularly high risk for bleeding complications.\n\n          -  Requiring anticoagulants at therapeutic doses or platelet inhibitor.\n\n          -  Current use of a prohibited medication or expected to require any of these\n             medications during treatment with the investigational drug\n\n          -  Evidence of severe or uncontrolled systemic diseases. Any serious and/or unstable\n             pre-existing medical, psychiatric disorder, or other conditions that could interfere\n             with subject's safety, obtaining informed consent or compliance to the study\n             procedures, in the opinion of the investigator\n\n          -  Known active Human Immunodeficiency Virus (HIV), Hepatitis B Virus (HBV) or Hepatitis\n             C Virus (HCV) infections. Subjects with laboratory evidence of HBV clearance may be\n             enrolled\n\n          -  Leptomeningeal metastases or spinal cord compression due to disease.\n\n          -  Subjects with previously untreated or uncontrolled brain metastases.\n\n          -  Cardiac abnormalities\n\n          -  Have a known immediate or delayed hypersensitivity reaction or idiosyncrasy to drugs\n             chemically related to GSK2879552 or LSD1 inhibitors that contraindicates their\n             participation.\n\n          -  Lactating female\n\n          -  Consumption of Seville oranges, grapefruit, grapefruit hybrids, grapefruit juice,\n             pommelos, or exotic citrus fruits, from 1 day prior to the first dose of study\n             treatment(s) until the last dose of study drug."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02034123", 
            "org_study_id": "200858"
        }, 
        "intervention": {
            "arm_group_label": [
                "Dose Escalation Cohort", 
                "Dose Expansion Cohort"
            ], 
            "description": "Subjects will receive GSK2879552orally with approximately 200 milliliter (mL) of water.", 
            "intervention_name": "GSK2879552", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "First time in humans", 
            "Small cell lung carcinoma", 
            "Oncology", 
            "GSK2879552", 
            "LSD1 inhibitor"
        ], 
        "lastchanged_date": "May 29, 2014", 
        "location": [
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "St. Louis", 
                        "country": "United States", 
                        "state": "Missouri", 
                        "zip": "63021"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "Columbus", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "43210"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "Nashville", 
                        "country": "United States", 
                        "state": "Tennessee", 
                        "zip": "37203"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "Villejuif cedex", 
                        "country": "France", 
                        "zip": "94805"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "France"
            ]
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase I Open-label, Dose Escalation Study to Investigate The Safety, Pharmacokinetics, Pharmacodynamics and Clinical Activity of GSK2879552 Given Orally in Subjects With Relapsed/Refractory Small Cell Lung Carcinoma", 
        "overall_contact": {
            "email": "GSKClinicalSupportHD@gsk.com", 
            "last_name": "US GSK Clinical Trials Call Center", 
            "phone": "877-379-3718"
        }, 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Adverse Events (AEs), serious AEs (SAEs), dose limiting toxicities (DLTs), dose reductions or delays, withdrawals due to toxicities as a measure of safety and tolerability- Part 1 Dose Escalation", 
                "safety_issue": "No", 
                "time_frame": "From the day of first dose and at each study visit. Subjects will be followed until disease progression, withdrawal of consent, or AE, with an expected average of 12 weeks of duration in the study"
            }, 
            {
                "description": "Vital sign assessment will include systolic and diastolic blood pressure, temperature, respiration rate and heart rate. Laboratory values will include hematology and clinical chemistry", 
                "measure": "Changes in safety parameters: , laboratory values, vital signs, electrocardiograms (ECGs), and physical examinations as a measure of safety and tolerability- Part 1 Dose Escalation", 
                "safety_issue": "No", 
                "time_frame": "From the day of first dose and at each study visit. Subjects will be followed until disease progression, withdrawal of consent, or unacceptable toxicity with an expected average of 12 weeks of duration in the study"
            }, 
            {
                "description": "ORR is defined as percentage of subjects achieving complete response (CR) and partial response (PR) per Response Evaluation Criteria in Solid Tumors (RECIST) 1.1", 
                "measure": "Objective response rate (ORR) - Part 2 Expansion", 
                "safety_issue": "No", 
                "time_frame": "Screening and every 8 weeks thereafter. Subjects will be followed until disease progression, withdrawal of consent, or unacceptable toxicity with an expected average of 12 weeks of duration in the study"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02034123"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The PK parameters will include Area under the time-concentration curve (AUC), Maximum concentration (Cmax), time of occurrence of Cmax (tmax), terminal phase and/or effective half-life (t½), accumulation ratio, and time invariance. At Days 1 and 15, blood samples for PK assessment will be collected from pre-dose through 24 hrs post dose.", 
                "measure": "GSK2879552 pharmacokinetics following single-(Day 1) and repeat-dose (Day 15) - Part 1 Dose Escalation", 
                "safety_issue": "No", 
                "time_frame": "Day 1 and Day 15"
            }, 
            {
                "description": "ORR is defined as percentage of subjects achieving CR and PR per RECIST 1.1", 
                "measure": "Objective response rate - Part 1 Dose Escalation", 
                "safety_issue": "No", 
                "time_frame": "Screening and every 8 weeks thereafter. Subjects will be followed until disease progression, withdrawal of consent, or unacceptable toxicity with an expected average of 12 weeks of duration in the study"
            }, 
            {
                "measure": "GSK2879552 exposure markers (e.g. dose, Cmax, Cmin or AUC [0-tau]), Pro Gastrin Releasing Peptide (ProGRP), and platelet levels in blood - Part 1 Dose Escalation", 
                "safety_issue": "No", 
                "time_frame": "Days 1, 2, 4, 8, 11, 15, 16, 18, 22, weeks 4, 5, 6, 7 and then every 4 weeks thereafter. Subjects will be followed until disease progression, withdrawal of consent, or AE, with an expected average of 12 weeks of duration in the study"
            }, 
            {
                "measure": "AEs, SAEs, dose limiting toxicities, dose reductions or delays, withdrawals due to toxicities as a measure of safety and tolerability - Part 2 Expansion", 
                "safety_issue": "No", 
                "time_frame": "From the day of first dose and at each study visit. Subjects will be followed until disease progression, withdrawal of consent, or AE, with an expected average of 12 weeks of duration in the study"
            }, 
            {
                "description": "Vital sign assessment will include systolic and diastolic blood pressure, temperature, respiration rate and heart rate. Laboratory values will include haematology and clinical chemistry", 
                "measure": "Changes in safety parameters: , laboratory values, vital signs, ECGs and physical examinations as a measure of safety and tolerability - Part 2 Expansion", 
                "safety_issue": "No", 
                "time_frame": "From the day of first dose and at each study visit. Subjects will be followed until disease progression, withdrawal of consent, or AE, with an expected average of 12 weeks of duration in the study"
            }, 
            {
                "description": "The PK parameters will include clearance (CL/F) and volume of distribution (V/F), and relevant covariates which may influence exposure (e.g., age, weight, or disease associated covariates). At Days 1 and 15, blood samples for PK analysis will be collected from pre-dose through 3 hrs post dose or through 4-6 hours post dose.", 
                "measure": "Population PK parameters for GSK2879552 - Part 2 Expansion", 
                "safety_issue": "No", 
                "time_frame": "Day 1 and Day 15"
            }, 
            {
                "measure": "GSK2879552 exposure markers (e.g. dose, Cmax, Cmin or AUC [0-tau]), Pro Gastrin Releasing Peptide (ProGRP), and platelet levels in blood - Part 2 Expansion", 
                "safety_issue": "No", 
                "time_frame": "Days 1, 8, 15, 22 and 4 weeks thereafter. Subjects will be followed until disease progression, withdrawal of consent, or AE, with an expected average of 12 weeks of duration in the study"
            }, 
            {
                "measure": "Duration of response and progression free survival (PFS)- Part 2 Expansion", 
                "safety_issue": "No", 
                "time_frame": "From day of first dose until the last contact. Subjects will be followed until disease progression, withdrawal of consent, or AE, with an expected average of 12 weeks of duration in the study"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}