{
    "clinical_study": {
        "@rank": "93998", 
        "arm_group": [
            {
                "arm_group_label": "Neosaxitoxin in saline", 
                "arm_group_type": "Experimental", 
                "description": "Subjects receive one injection of NeoSTX in saline on the back of one calf (test side). Subjects receive NeoSTX in saline in subsequent dose escalation levels: 5 mcg, 15 mcg, 30 mcg, 45 mcg, 60 mcg, 70 mcg of NeoSTX."
            }, 
            {
                "arm_group_label": "Neosaxitoxin + bupivacaine 0.2%", 
                "arm_group_type": "Experimental", 
                "description": "Subjects receive one injection of NeoSTX in combination with 0.2% bupivacaine on the back of one calf (test side). Subjects receive NeoSTX with  0.2% bupivacaine in subsequent dose escalation levels: 5 mcg, 15 mcg, 30 mcg, 45 mcg, 60 mcg, 70 mcg of NeoSTX."
            }, 
            {
                "arm_group_label": "Saline placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Subjects receive one injection of saline on the back of one calf (test side)."
            }
        ], 
        "brief_summary": {
            "textblock": "The primary aim of this Phase 1 study is to evaluate the safety of a new prolonged-duration\n      local anesthetic (numbing agent), neosaxitoxin (NeoSTX).  The investigators hypothesize that\n      a \"minimal adverse effect threshold\" NeoSTX dose for subcutaneous administration, in saline\n      and in bupivacaine 0.2% respectively, can be defined for awake, young adult healthy\n      volunteer subjects.  At the same time, the pharmacokinetics of the NeoSTX when delivered\n      subcutaneously will be determined."
        }, 
        "brief_title": "Safety Study of Long-Acting Local Anesthetic", 
        "completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Safety of Neosaxitoxin in Healthy Adult Male Volunteers", 
        "detailed_description": {
            "textblock": "The primary aim of this Phase 1 study is to evaluate the systemic safety of a novel\n      prolonged-duration local anesthetic, neosaxitoxin (NeoSTX), given by subcutaneous injection,\n      either alone or in combination with the commonly used local anesthetic, bupivacaine. The\n      hypothesis is that, using adverse events as endpoints, a \"minimal adverse effect threshold\"\n      NeoSTX dose for subcutaneous administration, in saline and in bupivacaine 0.2% respectively,\n      can be defined for awake, young adult healthy volunteer subjects.\n\n      Currently available amino amide local anesthetics (e.g. bupivacaine, levobupivacaine,\n      ropivacaine) do not reliably provide analgesia beyond roughly 8 hours following subcutaneous\n      infiltration.  In addition, they can cause systemic toxicities such as seizures,\n      arrhythmias, and cardiac arrest, as well as local tissue toxicities to muscle, cartilage and\n      nerve. Therefore, there is a need for safe local anesthetics that can provide longer\n      duration analgesia with low systemic and local tissue toxicities.\n\n      The investigator team previously reported that tetrodotoxin, saxitoxin, and NeoSTX  could\n      produce prolonged sensory blockade (numbness) and motor blockade (weakness) following\n      injection near the sciatic nerves in rats.    In these studies, combining the site 1 toxin\n      with either bupivacaine or epinephrine dramatically improved efficacy (duration of sensory\n      blockade) and reduced systemic toxicity.\n\n      NeoSTX is the most potent member of the STX series identified to date. In preliminary\n      studies, investigators at the University of Chile, Santiago, and with a small biotech\n      company, Proteus S.A, developed a bioreactor process to produce clinical grade NeoSTX\n      efficiently, with excellent purity, stability, sterility and non-pyrogenicity.     A series\n      of preclinical safety and toxicologic studies in mice, rats, and sheep were performed at CHB\n      and Toxikon, Inc.\n\n      In this proposal, the investigators plan to conduct a Phase I study to be performed under an\n      Investigator-Initiated FDA IND to further establish the systemic and local safety of\n      escalating doses of NeoSTX via sub-cutaneous infiltration in healthy and awake young adult\n      male human volunteer subjects.\n\n      A sequential dose escalation design will be used with groups of either 7, 11, or 15 subjects\n      in each dose step.   In double blind fashion, each subject will receive two injections\n      simultaneously in a 3 cm x 3cm square area on skin of the posterior aspect of the lower leg\n      (calf), one on each side, in a randomized block design as outlined in Table 1.  Each subject\n      receives one injection with bupivacaine 0.2% alone on one side.  On other side, they will\n      receive one of 3 possible solutions:   (1) saline placebo, (2) NeoSTX in saline or (3)\n      NeoSTX in combination with bupivacaine. The dose of NeoSTX will escalate in subsequent\n      cohorts as follows: 5 mcg; 15 mcg; 30 mcg; 45 mcg; 60 mcg; 70 mcg\n\n      In each dose group, only one of the injections involves placebo.    Prior to each dose\n      increase, there is a safety review and confirmation that no stopping rule has been reached.\n\n      The first cohort begins with 7 subjects (3 receiving NeoSTX in saline, 3 receiving NeoSTX in\n      bupivacaine, 1 receiving saline placebo).\n\n      The size of successive cohorts remains at 7 subjects as long as there are:\n\n        1. 0   Grade 2, 3 or 4   FDA-AEs\n\n        2. 0   Grade 2, 3 or 4   SD-AEs\n\n      If there is one Grade 2 FDA-AEs or one Grade 2 SD-AEs, but no stopping rule is triggered,\n      then the size of subsequent cohorts is increased to 11 subjects.\n\n      If a stopping rule is triggered, then the dose is reduced to the previous step, defined as\n      the \"Maximum Tolerated Dose\" and additional subjects are enrolled to reach a total of 15\n      subjects at that dose.  Thus, for example, if 11 subjects had been enrolled at a dose of 30\n      mcg, dosing was escalated to 45 mcg and then a stopping rule was triggered, then dosing of\n      45 mcg would stop and 4 additional subjects would be enrolled at the 30 mcg dose.\n\n      Specific Aims\n\n        1. Measure the dose dependence of  FDA-AEs and SD-AEs from NeoSTX in saline;\n\n        2. Measure the dose dependence of FDA-AEs and SD-AEs from NeoSTX  in bupivacaine 0.2%;\n\n        3. Measure the serum and urine concentrations of NeoSTX following injections of NeoSTX\n           alone or with bupivacaine 0.2%; and correlate the serum concentrations with the\n           \"Systemic Effects\";\n\n        4. Evaluate skin integrity and other potential local reactions (edema, numbness, and\n           paresthesia, erythema) in treated limbs receiving NeoSTX-saline, NeoSTX-bupivacaine, or\n           plain bupivacaine.\n\n        5. Using QST, establish  the dependence of  sensory blockade intensity and duration on\n           NeoSTX dose and on presence or absence of bupivacaine;\n\n      Hypotheses\n\n        1. Using FDA-AEs and SD-AEs as endpoints, a \"minimal adverse effect threshold\" NeoSTX dose\n           for subcutaneous administration, in saline and in bupivacaine 0.2% respectively, can be\n           defined for awake, young adult healthy volunteer subjects.\n\n        2. PK-PD analysis will define serum concentrations associated with onset of \"Systemic\n           Effects\" induced by NeoSTX.\n\n        3. NeoSTX will have a low frequency of adverse skin reactions.\n\n        4. The intensity and duration of sensory blockade from NeoSTX in saline or NeoSTX in\n           bupivacaine will vary with NeoSTX dose and with presence or absence of bupivacaine."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Healthy adult males ages 18-35\n\n          2. ASA physical status 1 or 2\n\n          3. English or Spanish speakers\n\n          4. Must be able to come to Boston Children's Hospital for a 24-hour stay and able and\n             willing to attend 5-10 study visits\n\n          5. Must be able to provide informed consent\n\n          6. Must be able to understand and perform all the procedures of the study including\n             self-reporting of symptom scores\n\n        Exclusion Criteria:\n\n          1. ASA physical status 3 or greater\n\n          2. Cognitively challenged or other inability to understand the self-report measures or\n             to give informed consent\n\n          3. Significant cardiovascular, respiratory, neuromuscular disease or other systemic\n             illness(es)\n\n          4. No known or suspected allergies to neosaxitoxin, bupivacaine, or other local\n             anesthetics\n\n          5. Subjects may not be on any pain controlling medications, or any medications that\n             would alter pain tolerance\n\n          6. Subjects may not be on any medication that would alter cognition\n\n          7. Subjects may not have any acute or chronic pain conditions requiring ongoing\n             treatment or limiting daily activities\n\n          8. No alcohol or illicit drug abuse\n\n          9. No current smokers"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "35 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "77", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01786655", 
            "org_study_id": "IRB-P00003344"
        }, 
        "intervention": [
            {
                "arm_group_label": "Neosaxitoxin in saline", 
                "description": "NeoSTX will be administered in sequential dose cohorts. Each subject receives one injection with bupivacaine 0.2% alone on one side. On the other side they receive NeoSTX in saline. Subjects receive NeoSTX in saline in subsequent dose escalation levels: 5 mcg, 15 mcg, 30 mcg, 45 mcg, 60 mcg, 70 mcg of NeoSTX.", 
                "intervention_name": "Neosaxitoxin (NeoSTX) in saline", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Neosaxitoxin + bupivacaine 0.2%", 
                "description": "NeoSTX will be administered in sequential dose cohorts. Each subject receives one injection with bupivacaine 0.2% alone on one side. On the other side they receive NeoSTX with 0.2% bupivacaine. Subjects receive NeoSTX with 0.2% bupivacaine in subsequent dose escalation levels: 5 mcg, 15 mcg, 30 mcg, 45 mcg, 60 mcg, 70 mcg of NeoSTX.", 
                "intervention_name": "NeoSTX with 0.2% bupivacaine", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Saline placebo", 
                "description": "Each subject receives one injection with bupivacaine 0.2% alone on one side. On the other side they receive saline placebo.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Anesthetics, Local", 
                "Bupivacaine", 
                "Anesthetics", 
                "Neosaxitoxin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "local anesthetic", 
            "neosaxitoxin", 
            "neoSTX", 
            "bupivacaine", 
            "safety", 
            "phase 1", 
            "pharmacokinetic"
        ], 
        "lastchanged_date": "May 21, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02115"
                }, 
                "name": "Boston Children's Hospital"
            }, 
            "investigator": {
                "last_name": "Joseph Cravero, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Neosaxitoxin (NeoSTX) Alone and in Combination With Bupivacaine as Prolonged Duration Local Anesthetics: A Phase I Investigator-initiated Dose Escalation Study", 
        "overall_contact": {
            "last_name": "Joseph Cravero, MD", 
            "phone": "617-355-7737"
        }, 
        "overall_contact_backup": {
            "email": "kimberly.lobo@childrens.harvard.edu", 
            "last_name": "Kimberly Lobo, MPH", 
            "phone": "857-218-3556"
        }, 
        "overall_official": {
            "affiliation": "Children's Hospital Boston", 
            "last_name": "Joseph Cravero, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Presence or absence of Adverse Events as a function of NeoSTX dose", 
            "safety_issue": "Yes", 
            "time_frame": "Within 14 days of injection"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01786655"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Pharmacokinetic parameters characterizing uptake and distribution of NeoSTX (content in serum and urine samples)", 
                "safety_issue": "Yes", 
                "time_frame": "Within 24 hours of injection"
            }, 
            {
                "description": "measured by noninvasive quantitative sensory testing (QST)", 
                "measure": "Cutaneous sensory blockade (numbness)", 
                "safety_issue": "Yes", 
                "time_frame": "Within 14 days of injection"
            }, 
            {
                "measure": "Local skin reactions (edema, paresthesias and urticaria)", 
                "safety_issue": "Yes", 
                "time_frame": "Within 14 days of injection"
            }
        ], 
        "source": "Children's Hospital Boston", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Children's Hospital Boston", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor)", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}