{
    "clinical_study": {
        "@rank": "105767", 
        "arm_group": {
            "arm_group_label": "Lenalidomide", 
            "arm_group_type": "Experimental", 
            "description": "Dose escalation. Starting dose is 10 mg/day for 3 weeks followed by 1 week off (1 cycle). Subject will receive a total of 3 cycles."
        }, 
        "brief_summary": {
            "textblock": "This research is a Phase I clinical trial. Phase I clinical trials test the safety of an\n      investigational drug. Phase I studies also try to define the appropriate dose of the\n      investigational drug to use for further studies. \"Investigational\" means that the drug is\n      still being studied and that research doctors are trying to find out more about it. It also\n      means that the FDA has not approved lenalidomide for your type of cancer.\n\n      Lenalidomide is a drug that alters the immune system and it may also interfere with the\n      development of tiny blood vessels that help support tumor growth. Therefore, this study will\n      determine the effect of lenalidomide on the growth of cancer cells. Lenalidomide is approved\n      by the FDA for the treatment of specific types of myelodysplastic syndrome (MDS) and in\n      combination with dexamethasone for patients with multiple myeloma (MM) who have received at\n      least 1 prior therapy. MDS and MM are cancers of the blood. It is currently being tested in\n      a variety of cancer conditions. In this case it is considered experimental.\n\n      There are some participants with multiple myeloma or lymphoma who have had very long\n      remissions after a bone marrow/stem cell transplantation from another person. This is\n      believed to be the effect of the donor's immune system reaction against the recipient's\n      multiple myeloma cells. It is hoped that due to lenalidomide altering the immune system, it\n      might be able to potentiate that reaction. This study is being done to determine if the use\n      of lenalidomide is safe in transplant participants and if it can facilitate an immune\n      reaction resulting in regression of the myeloma or lymphoma.\n\n      During this study you will be evaluated for side effects from the treatment with\n      lenalidomide (including graft versus host disease) and for response of the myeloma to the\n      treatment. There will be two groups of participants in the study. The first group will be\n      treated at a relatively low dose of lenalidomide. If this is found to be safe then the\n      second group will be treated at a higher dose"
        }, 
        "brief_title": "Lenalidomide After Allo Transplant", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Actual"
        }, 
        "condition": [
            "Multiple Myeloma", 
            "Lymphoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lymphoma", 
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "If you agree to participate in this research study you will be asked to undergo some\n      screening tests or procedures to find out if you are eligible. Many of these tests and\n      procedures are likely to be part of regular cancer care and may be done even if it turns out\n      that you do not take part in the research study. If you have had some of these tests or\n      procedures recently, they may or may not have to be repeated. These tests and procedures\n      include: complete medical history, physical examination, blood collection, disease\n      assessment, bone marrow aspirate, electrocardiogram and HIV/Hepatitis blood test. If these\n      tests show that you are eligible to participate in the research study, you will begin the\n      study treatment. If you do not meet the eligibility criteria, you will not be able to\n      participate in this research study.\n\n      Since we are looking for the highest dose of the study drug that can be administered safely\n      without severe or unmanageable side effects in participants that have lenalidomide, not\n      everyone who participates in this research study will receive the same dose of the study\n      drug. The dose you get will depend on the number of participants who have been enrolled in\n      the study before you and how well they have tolerated their doses. The total duration of the\n      treatment on this study is 12 weeks or three cycles of 28 days each. At the beginning of\n      each cycle you will receive all the lenalidomide capsules that you will need to take for\n      that cycle. If you take more than the prescribed dose of lenalidomide you should seek\n      emergency medical care if needed and contact study staff immediately. Females of\n      childbearing potential that may be caring for you should not touch the lenalidomide capsules\n      or bottles unless they are wearing gloves.\n\n      During the treatment you will be seen in the clinic every two weeks. At every visit the\n      following will be performed: Complete medical history and physical exam, blood collection\n      and research blood testing. If you have myeloma, at the beginning of each cycle you will\n      undergo a disease assessment with blood and urine tests. Any unused Revlimid (lenalidomide)\n      should be returned as instructed through the RevAssist program.\n\n      After you have completed taking the drug on the study, the following procedures and tests\n      will take place: Complete medical history and physical examination, blood collection,\n      disease assessment, bone marrow aspirate/biopsy and research blood testing. You will be on\n      the study treatment for about three months and will be followed every three months after\n      your treatment ends for two years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically confirmed multiple myeloma or lymphoma and evidence of disease at\n             least 100 days after an allogeneic stem cell or bone marrow transplantation\n\n          -  Lymphoma patients must have measurable disease\n\n          -  No previous cancer therapy within 4 weeks\n\n          -  Life expectancy of at least 3 months\n\n          -  Free of prior malignancies for at least 5 years with the exception of currently\n             treated basal cell, squamous cell carcinoma of the skin or carcinoma in situ of the\n             cervix or breast\n\n          -  Must be registered into RevAssist program and willing and able to comply with\n             RevAssist requirements\n\n          -  Willing to commit to abstinence or use one highly effective method of birth control\n             and another effective method of birth control at the same time\n\n        Exclusion Criteria:\n\n          -  Pregnant or breastfeeding\n\n          -  Any other serious medical condition\n\n          -  Any condition that places the subject at unacceptable risk if he/she were to\n             participate in the study\n\n          -  Use of experimental drug or therapy within 28 days of baseline\n\n          -  Known significant hypersensitivity to thalidomide or lenalidomide\n\n          -  Development of erythema nodosum if characterized by desquamating rash while taking\n             thalidomide or similar drugs\n\n          -  Chemotherapy or radiotherapy within 4 weeks\n\n          -  Known seropositive for acute HIV, hepatitis B or C\n\n          -  Significant concurrent infections\n\n          -  Non-hematological acute GvHD and/or hematological toxicity of Grade 3 or higher\n\n          -  Moderate or severe chronic GVHD"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "1", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 12, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01750762", 
            "org_study_id": "12-086"
        }, 
        "intervention": {
            "arm_group_label": "Lenalidomide", 
            "intervention_name": "Lenalidomide", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Lenalidomide", 
                "Thalidomide"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "March 7, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02215"
                }, 
                "name": "Beth Israel Deaconess Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I Study of Lenalidomide to Augment Anti-Tumor Immunity Following Allogeneic Transplantation", 
        "overall_official": {
            "affiliation": "Beth Israel Deaconess Medical Center", 
            "last_name": "Katarina Luptakova, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To determine the tolerability (with special attention to acute or chronic GVHD) and maximum tolerated dose (out of either 10 or 15 mg daily) of lenalidomide in patients with multiple myeloma or lymphoma who do not achieve a CR or relapse after an allogeneic SCT.", 
            "measure": "Tolerability of lenalidomide", 
            "safety_issue": "Yes", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01750762"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Beth Israel Deaconess Medical Center", 
            "investigator_full_name": "Katarina Luptakova", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "To assess the effect of lenalidomide therapy on the prevalence of tumor specific T cells and the presence of activated as compared to suppressor T cells", 
                "measure": "Effect of lenalidomide on T-cells", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To assess the effect of lenalidomide therapy on disease response. Clinical response will be correlated with the presence of tumor specific immune response", 
                "measure": "Effect of lenalidomide on disease response", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To assess the effect of lenalidomide therapy on time to disease progression.", 
                "measure": "The effects of lenalidomide on time to progression", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Dana-Farber Cancer Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Beth Israel Deaconess Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}