{
    "clinical_study": {
        "@rank": "28485", 
        "arm_group": {
            "arm_group_label": "neurofeedback training", 
            "arm_group_type": "Experimental", 
            "description": "Subjects will undergo neurofeedback training to either the right primary motor cortex or the right superior parietal gyrus. The EEG measurements will be analyzed using LORETA."
        }, 
        "brief_summary": {
            "textblock": "Neurofeedback  can be described as a form of biofeedback which is based on recording brain\n      activity; usually by using scalp EEG.  Neurofeedback  has been used for 40 years as a\n      therapeutic treatment for many neurological conditions including epilepsy, attention deficit\n      hyperactivity disorder and also to improve mental performance in healthy subjects.\n      Participants can \"see\" their brain activity via the EEG readings and receive positive\n      feedback (visual or auditory) to help them consciously shape their brain waves into the\n      desired patterns.\n\n      sLORETA, which is speciliazed computer program to analyze EEG results, will be used in\n      conjuntion with EEG to study the effect of neurofeedback on the brain activity of healthy\n      subjects.\n\n      In this study we will investigate the effect of neurofeedback training using sLORETA, which\n      is a specific method to measure brain waves. We will measure the effect on both brain\n      hemispheres both before and after neurofeedback training."
        }, 
        "brief_title": "Neurofeedback Using TMS as an Assessment Tool", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Brain Diseases", 
        "condition_browse": {
            "mesh_term": "Brain Diseases"
        }, 
        "detailed_description": {
            "textblock": "NeuroFeedback  can be described as a form of Biofeedback that is based on recordings of\n      brain act  ivity reflected by imaging techniques such as real-time fMRI (Johnston at al,\n      2010) but mainly using scalp EEG recordings (Angelakis et al., 2007). This method based on\n      classical and operant learning paradigm and has been applied  for the last 40 years as a\n      therapeutic method to a range of clinical conditions such as epilepsy, attention deficit\n      hyperactivity disorder and the locked-in syndrome  (Kübler et al., 2009; Vernon, Frick, &\n      Gruzelier, 2004) , and to optimise performance in healthy subjects (Egner & Gruzelier,\n      2003).   Participants can experience their real time brain activity in the form of animated\n      visual or auditory stimuli (the feedback) co-vary with a specific property of the recorded\n      activity. By being reinforced for obtaining goals, participants learn to volitionally\n      modulate their brain activity. The feedback continuously represents brain activity with a\n      minimum delay, which in modern equipment is on the order of a few tens of millisecond.\n\n      sLORETA is a widespread linear, discrete, instantaneous, full-volume inverse solution\n      proximity for brain electromagnetic measurements (Pascual-Marqui, Esslen, Kochi, & Lehmann,\n      2002; Pascual-Marqui, 2002). Whereas EEG is a measure of electric potential variations on a\n      two dimensional surface, sLORETA estimates the current density in a three dimensional space\n      that results in the potential divergence on the scalp.\n\n      EEG Tomography directed bio-feedback correlates the physiological signal with a continuous\n      feedback signal; however, the physiological signal is deﬁned as the current density in a\n      speciﬁed region of interest (ROI) calculated by means of sLORETA algorithm. This allows the\n      continuous feedback signal to become a function of the intracranial current density and to\n      co-vary with it.\n\n      In the first LORETA neuro-feedback study designed to assess the possibility of using this\n      protocol on a healthy subjects, Condego (2004) et al  recorded current density from their\n      subjects' anterior cingulate cortex (ACC) and feedback it to the subject as the size of a\n      disk presented on a computer screen. Larger size of a disk represented higher current\n      density recorded from the subject's ACC. The subjects were instructed to make the circle\n      size as larger they can, therefore reinforced for higher ACC activity.  The results of this\n      study supported the effect of LORETA neuro-feedback protocol on the subject's performance on\n      a sustained attention task.\n\n      This supports the 'LORETA neurofeedback' effect on cognitive performance yet there is still\n      no direct evidence for the effect of LORETA neurofeedback on the excitability of the neural\n      tissue itself. One such direct evidence can be achieved by single pulse TMS measure of the\n      motor cortex plasticity.\n\n      Ros et al (2010) demonstrated the effect of unipolar neurofeedback protocol on the\n      exitability of the motor cortex. In their study, the recording electrode had been positioned\n      in C3 (10-20 system) above the motor cortex and the subjects participated in a neurofeedback\n      protocol. Motor cortex plasticity was measured on both hemispheres before and after the\n      train. The results indicated higher plasticity under the training electrode compared to both\n      before train and compared to the homologue location on the opposite hemisphere.\n\n      Study goal\n\n      In this study we will investigate the specific effect of M1 training using sLORETA\n      neurofeedback to the excitability of the motor cortex on both hemispheres before and after\n      training, compared to the effect of superior parietal gyrus (SPG) training.\n\n      Design A double blind active controlled, mixed design. The differential protocol effect will\n      be investigated both before and after application. Furthermore, Comparison will be held\n      between the trained hemisphere and the untrained hemisphere.\n\n      Statistical analysis Depicted in figure 1, our design will be analyzed as a 2×2×2, with\n      target for train (M1, SPG) as one between subject factor and further, side of motor\n      excitability assessment ( Left / Right) and before/after NBF training as two within subject\n      factors. ANOVA will be calculated for the triple interaction effect.\n\n      Method Protocol Participants will be randomly assigned to either rM1 (right primary motor\n      cortex) active treatment group or rSPG (right superior parietal gyrus) active treatment\n      group (see figure 1). The experimenter will program train protocol for every subject\n      separately. The neurofeedback therapist will select the protocol by its associated subject\n      number. Therefore the participant and the therapist will be both blind to the experimental\n      condition.\n\n      Before the first session, the underlying principles of EEG bio-feedback will be explained to\n      the participants and they will be kindly asked to sign informed consent version that can be\n      found on the ethics committee application form.\n\n      All recordings and sessions will be carried out in a comfortably dimmed light, sound\n      attenuated room in the Beer-Sheva Psychiatric Center. Lighting and temperature will be held\n      constant for the duration of the experiment. Participants will be invited to the lab for one\n      session for the completion of all the research protocol.\n\n      The timeline of the session depicted in figure 2. Initially, before neurofeedback training\n      (T0) the subjects will complete the MRT task (Shepard & Metzler, 1971) thereafter, we will\n      test for both hemispheres motor cortex excitability (MEP) using single pulse TMS paradigm\n      (described below). After MEP, three-minute eyes-opened and three-minute eyes-closed EEG\n      baselines will be recorded. Following, the subject will participate in a\n      sLORETA-neurofeedback protocol (described below). Immediately (T1) after neurofeedback\n      session, we will repeat the assessments conducted at T0 according to reversed timeline.\n\n      Electrophysiology data acquisition EEG recordings will take place at both the initiation and\n      at the end of the research protocol. We will place a 19 electrode EEG hat on the\n      participants sculpt attached to an EEG amplifier. All equipment and materials that will be\n      used are approved for clinical and research use and are been routinely used in the hospital\n      in variable treatments protocols and therefore can be considered safe.\n\n      Participants will be prepared for EEG recording using a measure of the distance between the\n      nasion and inion to determine the appropriate cap size for recording (Electrocap, Inc; Blom\n      & Anneveldt, 1982). The head will be measured and marked prior to each session to maintain\n      consistency. The ears and forehead will be cleaned for recording with a mild abrasive gel to\n      remove any oil and dirt from the skin. After ﬁtting the caps, each electrode site will be\n      injected with electrogel and prepared so that impedances between individual electrodes and\n      each ear will be less than 5KΩ. Training will be conducted using the 19-leads standard\n      international 10/20 system. Preparation process should take no more than 20 minutes and will\n      cause no distress to the participant.\n\n      TMS, motor cortex plasticity assessment All measurements will be carried out with monophasic\n      Magstim 2000 magnetic stimulator (Magstim, Whitland, UK).\n\n      We will evaluate the TMS parameters of both hemispheres, first right (trained) and then left\n      (untrained) hemisphere, to investigate hemispheric effects of NFB.\n\n      Resting motor threshold (RMT) intensity will be defined as the lowest stimulator output\n      intensity capable of inducing MEPs of at least 50 µV peak-to-peak amplitude in the FDI\n      muscle in at least half of 10 trials.\n\n      Active motor threshold will be defined as the intensity needed to evoke an MEP of about 200\n      µV during a 5-10% maximum voluntary contraction.\n\n      CSE will be quantified by the amplitude of the MEP elicited by a single test TMS pulse. The\n      test pulse intensity will be set to yield average MEP amplitude of 1 mV at baseline (T0),\n      and will be kept constant throughout the experiment.\n\n      EEG Biofeedback protocols\n\n      Parameters:\n\n      Recording amplifier: Mitsar-EEG 201© Electrode positioning: 19 electrodes positioning\n      according to the standard 10/20 system using EEG cap with gel electrodes routinely used in\n      the hospital for EEG evaluation and EEG-biofeedback therapy.\n\n      ROI:  right M1 (fixed Talairach  coordinates : 34,-18, 35) right SPG (fixed Talairach\n      coordinates : 24, -55, 50) Frequency goals: Elevating hi-alpha frequency, threshold will be\n      set for each subject individually to the first quartile of hi-alpha current density\n      distribution over the first 120 seconds of the training session.\n\n      Visual stimuli: An emotionally neutral movie (nature scenes). Reinforcement method: The\n      current source density in the ROI will be co varied with the picture quality by means of\n      white visual noise that will be added to the picture. As the participant will get closer to\n      the pre-defined threshold (see above), vision will become more clear. According to the\n      neurofeedback hypothesis a clearer image in a video presentation will reinforce the last\n      change in brain activity in the trained region.\n\n      All procedures are considered safe and are standard and routinely used for treatment and\n      research with minimal side effect symptoms reported over the last 40 years of applying this\n      therapeutic method."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  healthy male or female\n\n        Exclusion Criteria:\n\n          -  medical history of major psychitric disorder\n\n          -  known disorder of central nervous system, specifically history of seizures\n\n          -  first order relative diagnosed with epilepsy\n\n          -  head injury or finding of head trauma after routine imaging\n\n          -  pregnancy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "28 Years", 
            "minimum_age": "22 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01993316", 
            "org_study_id": "neurofeedbackTMS1"
        }, 
        "intervention": {
            "arm_group_label": "neurofeedback training", 
            "intervention_name": "Mitsar 201 neurofeedback", 
            "intervention_type": "Device", 
            "other_name": [
                "EEG amplifier used for neurofeedback:", 
                "Mitsar 201 SN: 1070534-09"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "neurofeedback", 
            "EEG", 
            "transcranial magnetic stimulation"
        ], 
        "lastchanged_date": "November 22, 2013", 
        "location": {
            "contact": {
                "email": "doron@neuroclinic.co.il", 
                "last_name": "Doron Todder, MD, PhD", 
                "phone": "972 8-6401767"
            }, 
            "facility": {
                "address": {
                    "city": "Beersheva", 
                    "country": "Israel"
                }, 
                "name": "Beersheva Mental Health Center"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_arms": "1", 
        "official_title": "Validating of Neurofeedback Practice by Utilizing TMS as an Assessment Tool", 
        "overall_official": {
            "affiliation": "Beersheva Mental Health Center", 
            "last_name": "Doron Todder, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "We will place a 19 electrode EEG hat on the participants . All equipment and materials that will be used are approved for clinical and research use and are been routinely used in the hospital in variable treatments protocols and therefore can be considered safe.\nParticipants will be prepared for EEG recording using a measure of the distance between the nasion and inion to determine the appropriate cap size for recording. The head will be measured and marked prior to each session to maintain consistency. The ears and forehead will be cleaned for recording with a mild abrasive gel to remove any oil and dirt from the skin. After ﬁtting the caps, each electrode site will be injected with electrogel and prepared so that impedances between individual electrodes and each ear will be less than 5KΩ. Training will be conducted using the 19-leads standard international 10/20 system. Preparation process should take no more than 20 minutes and will cause no distress to the participant.", 
            "measure": "EEG", 
            "safety_issue": "No", 
            "time_frame": "20 minutes"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01993316"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Beersheva Mental Health Center", 
            "investigator_full_name": "Doron Todder", 
            "investigator_title": "Director, Clinical Neurophysiology Unit", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Beersheva Mental Health Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Beersheva Mental Health Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}