{
    "clinical_study": {
        "@rank": "46881", 
        "acronym": "BabyJ", 
        "arm_group": [
            {
                "arm_group_label": "Baby JASPER", 
                "arm_group_type": "Active Comparator", 
                "description": "This classroom will spend the majority of the time focusing on social-communication goals"
            }, 
            {
                "arm_group_label": "Standard Baby Classroom", 
                "arm_group_type": "Active Comparator", 
                "description": "This classroom will focus more heavily on developing motor and cognitive skills"
            }
        ], 
        "brief_summary": {
            "textblock": "The study will evaluate the efficacy of a novel intervention implemented in a classroom\n      setting aimed at improving joint attention and joint engagement skills with infants who are\n      at risk of developing an Autism Spectrum Disorder."
        }, 
        "brief_title": "Biomarkers of Developmental Trajectories and Treatment in Autism Spectrum Disorder (ASD)", 
        "completion_date": {
            "#text": "January 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Children at Risk for Developing Autism", 
        "condition_browse": {
            "mesh_term": [
                "Autistic Disorder", 
                "Child Development Disorders, Pervasive"
            ]
        }, 
        "detailed_description": {
            "textblock": "The proposed intervention adapts a parent-mediated intervention that successfully improved\n      outcomes in toddlers with autism. The intervention model (a) targets the foundations of\n      social-communication (joint attention, imitation, play), (b) uses naturalistic strategies to\n      increase the rate and complexity of social-communication and (c) includes parents as\n      implementers of the intervention to promote generalization across settings and activities\n      and to ensure maintenance over time.\n\n      In addition to testing the primary effects of this early intervention on the developmental\n      outcomes of children with signs of autism, we will examine whether this method is superior\n      to an early intervention focused on global infant development. Because brain development\n      occurs rapidly in infants and toddlers, we will use high density EEG to investigate (1)\n      biomarkers of change in these infants as a result of intervention and (2) biomarkers\n      predicting response to treatment, with focus on the neural correlates of social attention\n      and learning from joint engagement.\n\n      Study Aims:\n\n      AIM 1: To examine the effects of the experimental intervention (Baby JASPER) on primary\n      (joint attention) and secondary outcomes (receptive language, play, symbol-infused joint\n      engagement and parent use of social communication support strategies).\n\n      AIM 2: To examine maintenance and generalization of the effects of the experimental\n      intervention on children and their parents.\n\n      AIM 3: To examine electrophysiological biomarkers of change with treatment as well as\n      predictors of social communication outcomes in children after intervention.\n\n      AIM 4 (exploratory): To examine the effect of potential child level and parent level\n      moderators on the primary and secondary outcomes of the study across the two conditions."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Have elevated scores on the ADOS-Toddler version and clinical concern from\n             professional (Pediatrician, Psychologist, etc). Because of the young age of children,\n             we expect to intervene with children who do not yet have a diagnosis of ASD but may\n             only show some risk by virtue of elevated scores on the ADOS-T.\n\n          -  Have a parent available for parent-mediated sessions 2 times per week in the\n             classroom\n\n          -  Do not have seizures\n\n          -  Do not have associated sensory or physical disorders\n\n          -  Are not co-morbid with other syndromes or diseases\n\n        Exclusion Criteria:\n\n          -  Other co-morbid syndromes or diseases\n\n          -  Seizure activity\n\n          -  Other sensory or physical disorders"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "21 Months", 
            "minimum_age": "12 Months"
        }, 
        "enrollment": {
            "#text": "72", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 28, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01874327", 
            "org_study_id": "12-000607"
        }, 
        "intervention": [
            {
                "arm_group_label": "Baby JASPER", 
                "description": "Intervention focuses on core deficits of joint attention, play, engagement, and regulation embedded within AEPS curriculum", 
                "intervention_name": "Baby JASPER", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Standard Baby Classroom", 
                "description": "Assessment, Education and Programming System (AEPS) for Infants and Children curriculum focused on early developmental milestones in fine and gross motor, cognitive, adaptive and social areas", 
                "intervention_name": "Standard Baby Classroom", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 8, 2014", 
        "location": {
            "contact": {
                "email": "ekarp@mednet.ucla.edu", 
                "last_name": "Elizabeth Karp, BA", 
                "phone": "310-206-1268"
            }, 
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90024"
                }, 
                "name": "UCLA Semel Institue"
            }, 
            "investigator": {
                "last_name": "Connie Kasari, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Joint Engagement in Infants at Risk for ASD: Integrating Treatment With Biomarkers", 
        "overall_contact": {
            "last_name": "Amanda Gulsrud, PhD", 
            "phone": "310-206-1268"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "10 minute unstructured free play assessment with caregiver and child measuring change over the duration of the study.", 
            "measure": "Change in Parent Child Interaction (PCX)", 
            "safety_issue": "No", 
            "time_frame": "Prior to treatment commencing (Study Entry), within treatment (3 and 6 weeks post entry), Exit (8-10 weeks post entry), and three further follow ups (2 months post exit, 4 months post exit and 10 months post exit)"
        }, 
        "reference": [
            {
                "PMID": "15260871", 
                "citation": "Adamson LB, Bakeman R, Deckner DF. The development of symbol-infused joint engagement. Child Dev. 2004 Jul-Aug;75(4):1171-87."
            }, 
            {
                "PMID": "2010504", 
                "citation": "Akhtar N, Dunham F, Dunham PJ. Directive interactions and early vocabulary development: the role of joint attentional focus. J Child Lang. 1991 Feb;18(1):41-9."
            }, 
            {
                "PMID": "6488956", 
                "citation": "Bakeman R, Adamson LB. Coordinating attention to people and objects in mother-infant and peer-infant interaction. Child Dev. 1984 Aug;55(4):1278-89."
            }, 
            {
                "PMID": "6841502", 
                "citation": "Barnes S, Gutfreund M, Satterly D, Wells G. Characteristics of adult speech which predict children's language development. J Child Lang. 1983 Feb;10(1):65-84. No abstract available."
            }, 
            {
                "PMID": "2523408", 
                "citation": "Baron-Cohen S. The autistic child's theory of mind: a case of specific developmental delay. J Child Psychol Psychiatry. 1989 Mar;30(2):285-97."
            }, 
            {
                "citation": "Baron-Cohen, S. (1993). From attention-goal psychology to belief-desire psychology: The development of a theory of mind and its dysfunction. In S. Baron-Cohen, H. Tager-Flusberg, & D. J. Cohen (Eds.), Understanding other minds: Perspectives from autism, Oxford, UK: Oxford University Press."
            }, 
            {
                "PMID": "690064", 
                "citation": "Curcio F. Sensorimotor functioning and communication in mute autistic children. J Autism Child Schizophr. 1978 Sep;8(3):281-92."
            }, 
            {
                "PMID": "11816450", 
                "citation": "D'Amico EJ, Neilands TB, Zambarano R. Power analysis for multivariate and repeated measures designs: a flexible approach using the SPSS MANOVA procedure. Behav Res Methods Instrum Comput. 2001 Nov;33(4):479-84."
            }, 
            {
                "PMID": "8735574", 
                "citation": "Harris S, Kasari C, Sigman MD. Joint attention and language gains in children with Down syndrome. Am J Ment Retard. 1996 May;100(6):608-19."
            }, 
            {
                "PMID": "3571656", 
                "citation": "Lovaas OI. Behavioral treatment and normal educational and intellectual functioning in young autistic children. J Consult Clin Psychol. 1987 Feb;55(1):3-9. No abstract available."
            }, 
            {
                "PMID": "4880460", 
                "citation": "Kanner L. Autistic disturbances of affective contact. Acta Paedopsychiatr. 1968;35(4):100-36."
            }, 
            {
                "PMID": "16712638", 
                "citation": "Kasari C, Freeman S, Paparella T. Joint attention and symbolic play in young children with autism: a randomized controlled intervention study. J Child Psychol Psychiatry. 2006 Jun;47(6):611-20. Erratum in: J Child Psychol Psychiatry. 2007 May;48(5):523."
            }, 
            {
                "PMID": "2143659", 
                "citation": "Kasari C, Mundy P, Yirmiya N, Sigman M. Affect and attention in children with Down syndrome. Am J Ment Retard. 1990 Jul;95(1):55-67."
            }, 
            {
                "PMID": "9018581", 
                "citation": "Kasari C, Sigman M. Linking parental perceptions to interactions in young children with autism. J Autism Dev Disord. 1997 Feb;27(1):39-57."
            }, 
            {
                "PMID": "8463373", 
                "citation": "Kasari C, Sigman MD, Baumgartner P, Stipek DJ. Pride and mastery in children with autism. J Child Psychol Psychiatry. 1993 Mar;34(3):353-62."
            }, 
            {
                "PMID": "2966189", 
                "citation": "Kasari C, Sigman M, Mundy P, Yirmiya N. Caregiver interactions with autistic children. J Abnorm Child Psychol. 1988 Feb;16(1):45-56."
            }, 
            {
                "PMID": "2139025", 
                "citation": "Kasari C, Sigman M, Mundy P, Yirmiya N. Affective sharing in the context of joint attention interactions of normal, autistic, and mentally retarded children. J Autism Dev Disord. 1990 Mar;20(1):87-100."
            }, 
            {
                "PMID": "8188798", 
                "citation": "Kellam SG, Rebok GW, Ialongo N, Mayer LS. The course and malleability of aggressive behavior from early first grade into middle school: results of a developmental epidemiologically-based preventive trial. J Child Psychol Psychiatry. 1994 Feb;35(2):259-81. Erratum in: J Child Psychol Psychiatry 1994 Jul;35(5):983."
            }, 
            {
                "PMID": "4443320", 
                "citation": "Koegel RL, Firestone PB, Kramme KW, Dunlap G. Increasing spontaneous play by suppressing self-stimulation in autistic children. J Appl Behav Anal. 1974 Winter;7(4):521-8."
            }, 
            {
                "PMID": "3558291", 
                "citation": "Loveland KA, Landry SH. Joint attention and language in autism and developmental language delay. J Autism Dev Disord. 1986 Sep;16(3):335-49."
            }, 
            {
                "PMID": "8427693", 
                "citation": "McEachin JJ, Smith T, Lovaas OI. Long-term outcome for children with autism who received early intensive behavioral treatment. Am J Ment Retard. 1993 Jan;97(4):359-72; discussion 373-91."
            }, 
            {
                "PMID": "7265928", 
                "citation": "Miller JF, Chapman RS. The relation between age and mean length of utterance in morphemes. J Speech Hear Res. 1981 Jun;24(2):154-61."
            }, 
            {
                "PMID": "2324051", 
                "citation": "Mundy P, Sigman M, Kasari C. A longitudinal study of joint attention and language development in autistic children. J Autism Dev Disord. 1990 Mar;20(1):115-28."
            }, 
            {
                "PMID": "3771682", 
                "citation": "Mundy P, Sigman M, Ungerer J, Sherman T. Defining the social deficits of autism: the contribution of non-verbal communication measures. J Child Psychol Psychiatry. 1986 Sep;27(5):657-69."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01874327"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Semi-structured, standardized assessment of communication, social interaction, play and imaginative use of materials", 
                "measure": "Autism Diagnostic Observation Schedule Toddler module (ADOS-T)", 
                "safety_issue": "No", 
                "time_frame": "Prior to treatment commencing (Study Entry) and 10 months post treatment exit"
            }, 
            {
                "measure": "Imitation Task", 
                "safety_issue": "No", 
                "time_frame": "Prior to treatment commencing (Study Entry), within treatment (3 and 6 weeks post entry), Exit (8-10 weeks post entry), and three further follow ups (2 months post exit, 4 months post exit and 10 months post exit)"
            }, 
            {
                "measure": "Vineland Adaptive Behavior Scales (VABS)", 
                "safety_issue": "No", 
                "time_frame": "Prior to treatment commencing (Study Entry), within treatment (3 and 6 weeks post entry), Exit (8-10 weeks post entry), and three further follow ups (2 months post exit, 4 months post exit and 10 months post exit)"
            }, 
            {
                "measure": "EEG/Event Related Potential (ERP)", 
                "safety_issue": "No", 
                "time_frame": "Prior to treatment commencing (Study Entry), within treatment (3 and 6 weeks post entry), Exit (8-10 weeks post entry), and three further follow ups (2 months post exit, 4 months post exit and 10 months post exit)"
            }, 
            {
                "measure": "Mullen Scales of Early Learning (MSEL)", 
                "safety_issue": "No", 
                "time_frame": "Prior to treatment commencing (Study Entry), within treatment (3 and 6 weeks post entry), Exit (8-10 weeks post entry), and three further follow ups (2 months post exit, 4 months post exit and 10 months post exit)"
            }, 
            {
                "measure": "Early Social Communication Scales (ESCS)", 
                "safety_issue": "No", 
                "time_frame": "Prior to treatment commencing (Study Entry), within treatment (3 and 6 weeks post entry), Exit (8-10 weeks post entry), and three further follow ups (2 months post exit, 4 months post exit and 10 months post exit)"
            }, 
            {
                "measure": "Structured Play Assessment (SPA)", 
                "safety_issue": "No", 
                "time_frame": "Prior to treatment commencing (Study Entry), within treatment (3 and 6 weeks post entry), Exit (8-10 weeks post entry), and three further follow ups (2 months post exit, 4 months post exit and 10 months post exit)"
            }
        ], 
        "source": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Caregiver), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}