{
    "clinical_study": {
        "@rank": "35088", 
        "arm_group": [
            {
                "arm_group_label": "Treatment 1", 
                "arm_group_type": "Experimental", 
                "description": "Integrates evidence-based treatments derived from basic research on the circadian system"
            }, 
            {
                "arm_group_label": "Treatment 2", 
                "arm_group_type": "Active Comparator", 
                "description": "Psychoeducation on the inter-associations between sleep, diet, exercise and stress."
            }
        ], 
        "brief_summary": {
            "textblock": "There is an urgent need to identify modifiable mechanisms contributing to risk and\n      vulnerability among youth. The investigators test the hypothesis that eveningness, the\n      tendency to go to sleep late and wake late, is an important contributor to, and even cause\n      of, vicious cycles that escalate vulnerability and risk among youth. This study seeks to\n      determine whether two interventions to reduce eveningness can reduce risk and confer\n      resilience in critical aspects of health, development and functioning in youth."
        }, 
        "brief_title": "Triple Vulnerability? Circadian Tendency, Sleep Deprivation and Adolescence", 
        "completion_date": {
            "#text": "December 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Eveningness/Sleep", 
        "condition_browse": {
            "mesh_term": "Sleep Deprivation"
        }, 
        "detailed_description": {
            "textblock": "Teens who exhibit a circadian tendency toward eveningness ('night-owls') follow a delayed\n      sleep schedule, increasing activity later in the day and both going to sleep and getting up\n      later, compared to morning-types ('larks'). The circadian tendency toward eveningness during\n      adolescence arises from a confluence of psychosocial, behavioral and biological factors and\n      is an important contributor to, and maybe even cause of, vicious cycles that escalate\n      vulnerability and risk for poor health and major forms of psychopathology. Indeed, an\n      evening circadian tendency has been associated with a wide range of adverse effects\n      including poorer health, poorer academic performance, poorer self-regulation, greater use of\n      substances, greater tendency for impulsivity, more depression and anxiety, greater emotional\n      instability and more aggressive and antisocial behavior. While the biological shift toward\n      eveningness during puberty may be difficult to modify, the psychosocial and behavioral\n      contributors are modifiable. Moreover, modifying these contributors will eliminate key\n      factors that exacerbate the biological shift. The proposed research will advance current\n      knowledge on the role of eveningness as a mechanism contributing to poorer outcomes during\n      adolescence. The investigators aim to reduce eveningness among 10-18 year olds via an\n      intervention which integrates evidence-based treatments derived from basic research on the\n      circadian system (Treatment 1) compared to a psychoeducational intervention that highlights\n      the interplay between sleep, diet, exercise and stress (Treatment 2). The investigators will\n      randomly allocate adolescents with an evening circadian tendency, and who are 'at risk' in\n      at least one of five health domains (emotional, cognitive, behavioral, social, physical), to\n      either: (a) Treatment 1 (n = 86) or (b) Treatment 2 (n = 86). Measures will be taken\n      pre-treatment, post-treatment, and at 6 and 12 months post-treatment. This research is a\n      first step within a longer term plan to accelerate knowledge on the potentially powerful\n      positive effects, for the developing neural system, of simple, disseminable psychosocial\n      interventions specifically designed to target modifiable risk factors across adolescence."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria.\n\n          1. Scoring within the lowest quartile of the Children's Morningness-Eveningness\n             Preferences Scale (CMEP; 27 or lower) and a 7-day sleep diary showing a sleep onset\n             time of of 10:40 pm or later for 10-13 year olds, 11 pm or later for 14-16 year olds,\n             and 11:20 pm or later for 17-18 year olds at least 3 nights per week. Must have had\n             the current pattern of late bedtimes for the last 3 months.\n\n          2. 'At risk' in one of the five health domains where 'risk' is defined as at or above\n             one standard deviation over the normative average 1-5 on the screening instrument for\n             each domain (see Table 6 for derivation of cutoffs);\n\n          3. Age between 10 and 18 and living with a parent or guardian;\n\n          4. English language fluency;\n\n          5. Able and willing to give informed assent.\n\n        Exclusion criteria.\n\n          1. An active, progressive physical illness (e.g., cancer, respiratory disorder) or\n             neurological degenerative disease directly related to the onset and course of the\n             sleep disturbance;\n\n          2. Evidence from clinical diagnosis or report by youth or parent of sleep apnea,\n             restless legs or periodic limb movements during sleep (254). Youth presenting with\n             provisional diagnoses of any of these disorders (e.g., sleep apnea) will be referred\n             for a non-study polysomnography (PSG) evaluation at the parent's discretion and will\n             be enrolled only if the diagnosis is disconfirmed;\n\n          3. Mental retardation, autism spectrum disorder, or other significantly impairing\n             pervasive developmental disorder. Based on previous recruitment experiences in our\n             youth depression study, we expect this exclusion to be invoked very infrequently\n             (once every few years);\n\n          4. Bipolar disorder or schizophrenia or another current Axis I disorder if there is a\n             significant risk of harm and/or decompensation if treatment of that comorbid\n             condition is delayed as a function of participating in any stage of this study.\n             Otherwise, we will allow all other comorbid psychiatric conditions to (i) to maximize\n             representativeness and (ii) because a byproduct may be that BRIGHT constitutes a\n             helpful 'transdiagnostic' treatment for youth across psychiatric disorders.\n\n          5. A medication-free group may be difficult to recruit and would likely be\n             unrepresentative. Hence, participants will not be excluded on the basis of stable use\n             of medications (> 4 weeks). Nonetheless, we have a careful 'other treatment' tracking\n             system in place so we can enter 'other treatments' as an initial factor in all\n             analyses.\n\n          6. History of substance dependence in the past six months;\n\n          7. Current suicide risk sufficient to preclude treatment on an outpatient basis."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "10 Years"
        }, 
        "enrollment": {
            "#text": "172", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01828320", 
            "org_study_id": "R01 HD071065-01A1"
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment 1", 
                "intervention_name": "Cognitive Behavior Therapy for Insomnia, Interpersonal and Social Rhythms Therapy, Chronotherapy", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Treatment 2", 
                "intervention_name": "Psychoeducation", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "Risk: Emotional, Cognitive, Behavioral, Social, Physical", 
        "lastchanged_date": "April 6, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Berkeley", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94720"
                }, 
                "name": "University of California, Berkeley"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Triple Vulnerability? Circadian Tendency, Sleep Deprivation and Adolescence", 
        "overall_contact": {
            "email": "aharvey@berkeley.edu", 
            "last_name": "Allison G Harvey, PhD", 
            "phone": "510 642 7138"
        }, 
        "overall_contact_backup": {
            "email": "kerriehein@berkeley.edu", 
            "last_name": "Kerrie Hein, MA", 
            "phone": "510 643 3797"
        }, 
        "overall_official": {
            "affiliation": "University of California, Berkeley", 
            "last_name": "Allison G Harvey, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Sleep: Total sleep time", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline to post treatment, which is an average of 9 weeks after the beginning of treatment"
            }, 
            {
                "measure": "Emotional Health: Positivity ratio via Ecological Momentary Assessment", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline to post treatment, which is an average of 9 weeks after the beginning of treatment"
            }, 
            {
                "measure": "Cognitive Health: Prior semester GPA", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline to 6 and 12 month followup"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01828320"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, Berkeley", 
            "investigator_full_name": "Allison Harvey", 
            "investigator_title": "Professor of Clinical Psychology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of California, Berkeley", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, Berkeley", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}