{
    "clinical_study": {
        "@rank": "143115", 
        "arm_group": {
            "arm_group_label": "Ruxolitinib", 
            "arm_group_type": "Experimental", 
            "description": "Ruxolitinib administered twice daily by mouth, approximately 12 hours apart. The starting dose will be 10 mg twice a day. Symptom questionnaire completed at baseline, then 2 weeks after study dose, and again at 3 months."
        }, 
        "brief_summary": {
            "textblock": "The goal of this clinical research study is to learn if Jakafi (ruxolitinib) can help to\n      control fatigue and other symptoms in patients with CLL who do not need treatment for the\n      cancer.  Researchers also want to learn if ruxolitinib can decrease the size of enlarged\n      lymph nodes and/or lower the number of CLL cells in the blood."
        }, 
        "brief_title": "Administration of Jakafi (Ruxolitinib) for Symptom Control of Patients With Chronic Lymphocytic Leukemia (CLL): Phase II", 
        "condition": "Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Lymphocytic, Chronic, B-Cell", 
                "Leukemia, Lymphoid"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study Drug Administration:\n\n      If participant is found to be eligible to take part in this study, they will take\n      ruxolitinib pills 2 times a day, about 12 hours apart.  If participant missed a dose, they\n      should not take an extra dose.  Instead, participant should take their next dose on time.\n      If participant vomits a dose within 30 minutes after taking it, they can take an extra dose\n      to make it up for it.  If participant vomits and more than 30 minutes has passed since they\n      took ruxolitinib, they should not take an extra dose.  Instead, participant should take\n      their next dose on time.\n\n      If needed, participant's doctor may raise or lower their dose of ruxolitinib, based on how\n      the disease is responding to the drug or if they are experiencing severe side effects.\n\n      Study Visits:\n\n      At about 2 weeks and then 3 months after participant's first study drug dose:\n\n        -  Blood (about 1 teaspoon) will be drawn for cytokine testing.\n\n        -  Participant will fill out the symptom questionnaire.  This can be done at the clinic or\n           mailed to the study staff.\n\n      About every 1-2 months:\n\n        -  Participant will have a physical exam.\n\n        -  Blood (about 1 teaspoon) will be drawn for routine tests.\n\n      If it is more convenient, some of the study tests and procedures can be done at\n      participant's home doctor's office.\n\n      Length of Treatment:\n\n      Participant may receive the study drug for up to 2 years.  At that point, participant may be\n      allowed to continue taking the study drug for as long as the sponsor provides the drug and\n      the doctor thinks it is in their best interest.  Participant will no longer be able to take\n      the study drug if the disease gets worse, if intolerable side effects occur, or if they are\n      unable to follow study directions.\n\n      Patient's participation on the study will be over after the end-of-treatment visit.\n\n      End-of-Treatment Visit:\n\n      After participant is finished taking the study drug, blood (about 1 teaspoon) will be drawn\n      for cytokine testing.\n\n      This is an investigational study.  Ruxolitinib is FDA approved and commercially available\n      for the treatment of myelofibrosis (MF).  Giving ruxolitinib to patients with CLL is\n      investigational.  The study doctor can explain how the study drug is designed to work.\n\n      Up to 40 participants will enrolled in this study.  All will take part at MD Anderson."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Subjects who are able to understand and sign an informed consent document.\n\n          2. Subjects 18 years of age or older.\n\n          3. Subjects must be diagnosed with CLL and do not meet the IWCLL criteria for treatment.\n\n          4. Patients may have been previously treated or previously untreated.\n\n          5. Symptomatic patients with a BFI symptom scale of 2 points or greater.\n\n          6. Subjects with hemoglobin values at the Screening visit equal to or greater than 12.0\n             g/dL.\n\n          7. Previously treated subjects with a platelet count of at least 75 x10^9/L at the\n             screening visit.\n\n          8. Subjects with an absolute neutrophil count (ANC) of equal to or higher than 0.5\n             x109/L at the Screening visit.\n\n          9. Subjects must have discontinued all drugs used to treat CLL no later than Day -30.\n\n         10. Subjects with an Eastern Cooperative Oncology Group (ECOG) performance status of 0 or\n             1 and previously treated patients with a performance status of 0, 1 or 2.\n\n        Exclusion Criteria:\n\n          1. Females who are pregnant or are currently breastfeeding.\n\n          2. Subjects of childbearing potential who are unwilling to take appropriate precautions\n             (throughout the study from screening through Follow-up) to avoid becoming pregnant or\n             fathering a child. Females of non-childbearing potential are defined as women who (a)\n             are equal to or greater than 55 years of age with history of amenorrhea for 1 year,\n             OR (b) are surgically sterile for at least 3 months. For females of childbearing\n             potential, or for males, appropriate precautions are those that are at least 99%\n             effective in preventing the occurrence of pregnancy. These methods should be\n             communicated to the subjects and their understanding confirmed: •Complete abstinence\n             from sexual intercourse •Double barrier methods •Condom with spermicide in\n             conjunction with use of an intrauterine device (IUD) •condom with spermicide in\n             conjunction with use of a diaphragm •Oral, injectable, or implanted contraceptives\n             •Tubal ligation or vasectomy (surgical sterilization)\n\n          3. Subjects with recent history of inadequate bone marrow reserve as demonstrated by\n             previous transfusions except for acute blood loss (e.g. surgery) in the month prior\n             to screening.\n\n          4. Subjects with inadequate liver or renal function at screening and baseline visits: •\n             Alanine aminotransferase (ALT) > 2.5x upper limit of normal (ULN). • Modification of\n             Diet in Renal Disease (MDRD) calculated glomerular filtration rate (GFR) < 30 mL/min\n\n          5. Subjects with active uncontrolled infection or who are HIV positive (Subjects with\n             acute infections requiring treatment should delay screening/enrollment until the\n             course of therapy has been completed and the event is considered controlled).\n\n          6. Subjects with an invasive malignancy over the previous 2 years except treated basal\n             or squamous carcinomas of the skin completely resected intraepithelial carcinoma of\n             the cervix and completely resected papillary thyroid and follicular thyroid cancers.\n\n          7. Subjects with clinically significant uncontrolled cardiac disease.\n\n          8. Subjects being treated concurrently with any prohibited medications, including\n             investigational medication, rifampin, St. John's wort, and potent CYP3A4 inhibitors\n             (excluding ketoconazole) unless continuation of such medications are determined by\n             the investigator to be in the best interest of the patient.\n\n          9. Subjects who have previously received JAK inhibitor therapy.\n\n         10. Subjects with active alcohol or drug addiction that would interfere with their\n             ability to comply with the study requirements.\n\n         11. Subjects with any concurrent condition that, in the Investigator's opinion, would\n             jeopardize the safety of the subject or compliance with the protocol.\n\n         12. Subjects who have unknown transfusion history for at least the 12 weeks prior to\n             screening.\n\n         13. Subjects who are unable to complete the symptom diary.\n\n         14. Subjects who will need conventional therapy during the course of the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 2, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02131584", 
            "org_study_id": "2013-0044"
        }, 
        "intervention": [
            {
                "arm_group_label": "Ruxolitinib", 
                "description": "Starting dose: 10 mg by mouth twice a day.", 
                "intervention_name": "Ruxolitinib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Jakafi", 
                    "INCB018424", 
                    "INC424"
                ]
            }, 
            {
                "arm_group_label": "Ruxolitinib", 
                "description": "Symptom questionnaire completed at baseline, then 2 weeks after study dose, and again at 3 months.", 
                "intervention_name": "Questionnaire", 
                "intervention_type": "Behavioral", 
                "other_name": "Survey"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Leukemia", 
            "Chronic Lymphocytic Leukemia", 
            "CLL", 
            "Fatigue", 
            "Brief Fatigue Inventory", 
            "BFI", 
            "Questionnaires", 
            "Surveys", 
            "Ruxolitinib", 
            "Jakafi", 
            "INCB018424", 
            "INC424"
        ], 
        "lastchanged_date": "May 7, 2014", 
        "link": {
            "description": "University of Texas MD Anderson Cancer Center Website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "University of Texas MD Anderson Cancer Center"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Administration of Jakafi (Ruxolitinib) for Symptom Control of Patients With Chronic Lymphocytic Leukemia (CLL): A Phase II Study", 
        "overall_contact": {
            "last_name": "Zeev Estrov, MD", 
            "phone": "713-794-1675"
        }, 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Zeev Estrov, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Continuous reduction in fatigue assessed as measured by the Brief Fatigue Inventory (BFI) question 3 regarding the worst fatigue in the past 24 hours, calculated from enrollment minus the score at 3 months. A higher rating on this 0-10 point scale indicates worse fatigue.", 
            "measure": "Reduction in Fatigue", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02131584"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Incyte Corporation", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2014", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}