{
    "clinical_study": {
        "@rank": "132651", 
        "arm_group": [
            {
                "arm_group_label": "BF-CBT and group physiotherapy", 
                "arm_group_type": "Experimental", 
                "description": "Multivitamin+10 sessions of biofeedback supported cognitive behavioral therapy (BF-CBT) and 10 sessions of group physiotherapy"
            }, 
            {
                "arm_group_label": "Waiting list", 
                "arm_group_type": "Active Comparator", 
                "description": "The waiting list group receives only multivitamin pills while being waiting and will receive the same intervention 3 months later"
            }
        ], 
        "brief_summary": {
            "textblock": "This study will measure the effects of biofeedback supported cognitive behavioral therapy\n      (BF-CBT) and group physiotherapy intervention in victims of torture and massive violence in\n      Kosovo. The investigators aim to restore physical and psychosocial functioning of the\n      victims of torture and massive violence with available rehabilitation practice and integrate\n      them into the community. It is also our objective to build local knowledge and expertise to\n      apply measurement principles and CBT methods in the Balkan region."
        }, 
        "brief_title": "Effectiveness of Combined Intervention Approaches in the Treatment of Affective Disorders and Chronic Pain in War Victims", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Actual"
        }, 
        "condition": [
            "PTSD", 
            "Depression", 
            "Anxiety", 
            "Chronic Pain", 
            "Anger"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anxiety Disorders", 
                "Depression", 
                "Depressive Disorder", 
                "Stress Disorders, Post-Traumatic", 
                "Mood Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "The primary objective of this project is to contribute to the promotion of evidence-based\n      health intervention which is dealing with the long-term consequences of trauma in the\n      post-conflict Kosovo.\n\n      This is the second phase of a series of multi-site case studies. Based on the knowledge\n      generated in the first phase of project in 2007-2009, the investigators conclude that there\n      is a need to continue with health interventions in northern Kosovo among those who are still\n      suffering from the long-term effects of trauma. Many problems need to be addressed, ranging\n      from unemployment and sleep disturbances to a high suicide rate. As our study shows, the\n      situation is frequently complicated by co-morbidity between mental and physical problems, in\n      particular, anger, hatred, severe depression and chronic pain.\n\n      At this phase, the investigators aim to provide the available rehabilitation service to the\n      victims of torture and massive violence in northern Kosovo. The investigators undertake an\n      integrated intervention approach; that is a biofeedback supported cognitive-behavioral\n      therapy (BF-CBT), which involves anger management, anxiety and phobia treatment (based on\n      prolong exposure therapy)and a group physiotherapy intervention, which promotes physical\n      fitness and social participation. The ultimate goal of this project is to determine both\n      feasibility and the effectiveness of combined interventions in the countries with limited\n      resources."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Victims of massive violence from northern Kosovo who reported one or more of the\n             following experiences: 1) torture and other cruel, inhuman or degrading treatment or\n             punishment (TCIDTP); 2) sexual harassment, molestation, rape or insertion of a blunt\n             object into a genital organ and/or the rectum; 3) arrest and detention without\n             warrant or order; or 4) extrajudicial execution of family members, perpetrated by\n             members of law enforcement agency.\n\n          -  Clinical diagnosis of PTSD and one of following symptoms: depression, anxiety or\n             chronic pain\n\n        Exclusion Criteria:\n\n          -  With mental retardation or significant speech or cognitive impairment that would\n             impede assessments\n\n          -  With past or present schizophrenia\n\n          -  With major alcoholic or substance abuse problems\n\n          -  Having recently undergone chemotherapy or chemo-radiotherapy for cancer or will have\n             these therapy within following 6 months,\n\n          -  Having had any CBT in the past three years"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "31", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 25, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01696578", 
            "org_study_id": "RCTF5S2P4D1"
        }, 
        "intervention": {
            "arm_group_label": [
                "BF-CBT and group physiotherapy", 
                "Waiting list"
            ], 
            "description": "Multivitamin+10 individual therapy sessions (BF-CBT) and 10 group therapy sessions (physical exercises) on a weekly basis", 
            "intervention_name": "BF-CBT and group physiotherapy", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "PTSD", 
            "Depression", 
            "Anxiety", 
            "Chronic pain", 
            "Anger", 
            "Heart rate variability", 
            "Disability"
        ], 
        "lastchanged_date": "April 23, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Pristina", 
                    "country": "Kosovo", 
                    "zip": "10000"
                }, 
                "name": "Kosova Rehabilitation Centre for Torture Victims"
            }
        }, 
        "location_countries": {
            "country": "Kosovo"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effectiveness of Combined Intervention Approaches in the Treatment of Affective Disorders and Chronic Pain in Victims of Torture and Massive Violence in Kosovo: A Randomized Controlled Trial", 
        "other_outcome": [
            {
                "measure": "Change of reporting sleep disorder from baseline at 3 and 6 months", 
                "safety_issue": "No", 
                "time_frame": "0-3-6 months"
            }, 
            {
                "measure": "Change of reporting suicide ideation from baseline at 3 and 6 months", 
                "safety_issue": "No", 
                "time_frame": "0-3-6 months"
            }
        ], 
        "overall_official": {
            "affiliation": "Rehabilitation and Research Centre for Torture Victims", 
            "last_name": "Shr-Jie Wang, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Ethical Professional Board, Ministry of Health:Kosovo", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "measure": "Change of depression symptom from baseline at 3 and 6 months", 
                "safety_issue": "No", 
                "time_frame": "0-3-6 months"
            }, 
            {
                "measure": "Change of anxiety symptom from baseline at 3 and 6 months", 
                "safety_issue": "No", 
                "time_frame": "0-3-6 months"
            }, 
            {
                "measure": "Change of chronic pain symptom from baseline at 3 and 6 months", 
                "safety_issue": "No", 
                "time_frame": "0-3-6 months"
            }, 
            {
                "measure": "Change of anger from baseline at 3 and 6 months", 
                "safety_issue": "No", 
                "time_frame": "0-3-6 months"
            }, 
            {
                "measure": "Change of PTSD symptom from baseline at 3 and 6 months", 
                "safety_issue": "No", 
                "time_frame": "0-3-6 months"
            }
        ], 
        "reference": [
            {
                "PMID": "20509915", 
                "citation": "Wang SJ, Salihu M, Rushiti F, Bala L, Modvig J. Survivors of the war in the Northern Kosovo: violence exposure, risk factors and public health effects of an ethnic conflict. Confl Health. 2010 May 28;4:11. doi: 10.1186/1752-1505-4-11."
            }, 
            {
                "PMID": "20858274", 
                "citation": "Wang SJ, Pacolli S, Rushiti F, Rexhaj B, Modvig J. Survivors of war in the Northern Kosovo (II): baseline clinical and functional assessment and lasting effects on the health of a vulnerable population. Confl Health. 2010 Sep 21;4:16."
            }, 
            {
                "PMID": "22846511", 
                "citation": "Wang SJ, Rushiti F, Sejdiu X, Pacolli S, Gashi B, Salihu F, Modvig J. Survivors of war in northern Kosovo (III): The role of anger and hatred in pain and PTSD and their interactive effects on career outcome, quality of sleep and suicide ideation. Confl Health. 2012 Jul 30;6(1):4. doi: 10.1186/1752-1505-6-4."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01696578"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Rehabilitation and Research Centre for Torture Victims", 
            "investigator_full_name": "Shr-Jie Wang", 
            "investigator_title": "Principal investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Change of disability scale from baseline at 3 and 6 months", 
                "safety_issue": "No", 
                "time_frame": "0-3-6 months"
            }, 
            {
                "measure": "Change of hand-grip strength from baseline at 3 and 6 months", 
                "safety_issue": "No", 
                "time_frame": "0-3-6 months"
            }, 
            {
                "measure": "Change of standing balance from baseline at 3 and 6 months", 
                "safety_issue": "No", 
                "time_frame": "0-3-6 months"
            }, 
            {
                "measure": "Change of BMI from baseline at 3 and 6 months", 
                "safety_issue": "No", 
                "time_frame": "0-3-6 months"
            }, 
            {
                "measure": "Change of heart rate variability from baseline at 3 and 6 months", 
                "safety_issue": "Yes", 
                "time_frame": "0-3-6 months"
            }
        ], 
        "source": "Rehabilitation and Research Centre for Torture Victims", 
        "sponsors": {
            "collaborator": {
                "agency": "Kosova Rehabilitation Centre for Torture Victims", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Rehabilitation and Research Centre for Torture Victims", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}