{
    "clinical_study": {
        "@rank": "13459", 
        "brief_summary": {
            "textblock": "In a general radiation oncology practice, breast cancer typically comprises approximately\n      25% of the total patient caseload.1 Surgery is the primary modality of treatment. Radical\n      mastectomy remained the mainstay of surgical therapy into the 1970s.  Breast-conserving\n      surgery followed by radiation therapy to the intact breast is an established standard of\n      care for the majority of women with early stage invasive breast cancer. Recommended\n      techniques for breast-conservation treatment are local excision of the primary tumor,\n      preferably with clear margins, axillary lymph node dissection, and breast irradiation (45 to\n      50 Gy), usually with a boost (10 to 20 Gy, depending on tumor size and status of the\n      surgical margins).\n\n      The aim of this study is to compare the two boost regimen 10Gy/5#/1 week with 16Gy/8#/1.5\n      weeks in post lumpectomy patients of early stage breast cancer, following whole breast\n      irradiation (WBI).\n\n      The study will include 50 patients, (25 in each arm) of early stage post lumpectomy breast\n      cancer patients. Each patient will be treated by WBI followed by tumor bed boost with either\n      electron beam therapy or 3D CRT. The primary end point of the study will be assessment of\n      acute and late radiation toxicities, cosmetic score analysis and local control between two\n      schedules.  Secondary end points will be recurrence-free survival."
        }, 
        "brief_title": "Evaluation of Two Boost Radiation Schedules in Post Lumpectomy Early Stage Carcinoma Breast", 
        "completion_date": {
            "#text": "January 2020", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Breast Cancer", 
            "Radiotherapy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Carcinoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients to be included in this study will be pre-operatively  staged according to American\n      Joint Committee on Cancer (AJCC) 7th edition, International Union against cancer ( which\n      uses TNM staging ) as stage I , stage II of breast carcinoma. Fifty patients of\n      histologically proven post lumpectomy cases of carcinoma breast suitable for whole breast\n      radiotherapy will be enrolled in this study. Patients would be evaluated at the Department\n      of Radiotherapy PGIMER, Chandigarh by doing a thorough clinical examination followed by\n      routine investigations which will include hemogram, liver function tests, kidney function\n      tests, chest X-ray. Patients will be treated by standard rectangular tangential field\n      radiotherapy to whole breast.  CT based planning will be done for photons boost and electron\n      beam therapy.\n\n      Inclusion criteria\n\n      1.  Unicentric primary breast cancer with invasive ductal histology. 2.  Stage T1, T2, N0,\n      N1, M0 Exclusion criteria\n\n        1. Tumor histology with invasive or in situ lobular carcinoma or pure ductal carcinoma in\n           situ.\n\n        2. Skin involvement.\n\n        3. History of prior primary malignancy.\n\n        4. History of prior irradiation to chest\n\n        5. Patients who received neoadjuvant chemotherapy. Procedure Fifty patients (25 in each\n           arm) scheduled for whole breast radiotherapy after lumpectomy will be included in this\n           study. An informed written consent in prescribed proforma for all patients will be\n           taken for performing planning CT scan.\n\n      Prior to radiotherapy planning, breast conserving surgery in the form of lumpectomy will be\n      carried out in the department of surgery under general anaesthesia. Patients will be\n      recruited 2-3 weeks after lumpectomy. A planning CT scan will be made for each patient. The\n      patients will be positioned on a breast board with sternum parallel to the table, and the\n      ipsilateral arm abducted above the head. Before the CT scan skin marks would be placed to\n      enable the patient repositioning during treatment. Radioopaque markers will be placed to\n      locate the whole breast and lumpectomy cavity on CT images.\n\n      Patients will be scanned from level of larynx to the level of upper abdomen, including both\n      lungs with a scan thickness and index of 5mm. The CT scan will include the complete left and\n      right lung, both breasts and the heart. Then CT images will be transferred to the treatment\n      planning system.\n\n      The gross tumor volume (GTV) will be defined by lumpectomy cavity contoured on each CT\n      slice. The clinical target volume (CTV) will consist of GTV uniformly expanded in three\n      dimensions by 1cm; however the volume will be constrained to lie 5mm within external contour\n      and up against the pectoralis major muscles. The planning target volume (PTV) will be\n      calculated from the CTV using uniform three dimensional expansion of 0.5 cm. The ipsilateral\n      whole breast will be defined to lie within the radioopaque markers and as deep as the\n      anterior chest wall muscles. The cranial extent of heart will include the infundibulum of\n      right ventricle, the right atrium and right auricle but exclude the pulmonary trunk,\n      ascending aorta and superior vena cava. The lowest external contour of heart will be the\n      caudal border of mediastinum. The pericardium should be excluded from the heart volume. Both\n      lungs will be contoured. The contralateral breast will be contoured as the breast parenchyma\n      is visible on CT images.\n\n      After contouring the target volumes and organs at risk (OAR), standard whole breast\n      rectangular field plans, 3D-CRT boost and electron boost plans will be generated. Dose\n      prescribed would be 40 Gy/16#/3 weeks for whole breast rectangular plans and a boost of 10\n      Gy/5#/1week in arm A and 16Gy/8#/1.5weeks in Arm B. Plans will be evaluated both\n      quantitatively (analyzing dose volume histograms) and qualitatively (by visually inspecting\n      isodose curves). Plans will be inspected for conformity and doses delivered to target and\n      organs at risk.\n\n      First follow up will be after 1 month of treatment, subsequently every 2 months till 6\n      months, 3 monthly till 1 year and 4 monthly till 3 years. Patient will be examined\n      clinically for acute effects, cosmetic outcome and LRR. Required investigation will be done\n      if indicated.\n\n      Assessment of  toxicity will be done as per RTOG scores AND LENT SOMA scale SKIN  Grade0\n      Grade1 Grade2 Grade3 Grade4 Toxicity No change over baseline  Follicular, faint or dull\n      erythema/ epilation/dry desquamation/ decreased sweating Tender or bright erythema, patchy\n      moist desquamation/ moderate edema Confluent, moist desquamation other than skin folds,\n      pitting edema Ulceration, hemorrhage, necrosis Subcutaneous & cutaneous tissue Grade 0 Grade\n      1 Grade 2 Grade 3 Grade 4 Toxicity None Slight induration (fibrosis) and loss of\n      subcutaneous fat Moderate fibrosis but asymptomatic Slight field contracture <10% linear\n      reduction Severe induration and loss of subcutaneous tissue Field contracture >10% linear\n      measurement Necrosis\n\n      Pigmentary change :\n\n      0 = None\n\n        1. = Transitory , slight\n\n        2. = Permanent , marked\n\n      Breast edema :\n\n      0 = None    1 = Asymptomatic 2 = Symptomatic   3 = Secondary dysfunction\n\n      Cosmetic assessment will be done using Harvard/NSABP/RTOG Breast Cosmesis Grading Scale\n\n      Statistical analysis The principle end point of the study will be an analysis of acute and\n      late radiation toxicities,cosmetic score analysis and local control between two boost arms.\n      Skin, subcutaneous toxicity and cosmetic assessment will be done before treatment and then\n      in regular follow up of the study. Chi-square test will be used to compare radiation\n      toxicity parameters. Descriptive statistics including mean and standard deviation will be\n      obtained for all variables. A student t-test will be used to compare the dosimetric\n      parameters. p values of <0.05 will be taken as significant. All tests would be performed\n      using SPSS (Statistical Package for the Social Sciences) v.12.0."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Unicentric primary breast cancer with invasive ductal histology.\n\n          2. Stage T1, T2, N0, N1, M0 -\n\n        Exclusion Criteria:\n\n          1. Tumor histology with invasive or in situ lobular carcinoma or pure ductal carcinoma\n             in situ.\n\n          2. Skin involvement.\n\n          3. History of prior primary malignancy.\n\n          4. History of prior irradiation to chest\n\n          5. Patients who received neoadjuvant chemotherapy. -"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "20 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Stage I , stage II of breast carcinoma with breast conservative surgery"
            }
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 13, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02142907", 
            "org_study_id": "BD"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Breast conservative surgery", 
            "boost radiation", 
            "acute toxicity", 
            "cosmesis", 
            "local control"
        ], 
        "lastchanged_date": "May 16, 2014", 
        "location": {
            "contact": {
                "email": "drbudhi@gmail.com", 
                "last_name": "Budhi S Yadav, MD", 
                "phone": "919815981176"
            }, 
            "facility": {
                "address": {
                    "city": "Chandigarh", 
                    "country": "India", 
                    "state": "N/A = Not Applicable", 
                    "zip": "91 160012"
                }, 
                "name": "Dr Budhi Singh Yadav"
            }, 
            "investigator": {
                "last_name": "Budhi S Yadav, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "India"
        }, 
        "number_of_groups": "1", 
        "official_title": "Evaluation of Two Boost Radiation Schedules in Post Lumpectomy Early Stage Carcinoma Breast", 
        "overall_contact": {
            "email": "drbudhi@gmail.com", 
            "last_name": "Budhi S Yadav, MD", 
            "phone": "91 0172 275", 
            "phone_ext": "6390"
        }, 
        "overall_official": {
            "affiliation": "Post Graduate Institute of Medical Education & Research", 
            "last_name": "Budhi S Yadav, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "India: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Acute toxicity will be assessed at at 1 month. Assessment of  toxicity will be done as per RTOG scores AND LENT SOMA scale\nPigmentary change scale:\n0 = None\n= Transitory , slight\n= Permanent , marked\nBreast edema:\n0 = None    1 = Asymptomatic 2 = Symptomatic  3 = Secondary dysfunction", 
            "measure": "Radiation toxicities- acute and early-late", 
            "safety_issue": "Yes", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02142907"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Postgraduate Institute of Medical Education and Research", 
            "investigator_full_name": "Dr Budhi Singh Yadav", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Cosmetic assessment will be done using Harvard/NSABP/RTOG breast cosmesis grading scale.", 
            "measure": "Cosmetic outcome and local control iii) Local control", 
            "safety_issue": "Yes", 
            "time_frame": "6 months to 5 years"
        }, 
        "source": "Postgraduate Institute of Medical Education and Research", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Postgraduate Institute of Medical Education and Research", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "5 Years", 
        "verification_date": "May 2014"
    }
}