{
    "clinical_study": {
        "@rank": "63671", 
        "arm_group": [
            {
                "arm_group_label": "Oxytocin", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients will be administered an intranasal dose of the study drug, 20 IU oxytocin.  Repeat electrophysiologic measurements will be assessed at 15 minutes and 30 minutes after administration of the study medication/placebo. During the waiting periods in between the electrophysiologic measurements, we will continue with the standard protocol for an AF ablation, including transseptal puncture and left atrial mapping, performed prior to initiation of general anesthesia and actual delivery of ablation lesions. This 'preablation' period normally takes 45 minutes to one hour."
            }, 
            {
                "arm_group_label": "Saline", 
                "arm_group_type": "Placebo Comparator", 
                "description": "patients will be administered an intranasal dose of saline.  Repeat electrophysiologic measurements will be assessed at 15 minutes and 30 minutes after administration of the study medication/placebo. During the waiting periods in between the electrophysiologic measurements, we will continue with the standard protocol for an AF ablation, including transseptal puncture and left atrial mapping, performed prior to initiation of general anesthesia and actual delivery of ablation lesions. This 'preablation' period normally takes 45 minutes to one hour."
            }
        ], 
        "brief_summary": {
            "textblock": "In this pilot study the investigators will perform a double-blind randomized trial of\n      intranasal oxytocin on measures of cardiac refractoriness, among individuals who are\n      undergoing clinically indicated catheter ablation procedures for paroxysmal atrial\n      fibrillation. The investigators seek to enroll 20 patients for this study, for the purpose\n      of estimating effect sizes for a larger future study."
        }, 
        "brief_title": "Oxytocin Effects on Cardiac Electrophysiology", 
        "condition": "Cardiac Arrhythmia", 
        "condition_browse": {
            "mesh_term": "Arrhythmias, Cardiac"
        }, 
        "detailed_description": {
            "textblock": "Despite widespread advances in the treatment of coronary artery disease and the growing use\n      of automated external defibrillators and implantable cardioverter-defibrillators (ICDs) to\n      treat ventricular arrhythmias, sudden cardiac death (SCD) due to ventricular arrhythmia\n      remains a major public health problem. National estimates of SCD or out-of- hospital cardiac\n      arrest range from 400,000 to 450,000 events annually. Although cardiac mortality rates have\n      declined over time, the proportion of cardiac deaths that are sudden has increased during a\n      time when major advances in device therapy for the prevention and treatment of SCD have\n      taken place. This unfavorable trend is a consequence of the inability to accurately identify\n      those who will die suddenly from a lethal ventricular arrhythmia and to disseminate\n      effective preventive strategies for populations at risk.\n\n      Observational evidence has indicated that depression is associated with risk of SCD, both in\n      patients with coronary artery disease as well as in individuals without heart disease. In\n      patients with ICDs, depressive symptoms are associated with increased risk of shocks for\n      ventricular arrhythmia, suggesting that ventricular arrhythmia is more common in depressed\n      individuals.  A leading candidate mechanism that may account for the association between\n      depression and ventricular arrhythmia involves cardiac autonomic dysfunction; for instance,\n      multiple studies have shown that depressed individuals have abnormal heart rate variability.\n\n      Recent evidence has emerged about the potential importance of oxytocin in the cardiovascular\n      response to stress and depression. Oxytocin is a 9-amino acid peptide that is produced in\n      the hypothalamus and released into the central nervous system and the bloodstream. Oxytocin\n      has both hormone and neurotransmitter function, and affects targets including the\n      hypothalamus, amygdala, hippocampus, brainstem, heart, uterus, and regions of the spinal\n      cord that regulate the autonomic nervous system. Polymorphisms of the oxytocin receptor have\n      been associated with improved cardiovascular responses to laboratory stress in humans.\n\n      Exogenous administration of intravenous oxytocin in a prairie vole model of isolation has\n      been shown to protect against the heart rate response to social isolation and to improve\n      heart rate variability. In addition, intranasal oxytocin administered to humans augments\n      both sympathetic and parasympathetic modulation of the heart rate.  Initial studies of\n      intravenous oxytocin demonstrated direct effects on cardiac arrhythmias in animal models,\n      even including termination of ventricular fibrillation, suggestive of a quinidine-like\n      action on myocardial excitability.  However, administration of intravenous oxytocin in women\n      after delivery has been associated with abnormalities in cardiac repolarization and even\n      with induced ventricular arrhythmia. Therefore, although there is reason to believe that\n      administration of exogenous oxytocin may affect the probability of arrhythmia, the direction\n      of this impact is unclear."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Males and females older than 18 and younger than 85 years of age;\n\n          -  Undergoing catheter ablation for paroxysmal atrial fibrillation;\n\n          -  Presenting in sinus rhythm at the time of their procedure.\n\n        Exclusion Criteria:\n\n          -  Left ventricular ejection fraction <0.40;\n\n          -  Paced rhythm >50 percent of the time by device interrogation if a pacemaker is\n             present."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01780337", 
            "org_study_id": "AAAC7383"
        }, 
        "intervention": [
            {
                "arm_group_label": "Oxytocin", 
                "intervention_name": "Oxytocin", 
                "intervention_type": "Drug", 
                "other_name": "Intranasal dose of 20 IU oxytocin"
            }, 
            {
                "arm_group_label": "Saline", 
                "intervention_name": "Saline", 
                "intervention_type": "Other", 
                "other_name": "Intranasal dose of saline"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Oxytocin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Oxytocin", 
            "Arrhythmia"
        ], 
        "lastchanged_date": "July 29, 2013", 
        "location": {
            "contact": {
                "email": "jp2341@columbia.edu", 
                "last_name": "James Peacock, MD"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10032"
                }, 
                "name": "Columbia University Medical Center"
            }, 
            "investigator": {
                "last_name": "William Whang, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Oxytocin Effects on Cardiac Electrophysiology", 
        "overall_official": {
            "affiliation": "Columbia University", 
            "last_name": "William Whang, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "November 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "First measured at time zero, then at 15 minutes and 30 minutes after administration of the study medication/placebo. During the waiting periods in between the electrophysiologic measurements, the investigators will continue with the standard protocol for an AF ablation, including transseptal puncture and left atrial mapping, performed prior to initiation of general anesthesia and actual delivery of ablation lesions. This 'pre- ablation' period normally takes 45 minutes to one hour.", 
                "measure": "Change in electrophysiology measure of AH interval", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 1 hour"
            }, 
            {
                "description": "First measured at time zero, then at 15 minutes and 30 minutes after administration of the study medication/placebo. During the waiting periods in between the electrophysiologic measurements, the investigators will continue with the standard protocol for an AF ablation, including transseptal puncture and left atrial mapping, performed prior to initiation of general anesthesia and actual delivery of ablation lesions. This 'pre- ablation' period normally takes 45 minutes to one hour.", 
                "measure": "Change in electrophysiology measure of HV interval", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 1 hour"
            }, 
            {
                "description": "First measured at time zero, then at 15 minutes and 30 minutes after administration of the study medication/placebo. During the waiting periods in between the electrophysiologic measurements, the investigators will continue with the standard protocol for an AF ablation, including transseptal puncture and left atrial mapping, performed prior to initiation of general anesthesia and actual delivery of ablation lesions. This 'pre- ablation' period normally takes 45 minutes to one hour.", 
                "measure": "Change in electrophysiology measure of atrial refractory period", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 1 hour"
            }, 
            {
                "description": "First measured at time zero, then at 15 minutes and 30 minutes after administration of the study medication/placebo. During the waiting periods in between the electrophysiologic measurements, the investigators will continue with the standard protocol for an AF ablation, including transseptal puncture and left atrial mapping, performed prior to initiation of general anesthesia and actual delivery of ablation lesions. This 'pre- ablation' period normally takes 45 minutes to one hour.", 
                "measure": "Change in electrophysiology measure of right ventricular refractory period", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 1 hour"
            }
        ], 
        "reference": [
            {
                "PMID": "16432088", 
                "citation": "Empana JP, Jouven X, Lemaitre RN, Sotoodehnia N, Rea T, Raghunathan TE, Simon G, Siscovick DS. Clinical depression and risk of out-of-hospital cardiac arrest. Arch Intern Med. 2006 Jan 23;166(2):195-200."
            }, 
            {
                "PMID": "16009863", 
                "citation": "Carney RM, Blumenthal JA, Freedland KE, Stein PK, Howells WB, Berkman LF, Watkins LL, Czajkowski SM, Hayano J, Domitrovich PP, Jaffe AS. Low heart rate variability and the effect of depression on post-myocardial infarction mortality. Arch Intern Med. 2005 Jul 11;165(13):1486-91."
            }, 
            {
                "PMID": "11673340", 
                "citation": "Carney RM, Blumenthal JA, Stein PK, Watkins L, Catellier D, Berkman LF, Czajkowski SM, O'Connor C, Stone PH, Freedland KE. Depression, heart rate variability, and acute myocardial infarction. Circulation. 2001 Oct 23;104(17):2024-8."
            }, 
            {
                "PMID": "19553027", 
                "citation": "Grippo AJ, Trahanas DM, Zimmerman RR 2nd, Porges SW, Carter CS. Oxytocin protects against negative behavioral and autonomic consequences of long-term social isolation. Psychoneuroendocrinology. 2009 Nov;34(10):1542-53. doi: 10.1016/j.psyneuen.2009.05.017. Epub 2009 Jun 23."
            }, 
            {
                "PMID": "21126557", 
                "citation": "Norman GJ, Cacioppo JT, Morris JS, Malarkey WB, Berntson GG, Devries AC. Oxytocin increases autonomic cardiac control: moderation by loneliness. Biol Psychol. 2011 Mar;86(3):174-80. doi: 10.1016/j.biopsycho.2010.11.006. Epub 2010 Nov 30."
            }, 
            {
                "PMID": "14083782", 
                "citation": "COVINO BG. CARDIAC EFFECTS OF SYNTHETIC OXYTOCIN (SYNTOCINON). Am Heart J. 1963 Nov;66:627-31."
            }, 
            {
                "PMID": "21198494", 
                "citation": "Charbit B, Mercier FJ, Benhamou D. Modification of Tp-e and QTc intervals during caesarean section under spinal anaesthesia. Anaesthesia. 2010 Sep;65(9):956-7. doi: 10.1111/j.1365-2044.2010.06466.x."
            }, 
            {
                "PMID": "9807850", 
                "citation": "Liou SC, Chen C, Wong SY, Wong KM. Ventricular tachycardia after oxytocin injection in patients with prolonged Q-T interval syndrome--report of two cases. Acta Anaesthesiol Sin. 1998 Mar;36(1):49-52."
            }, 
            {
                "PMID": "21429671", 
                "citation": "MacDonald E, Dadds MR, Brennan JL, Williams K, Levy F, Cauchi AJ. A review of safety, side-effects and subjective reactions to intranasal oxytocin in human research. Psychoneuroendocrinology. 2011 Sep;36(8):1114-26. doi: 10.1016/j.psyneuen.2011.02.015. Epub 2011 Mar 23. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01780337"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Columbia University", 
            "investigator_full_name": "William Whang", 
            "investigator_title": "Clinical Professor of Medicine", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "22179539", 
                "citation": "Roger VL, Go AS, Lloyd-Jones DM, Benjamin EJ, Berry JD, Borden WB, Bravata DM, Dai S, Ford ES, Fox CS, Fullerton HJ, Gillespie C, Hailpern SM, Heit JA, Howard VJ, Kissela BM, Kittner SJ, Lackland DT, Lichtman JH, Lisabeth LD, Makuc DM, Marcus GM, Marelli A, Matchar DB, Moy CS, Mozaffarian D, Mussolino ME, Nichol G, Paynter NP, Soliman EZ, Sorlie PD, Sotoodehnia N, Turan TN, Virani SS, Wong ND, Woo D, Turner MB; American Heart Association Statistics Committee and Stroke Statistics Subcommittee. Heart disease and stroke statistics--2012 update: a report from the American Heart Association. Circulation. 2012 Jan 3;125(1):e2-e220. doi: 10.1161/CIR.0b013e31823ac046. Epub 2011 Dec 15. Erratum in: Circulation. 2012 Jun 5;125(22):e1002."
            }, 
            {
                "PMID": "11684624", 
                "citation": "Zheng ZJ, Croft JB, Giles WH, Mensah GA. Sudden cardiac death in the United States, 1989 to 1998. Circulation. 2001 Oct 30;104(18):2158-63."
            }, 
            {
                "PMID": "15184292", 
                "citation": "Josephson M, Wellens HJ. Implantable defibrillators and sudden cardiac death. Circulation. 2004 Jun 8;109(22):2685-91. Review."
            }, 
            {
                "PMID": "10593621", 
                "citation": "Irvine J, Basinski A, Baker B, Jandciu S, Paquette M, Cairns J, Connolly S, Roberts R, Gent M, Dorian P. Depression and risk of sudden cardiac death after acute myocardial infarction: testing for the confounding effects of fatigue. Psychosom Med. 1999 Nov-Dec;61(6):729-37."
            }, 
            {
                "PMID": "19281925", 
                "citation": "Whang W, Kubzansky LD, Kawachi I, Rexrode KM, Kroenke CH, Glynn RJ, Garan H, Albert CM. Depression and risk of sudden cardiac death and coronary heart disease in women: results from the Nurses' Health Study. J Am Coll Cardiol. 2009 Mar 17;53(11):950-8. doi: 10.1016/j.jacc.2008.10.060."
            }, 
            {
                "PMID": "15808769", 
                "citation": "Whang W, Albert CM, Sears SF Jr, Lampert R, Conti JB, Wang PJ, Singh JP, Ruskin JN, Muller JE, Mittleman MA; TOVA Study Investigators. Depression as a predictor for appropriate shocks among patients with implantable cardioverter-defibrillators: results from the Triggers of Ventricular Arrhythmias (TOVA) study. J Am Coll Cardiol. 2005 Apr 5;45(7):1090-5."
            }
        ], 
        "source": "Columbia University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "William Whang", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}