{
    "clinical_study": {
        "@rank": "153195", 
        "arm_group": [
            {
                "arm_group_label": "Osteoporosis_with_Bisphosphonates", 
                "description": "This group of patients are taking Bisphosphonates orally in their treatment"
            }, 
            {
                "arm_group_label": "Osteoporosis-without-Bisphosphonates", 
                "description": "This group of patients has not taken Bisphosphonates in the course of treatment"
            }
        ], 
        "brief_summary": {
            "textblock": "Osteoporosis is a public health problem. It is a skeletal disease being treated by\n      Bisphosphonates as the first choice medication. The effects of these drugs were investigated\n      for periodontal disease treatment both locally and systemically. However, it is very\n      important to know their indirect effects on alveolar bone (i.e. their effects when used for\n      treating osteoporosis). So, in this study, alternations that involve the alveolar bone when\n      osteoporotic women use bisphosphonates will be studied radiologically using cone-beam CT and\n      digital panoramic radiography. The goal is to provide dentists with information about\n      changes in the characterization of the alveolar bone among these women. This is important\n      for both periodontology and implantology. Maxillary and mandibular bone structural\n      characterization among osteoporotic women had not been studied before. Furthermore, in an\n      opposite direction, dental radiographs may aid in detecting osteoporosis.\n\n      Osteoporotic women, under bisphosphonates therapy or not, will be invited to participate in\n      this study. In addition, osteopenic and normal women regarding bone fragility will be\n      included too, for comparison purposes. Panoramic radiographs will be taken. In addition,\n      women under bisphosphonates for 6 months or more will be scanned by Cone -beam CT as it can\n      give an idea about bone histomorphometry with a low radiation dose."
        }, 
        "brief_title": "Bisphosphonates Effects On Alveolar Bone Among Osteoporotic Women", 
        "completion_date": {
            "#text": "May 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Osteoporosis", 
        "condition_browse": {
            "mesh_term": "Osteoporosis"
        }, 
        "detailed_description": {
            "textblock": "Osteoporosis is a skeletal disease characterized by a low bone mass, deterioration of the\n      bone structure and an increased risk of bone fracture. Although jaws are not at risk of\n      fracture, they revealed changes due to the disease. Bisphosphonates are the most common\n      medical therapy for osteoporosis as they improve bone structure and reduce its absorption.\n      From a periodontal point of view, it was suggested as an adjunctive therapy for periodontal\n      bone loss. Controversy exists regarding their effects, however. In addition, their effects\n      on the periodontal status and jaw bones are unknown when these drugs are prescribed for\n      treating osteoporosis, i.e. not for periodontal purposes. It is also unknown whether their\n      effects on alveolar bone, if any, can be detected by simple radiographs (such as panoramic\n      radiographs) or required advanced techniques (e.g. Cone-beam CT).\n\n      In this study, their effects on alveolar bone are going to be evaluated using panoramic\n      radiography and Cone-beam CT, as well as the clinical parameters of periodontal diseases.\n      Cone-beam CT will also offer a way to compare bone histomorphometry of the jaws between\n      groups. Bisphosphonates will be prescribed by physicians of osteoporotic women. The\n      investigators will not interfere drug administration at all. Thus, the investigators can\n      test their indirect effect on jaw bones. Osteoporotic women, who used bisphosphonates for 6\n      months minimum, will be invited to participate in this investigation. In addition, women\n      with osteoporosis who are not under one of the bisphosphonates will be invited too, as a\n      control. Control group will also include a number of osteopenic and normal women for\n      comparison purposes, as these medications are not indicated for them. Women should be free\n      of bone diseases other than osteoporosis or osteopenia.\n\n      On panoramic radiographs, radiographic bone density and mandibular cortical index will be\n      assessed. Aluminum step-wedge will be used with panoramic radiography as it offers more\n      accurate density measurements. In Cone-beam CT, radiographic density, apparent bone\n      histomorphometric analysis and radiographic parameters of the periodontal disease will be\n      assessed. Clinical measurements of periodontal disease will be recorded for two purposes.\n      First, to adjust for the confounding factor (periodontal disease) when evaluating the\n      trabecular bone between groups. Second, to test if using these drugs improve the periodontal\n      status as their benefits are still controversial."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Women with osteoporosis who already use bisphosphonates.\n\n          -  Women with osteoporosis who are not under bisphosphonates yet, or are not indicated\n             for such therapy.\n\n          -  Women with osteopenia either using or not bisphosphonates.\n\n        Exclusion Criteria:\n\n          -  Women with bone diseases other than osteoporosis or osteopenia"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "45 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Women who were referred to perform Dual Energy X-Ray Absorptiometry (DXA) examination will\n        be invited to participate in this study if they were diagnosed with osteoporosis. They may\n        be under bisphosphonates or not. They will be met in Alassd and Almowsat\n        University-Hospitals where DXA is available. If they meet inclusion criteria, mentioned\n        below, they will be invited."
            }
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 11, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02115490", 
            "org_study_id": "UDDS-OraMed-01-2014"
        }, 
        "intervention": {
            "arm_group_label": "Osteoporosis_with_Bisphosphonates", 
            "intervention_name": "Bisphosphonates", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Diphosphonates"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Alveolar bone", 
            "Bisphosphonates", 
            "Cone-beam CT", 
            "Osteoporosis"
        ], 
        "lastchanged_date": "April 20, 2014", 
        "location": {
            "contact": {
                "email": "prof.iyad@hotmail.com", 
                "last_name": "Iyad Al-Haffar, DDS MSc PhD", 
                "phone": "+963944777274"
            }, 
            "facility": {
                "address": {
                    "city": "Damascus", 
                    "country": "Syrian Arab Republic", 
                    "zip": "DM20AM18"
                }, 
                "name": "University of Damascus Dental School"
            }, 
            "investigator": {
                "last_name": "Imad Barngkgei, DDS MSc", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Syrian Arab Republic"
        }, 
        "number_of_groups": "2", 
        "official_title": "The Effect of Orally Administered Bisphosphonates in the Treatment of Osteoporosis on the Alveolar Bone Using Panoramic and Cone-Beam CT Imaging: A Case-control Study", 
        "overall_contact": {
            "email": "imadbarn@gmail.com", 
            "last_name": "Imad Barngkgei, DDS, MSc", 
            "phone": "+963 93 278 5671"
        }, 
        "overall_contact_backup": {
            "email": "prof.iyad@hotmail.com", 
            "last_name": "Iyad Al-Haffar, DDS MSc PhD", 
            "phone": "+963944777274"
        }, 
        "overall_official": [
            {
                "affiliation": "PhD student, Department of Oral Medicine, University of Damascus Dental School, Damascus", 
                "last_name": "Imad Barngkgei, DDS MSc", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Associate Professor of Oral Medicine, Department of Oral Medicine, University of Damascus Dental School, Damascus", 
                "last_name": "Iyad Al-Haffar, DDS MSc PhD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Professor of Periodontology, Department of Periodontology, University of Damascus Dental School, Damascus, SYRIA", 
                "last_name": "Razan Khattab, DDS MSc PhD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Syria: Higher Education and Scientific Research Committee, University of Damascus", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Bone radiographic density will be assessed using special software of cone beam CT", 
            "measure": "3D-based Alveolar bone radiographic density", 
            "safety_issue": "No", 
            "time_frame": "One-time assessment; once the woman is scanned by CBCT"
        }, 
        "reference": [
            {
                "PMID": "11440324", 
                "citation": "NIH Consensus Development Panel on Osteoporosis Prevention, Diagnosis, and Therapy, March 7-29, 2000: highlights of the conference. South Med J. 2001 Jun;94(6):569-73. Review."
            }, 
            {
                "PMID": "24357765", 
                "citation": "Darcey J, Devlin H, Lai D, Walsh T, Southern H, Marjanovic E, Horner K. An observational study to assess the association between osteoporosis and periodontal disease. Br Dent J. 2013 Dec;215(12):617-21. doi: 10.1038/sj.bdj.2013.1191."
            }, 
            {
                "PMID": "23017555", 
                "citation": "Devlin H. Identification of the risk for osteoporosis in dental patients. Dent Clin North Am. 2012 Oct;56(4):847-61. doi: 10.1016/j.cden.2012.07.010. Epub 2012 Aug 13. Review."
            }, 
            {
                "PMID": "20817052", 
                "citation": "Doube M, Kłosowski MM, Arganda-Carreras I, Cordelières FP, Dougherty RP, Jackson JS, Schmid B, Hutchinson JR, Shefelbine SJ. BoneJ: Free and extensible bone image analysis in ImageJ. Bone. 2010 Dec;47(6):1076-9. doi: 10.1016/j.bone.2010.08.023. Epub 2010 Sep 15."
            }, 
            {
                "PMID": "24207062", 
                "citation": "Ho JT, Wu J, Huang HL, Chen MY, Fuh LJ, Hsu JT. Trabecular bone structural parameters evaluated using dental cone-beam computed tomography: cellular synthetic bones. Biomed Eng Online. 2013 Nov 9;12:115. doi: 10.1186/1475-925X-12-115."
            }, 
            {
                "PMID": "17715838", 
                "citation": "Jeffcoat MK, Cizza G, Shih WJ, Genco R, Lombardi A. Efficacy of bisphosphonates for the control of alveolar bone loss in periodontitis. J Int Acad Periodontol. 2007 Jul;9(3):70-6."
            }, 
            {
                "PMID": "22368351", 
                "citation": "Kalsi R, Vandana KL, Prakash S. Effect of local drug delivery in chronic periodontitis patients: A meta-analysis. J Indian Soc Periodontol. 2011 Oct;15(4):304-9. doi: 10.4103/0972-124X.92559."
            }, 
            {
                "PMID": "21234807", 
                "citation": "Karaguzel G, Holick MF. Diagnosis and treatment of osteopenia. Rev Endocr Metab Disord. 2010 Dec;11(4):237-51. doi: 10.1007/s11154-010-9154-0. Review."
            }, 
            {
                "PMID": "22010066", 
                "citation": "Koh KJ, Kim KA. Utility of the computed tomography indices on cone beam computed tomography images in the diagnosis of osteoporosis in women. Imaging Sci Dent. 2011 Sep;41(3):101-6. doi: 10.5624/isd.2011.41.3.101. Epub 2011 Sep 15."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02115490"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Bone histomorphometry will be assessed using special software used primarily with Micro-CT scans", 
                "measure": "Alveolar bone histomorphometry", 
                "safety_issue": "No", 
                "time_frame": "One-time assessment; once the patient is scanned by CBCT"
            }, 
            {
                "description": "This will be assessed using conventional panoramic radiographs", 
                "measure": "2D-based Alveolar bone radiographic density", 
                "safety_issue": "No", 
                "time_frame": "One-time assessment; once the patient is radiographed"
            }, 
            {
                "measure": "Periodontal Disease Index (PDI)", 
                "safety_issue": "No", 
                "time_frame": "One-time assessment in the day of performing the X-ray imaging"
            }
        ], 
        "source": "Damascus University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Damascus University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}