{
    "clinical_study": {
        "@rank": "62061", 
        "arm_group": [
            {
                "arm_group_label": "MenCC-Bio", 
                "arm_group_type": "Experimental", 
                "description": "The experimental group will receive one dose of meningococcal C vaccine adsorbed produced by Bio-Manguinhos."
            }, 
            {
                "arm_group_label": "MENJUGATE®", 
                "arm_group_type": "Active Comparator", 
                "description": "The control group will receive one dose of meningococcal C vaccine adsorbed - MENJUGATE®."
            }
        ], 
        "brief_summary": {
            "textblock": "Clinical trial phase I, randomized, double blind, where 30 individuals will receive the\n      experimental vaccine while 30 other volunteers will receive a meningococcal C conjugate\n      vaccine already licensed in Brazil and available in the National Immunization Program for\n      children less than 12 months of age. The primary outcome of the study is to evaluate the\n      safety profile of the vaccine under test, which should allow its application in humans.\n      Secondly, the investigators will study its immunogenicity from the evaluation of the\n      correlates of seroprotection for meningococcal, defined by the World Health Organization\n      (WHO)."
        }, 
        "brief_title": "Safety and Immunogenicity Study in Young Adults the Meningococcal Serogroup C Vaccine Produced by Bio-Manguinhos", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Meningitis, Meningococcal, Serogroup C", 
        "condition_browse": {
            "mesh_term": [
                "Meningitis", 
                "Meningitis, Meningococcal"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study design - This is a clinical study Phase I, randomized, double blind with 60\n      individuals. 30 individuals will receive the experimental vaccine by Bio-Manguinhos/Fiocruz\n      and 30 individuals will receive a meningococcal C conjugated vaccine used in the National\n      Immunization Program.\n\n      Location of Study - Clinical Trials Unit for Immunobiology by Bio-Manguinhos/Fiocruz.\n\n      Primary objective - Evaluate the safety of the meningococcal C vaccine by\n      Bio-Manguinhos/Fiocruz for use in humans.\n\n      Secondary objective - To evaluate the immunogenicity of the meningococcal C vaccine by\n      Bio-Manguinhos in young adults.\n\n      specific objectives\n\n        1. To evaluate the frequency / intensity of adverse events occurring up to 30 days after\n           vaccination.\n\n        2. To evaluate the seroconversion defined as pre-immunization serum nonreactive (negative)\n           and post-immunization reactor (positive) antigens, with getting titles 8 (rabbit\n           complement) to the target strain used in the test of bactericidal power of the sera\n           from immunized volunteers, a 4-fold increase in titers following vaccination compared\n           to pre-vaccination and antibody titers after immunization."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Both sexes.\n\n          -  Age between 18 and 50.\n\n          -  Available for follow-up during the period of the study\n\n          -  Willing to provide their name, address, telephone number and other information by\n             each they can be contact for the study learn if necessary (eg in case of lack the\n             scheduled visit).\n\n          -  Willing to strictly follow the study protocol.\n\n          -  Ability to understand and signing the consent form.\n\n          -  Understanding the impossibility to participate in another clinical trial during the\n             time which is participating in the study.\n\n          -  Intellectual level that allows filling in the forms for registration of symptoms at\n             home.\n\n          -  Acceptance for serological testing for human immunodeficiency virus (HIV), Hepatitis\n             B virus (HBV) and Hepatitis C virus (HCV).\n\n          -  Be in good health, with no significant medical history.\n\n          -  Physical examination screening without significant clinical changes.\n\n          -  Screening laboratory tests within normal limits established the laboratory or\n             abnormal values ​​smaller than 1 degree.\n\n          -  Additional criterion for females: Negative pregnancy test before application of the\n             vaccine dose, for women of childbearing age.\n\n        Exclusion Criteria:\n\n        - Pregnant or breast-feeding.\n\n        Personal history of:\n\n          -  Meningitis of any kind.\n\n          -  Serious adverse reaction to any vaccination, such as difficulty breathing, angioedema\n             and anaphylaxis.\n\n          -  Severe adverse reaction related to prior immunization with tetanus and / or\n             diphtheria vaccines alone or in combination vaccines.\n\n          -  Vaccination with tetanus and diphtheria vaccines alone or in combinations vaccine in\n             the last two years.\n\n          -  Use of allergy shots antigens within 14 days or less prior to vaccination.\n\n          -  Immunoglobulin in the last 12 months before vaccination.\n\n          -  Use of blood products in the last 12 months before vaccination.\n\n          -  Use of any vaccine 30 days before vaccination.\n\n          -  Chronic use of any medication except homeopathic and trivial as Nasal saline and\n             vitamins.\n\n          -  Previous use of cytotoxic or immunosuppressive medication. Are acceptable individuals\n             who have made use of this type of immunosuppressive medication in doses not more than\n             six months, such as nasal steroids for allergic rhinitis or dermatitis to topical\n             corticosteroid uncomplicated.\n\n          -  Use of any investigational medication over a period of 1 year prior to vaccination.\n\n          -  Unstable asthma or has required urgent care, hospitalization or intubation in the\n             last two years, or requiring use of oral or intravenous corticosteroids.\n\n          -  Severe anaphylaxis or angioedema.\n\n          -  Neurological, cardiovascular, respiratory, hepatic, renal, hematologic, rheumatologic\n             or autoimmune clinically significant (diseases that have led to hospitalization or\n             prolonged treatment).\n\n          -  Coagulopathy diagnosed by a medical report or capillary fragility (eg bruising or\n             bleeding without justifiable cause).\n\n          -  Seizures, except that they have been fever, before 2 years of age.\n\n          -  Psychiatric illness that impairs adherence to protocol, such as psychoses, neuroses\n             obsessive-compulsive disorder, bipolar disorder being treated, diseases requiring\n             lithium treatment and suicidal ideation in the last five years prior to enrollment.\n\n          -  Active malignancy (eg any type of cancer) or treated to recourse during the study.\n\n          -  Sickle cell anemia.\n\n          -  Asplenia (or absence of spleen removal of same).\n\n          -  HIV positive in the screening test or history of any immunosuppressive disease.\n\n          -  Positive serology for hepatitis C screening test.\n\n          -  HBsAg positive in the screening test.\n\n          -  Alcoholism (CAGE criterion), used for detection of abusive drinkers and alcoholics,\n             validated in our population with a sensitivity of 88% and specificity of 83% if two\n             or more responses among four possible, are affirmative.\n\n          -  Use / abuse of drugs."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01889836", 
            "org_study_id": "ASCLIN / 001 / 2013"
        }, 
        "intervention": [
            {
                "arm_group_label": "MenCC-Bio", 
                "description": "The experimental group will receive one dose of meningococcal C vaccine adsorbed produced by Bio-Manguinhos.", 
                "intervention_name": "'MenCC-Bio'", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "MENJUGATE®", 
                "description": "The control group will receive one dose of meningococcal C vaccine adsorbed - MENJUGATE.", 
                "intervention_name": "MENJUGATE", 
                "intervention_type": "Biological"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "meningococcal conjugate vaccine serogroup C", 
            "Prevention"
        ], 
        "lastchanged_date": "January 31, 2014", 
        "location": {
            "contact": {
                "email": "celia.menezes@bio.fiocruz.br", 
                "last_name": "Celia MC Marques, MD", 
                "phone": "55 21 3882 7062"
            }, 
            "contact_backup": {
                "email": "tnoronha@bio.fiocruz.br", 
                "last_name": "Tatiana Guimarães de Noronha, MsD", 
                "phone": "55 21 3882 7161"
            }, 
            "facility": {
                "address": {
                    "city": "Rio de janeiro", 
                    "country": "Brazil", 
                    "state": "Rio de janeiro/RJ", 
                    "zip": "21040-360"
                }, 
                "name": "Unidade de Ensaios Clínicos para Imunobiológicos"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "Brazil's Conjugated Vaccine Project Against Meningococcal C. Safety and Immunogenicity Study in Young Adults the Meningococcal Serogroup C Vaccine Produced by Bio-Manguinhos", 
        "overall_contact": {
            "email": "celia.menezes@bio.fiocruz.br", 
            "last_name": "Celia MC Marques, MD", 
            "phone": "55 21 3882 7062"
        }, 
        "overall_contact_backup": {
            "email": "tnoronha@bio.fiocruz.br", 
            "last_name": "Tatiana Guimarães de Noronha, MsD", 
            "phone": "55 21 3882 7161"
        }, 
        "overall_official": {
            "affiliation": "The Immunobiological Technology Institute (Bio-Manguinhos) / Oswaldo Cruz Foundation (Fiocruz)", 
            "last_name": "Tatiana Guimarães de Noronha, MsD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "Brazil: National Health Surveillance Agency", 
                "Brazil: National Committee of Ethics in Research", 
                "Brazil: Ethics Committee"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To evaluate the frequency / intensity of adverse events occurring up to 30 days after vaccination.", 
            "measure": "Evaluate the safety of the meningococcal C vaccine by Bio-Manguinhos/Fiocruz for use in humans.", 
            "safety_issue": "Yes", 
            "time_frame": "Adverse events post vaccination will be evaluated on days 1,3, 10 and 15 by phone call and on days 2, 7 and 30 at the research center"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01889836"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "30 days after vaccination, blood sampling will be conducted which composes for serological analysis of immunogenicity.", 
            "measure": "To evaluate the immunogenicity of the meningococcal C vaccine by Bio-Manguinhos in young adults.", 
            "safety_issue": "Yes", 
            "time_frame": "Blood collection 30 days after vaccination"
        }, 
        "source": "The Immunobiological Technology Institute (Bio-Manguinhos) / Oswaldo Cruz Foundation (Fiocruz)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The Immunobiological Technology Institute (Bio-Manguinhos) / Oswaldo Cruz Foundation (Fiocruz)", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}