{
    "clinical_study": {
        "@rank": "4885", 
        "arm_group": {
            "arm_group_label": "autologous MSC-NP", 
            "arm_group_type": "Experimental", 
            "description": "intrathecal administration of autologous MSC-NP in three doses at three month intervals"
        }, 
        "brief_summary": {
            "textblock": "The study is an open-label, phase I clinical trial designed to evaluate the safety and\n      tolerability of intrathecal administration of autologous mesenchymal stem cell-derived\n      neural progenitor cells (MSC-NP) in patients with progressive multiple sclerosis. Study\n      participants will receive three intrathecal injections of culture-expanded autologous\n      MSC-NPs at three month intervals."
        }, 
        "brief_title": "Intrathecal Administration of Autologous Mesenchymal Stem Cell-derived Neural Progenitors (MSC-NP) in Patients With Multiple Sclerosis", 
        "completion_date": {
            "#text": "October 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Multiple Sclerosis", 
        "condition_browse": {
            "mesh_term": [
                "Multiple Sclerosis", 
                "Sclerosis"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of MS as defined by the McDonald criteria\n\n          -  Diagnosis of primary progressive or secondary progressive MS\n\n          -  Between the ages of 18-70 years\n\n          -  Significant disability shown by an Expanded Disability Status Score (EDSS) of 3.0 or\n             greater that was not acquired within the last 12 months\n\n          -  Stable disease state as evidenced by a lack of gadolinium-enhancing lesions on an MRI\n             and by a stable MRI disease burden (number of T2 lesions and size of lesions) in the\n             last six months and no significant change in EDSS (1 point or more) in the last 12\n             months\n\n          -  Must agree to undergo MRIs at the time of enrollment, 2 months after the first\n             treatment, and 27 months after the last treatment\n\n          -  Live in northern New Jersey, southern New York, or southwestern Connecticut during\n             the study period, or patients must be able to arrange reliable travel accommodations\n             to be present for every study visit if they live farther away.\n\n        Exclusion Criteria:\n\n          -  Pregnant or nursing mothers or any woman intending to become pregnant in the next\n             three years\n\n          -  All patients will have pre-study liver function tests, PT/PPT, platelets, hematocrit,\n             and renal function laboratory tests done. Only patients whose values are in the\n             normal range as determined by the laboratory norms based on age and sex will be\n             allowed to participate.\n\n          -  Use of systemic chemotherapeutic or anti-mitotic medications within three months of\n             study start date due to the possibility of interference with bone marrow procedure\n\n          -  Any patients with a history of or with active malignancy\n\n          -  Use of steroids within three months of the study start date, as this would suggest a\n             highly active disease state\n\n          -  History of cirrhosis due to increased risk of central nervous system (CNS) infection\n\n          -  Poorly controlled hypertension because of increased risk for stroke or CNS\n             hemorrhage. Specifically, any patient with a systolic blood pressure value of ≥ 145\n             mm/Hg or a diastolic blood pressure value of ≥ 95 mm/Hg will be excluded from study\n             participation.\n\n          -  History of thyroid disorders or other endocrine disorders because of hormone\n             influence on cell growth\n\n          -  History of central nervous system infection or immunodeficiency syndromes due to\n             increased risk of CNS infection\n\n          -  Preexisting blood disease (such as bone marrow hypoplasia, leukopenia,\n             thrombocytopenia, or significant anemia) due to invasive nature of bone-marrow\n             aspiration\n\n          -  Previous or current history of a coagulation disorder\n\n          -  Any metal in the body, which is contraindicated for MRI studies\n\n          -  Allergy to any of the antibiotics used in this study, e.g. tobramycin, vancomycin, or\n             gentamicin\n\n          -  Patients with alcohol or other substance abuse problems\n\n          -  Other major disease that, in the opinion of the Principal Investigator, would\n             preclude participation in the study\n\n          -  Patients with HBV, HCV, syphilis, HIV-1, or HIV-2.\n\n          -  Any evidence of significant cognitive dysfunction based on a screening history and\n             physical examination because it would preclude giving a truly informed consent\n\n          -  Patients who are enrolled in another clinical trial for MS treatment or who have\n             received any study drug/biologics within the last 6 months"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01933802", 
            "org_study_id": "TISCHMS-MSCNP-001", 
            "secondary_id": "IND 13889"
        }, 
        "intervention": {
            "arm_group_label": "autologous MSC-NP", 
            "description": "Autologous MSC-NPs administered intrathecally at a dose between 2 and 10 million cells, depending on ex vivo expansion characteristics. Three doses will be administered at 3 month intervals.", 
            "intervention_name": "intrathecal administration of autologous MSC-NP", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "mesenchymal stem cells", 
            "neural progenitors", 
            "autologous", 
            "bone marrow", 
            "multiple sclerosis"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "Tisch MS Research Center of New York", 
            "url": "http://tischms.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10019"
                }, 
                "name": "Tisch MS Research Center of New York"
            }, 
            "investigator": {
                "last_name": "Saud A. Sadiq, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase 1 Safety Study of Autologous Bone Marrow-derived Mesenchymal Stem Cell-derived Neural Progenitor Cells (MSC-NP), Expanded Ex Vivo, Administered Intrathecally in Patients With Multiple Sclerosis", 
        "overall_contact": {
            "email": "ssadiq@tischms.org", 
            "last_name": "Saud A Sadiq, MD", 
            "phone": "212-265-8070"
        }, 
        "overall_contact_backup": {
            "email": "schirls@tischms.org", 
            "last_name": "Sydney Chirls, BA", 
            "phone": "646-557-3860"
        }, 
        "overall_official": {
            "affiliation": "Tisch MS Research Center of New York", 
            "last_name": "Saud A Sadiq, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The primary objective of the study is to assess the safety and tolerability of intrathecal therapy with autologous MSCNPs in MS. Number of participants with adverse events will be documented 1 day, 1 week, 1 month and 2 months post treatment for three treatments (followup for third treatment is 3 months instead of 2 months).", 
                "measure": "Number of participants with adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "9 months"
            }, 
            {
                "description": "The co-primary objective will be to observe long term safety of the treatment 6 months and 30 months following the last treatment.", 
                "measure": "Number of participants with adverse events .", 
                "safety_issue": "Yes", 
                "time_frame": "30 months"
            }
        ], 
        "reference": [
            {
                "PMID": "23197858", 
                "citation": "Harris VK, Faroqui R, Vyshkina T, Sadiq SA. Characterization of autologous mesenchymal stem cell-derived neural progenitors as a feasible source of stem cells for central nervous system applications in multiple sclerosis. Stem Cells Transl Med. 2012 Jul;1(7):536-47. doi: 10.5966/sctm.2012-0015. Epub 2012 Jun 28."
            }, 
            {
                "PMID": "21962795", 
                "citation": "Harris VK, Yan QJ, Vyshkina T, Sahabi S, Liu X, Sadiq SA. Clinical and pathological effects of intrathecal injection of mesenchymal stem cell-derived neural progenitors in an experimental model of multiple sclerosis. J Neurol Sci. 2012 Feb 15;313(1-2):167-77. doi: 10.1016/j.jns.2011.08.036. Epub 2011 Oct 1."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01933802"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The secondary objective is to observe trends in efficacy over the course of the experimental treatment. Outcome measures include evoked potentials (baseline and 3 months post 3rd dose) ,quality of life questionnaire, EDSS, and MSFC (baseline, at the time of each dose, and 3 and 6 months after third dose), and MRI (baseline, 2 months after first dose, and 3 and 24 months after third dose).", 
            "measure": "Preliminary evaluation of efficacy", 
            "safety_issue": "Yes", 
            "time_frame": "9 months"
        }, 
        "source": "Tisch Multiple Sclerosis Research Center of New York", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Tisch Multiple Sclerosis Research Center of New York", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}