{
    "clinical_study": {
        "@rank": "124390", 
        "arm_group": [
            {
                "arm_group_label": "Immediate Treatment Group", 
                "arm_group_type": "Experimental", 
                "description": "The immediate treatment group will fill out the questions at the initial appointment and again after five treatment appointments. They will fill the questions out again at the first follow-up treatment appointment (approximately 4-5 months from the initial appointment), and then at the next (and last) follow-up appointment (approximately 7-8 months). The participants teacher will also be asked to fill out sets of questions."
            }, 
            {
                "arm_group_label": "Delayed Treatment Group", 
                "arm_group_type": "Active Comparator", 
                "description": "The wait list group will fill out the sets of questions again in 1-2 months. The question sets will then be completed again before beginning treatment four months from the initial completion and then again after five treatment appointments. The question sets will then be completed again at the first follow-up treatment appointment (approximately 8-9 months from the initial appointment) and at the next (and last) follow-up appointment (in about 11-12 months from the initial appointment)."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to test the intervention using a more rigorous randomized\n      controlled trial design in order to demonstrate its efficacy compared to a wait-list\n      control, thus ensuring that change in behavior does not occur due to the passage of time\n      alone. Using this design will also allow us to improve upon our prior clinical research by\n      facilitating obtainment of post-treatment and follow-up data (as families in the\n      clinical-only service stop attending treatment when behavior improves, and have often not\n      followed-up for booster sessions or measure completion)."
        }, 
        "brief_title": "Efficacy of a Brief Behavioral Intervention to Treat ADHD and Disruptive Behaviors In Preschoolers", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Attention Deficit Hyperactivity Disorder", 
            "Attention Deficit and Disruptive Behavior Disorders"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Mental Disorders", 
                "Attention Deficit and Disruptive Behavior Disorders", 
                "Attention Deficit Disorder with Hyperactivity", 
                "Hyperkinesis"
            ]
        }, 
        "detailed_description": {
            "textblock": "This pilot study will employ a randomized controlled clinical trial design comparing\n      symptoms of children who complete the Brief Behavioral Intervention to a wait-list control.\n      Children in the wait-list control will be waitlisted for four months prior to initiation of\n      treatment, which is a typical wait for clinical care. Treatment will then be offered to the\n      children on the wait-list.\n\n      All parts of the intervention and all measures of behavior and family functioning are part\n      of standard clinical care. The parts of this protocol that are not standard clinical care\n      are the following: 1. Randomization process with half of the patients on a waitlist for four\n      months. Randomization will be block randomization stratified by gender. 2. Booster sessions\n      for problem solving at three months and six months after last treatment session. In standard\n      clinical care this occurs only if the patient calls and requests. 3. Collection of behavior\n      and family functioning measures at three months and six months after the active treatment\n      component."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 2-5 years\n\n          -  Subject diagnosed with a Disruptive Behavior Disorder\n\n          -  Subject who has an English-speaking parent willing to take part in intervention.\n\n          -  Subject must meet criteria for a Diagnostic and Statistical Manual (DSM-IV)\n             Disruptive Behavior Disorder (ADHD and/or ODD) based upon history, clinical\n             interview, and clinically significant cut-off scores on parent rating forms. Parent\n             and teacher of each child will also be involved.\n\n        Exclusion Criteria:\n\n          -  Parents who are not fluent in English\n\n          -  Subjects with a diagnosed anxiety disorder, pervasive developmental disorder,\n             intellectual disability, adjustment disorder, mood disorder or language disorder will\n             also be excluded and referred for more appropriate services.\n\n          -  Children with less severe behavior problems will not be included in the study but\n             will be referred for more appropriate services.\n\n          -  Patients taking medication to treat behavior and patients who have previously\n             received treatment will be excluded from the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "5 Years", 
            "minimum_age": "2 Years"
        }, 
        "enrollment": {
            "#text": "34", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01919073", 
            "org_study_id": "H-31413", 
            "secondary_id": "H-31413"
        }, 
        "intervention": [
            {
                "arm_group_label": "Immediate Treatment Group", 
                "description": "•The immediate treatment group will fill out the questions at the initial appointment and again after five treatment appointments. They will fill the questions out again at the first follow-up treatment appointment (approximately 4-5 months from the initial appointment), and then at the next (and last) follow-up appointment (approximately 7-8 months). The participants teacher will also be asked to fill out sets of questions.", 
                "intervention_name": "Immediate Treatment Group", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Delayed Treatment Group", 
                "description": "•The wait list group will fill out the sets of questions again in 1-2 months. The question sets will then be completed again before beginning treatment four months from the initial completion and then again after five treatment appointments. The question sets will then be completed again at the first follow-up treatment appointment (approximately 8-9 months from the initial appointment) and at the next (and last) follow-up appointment (about 11-12 months from the initial appointment).", 
                "intervention_name": "Delayed Treatment Group", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "Attention Deficit, ADD, ADHD, ODD, Oppositional Behavior, Disruptive Behavior, Behavior Modification, Parent Management Training, Pre-School", 
        "lastchanged_date": "February 14, 2014", 
        "link": {
            "description": "Physician Profile", 
            "url": "http://www.texaschildrens.org/Locate/Doctors/Axelrad,-Marni/"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "Texas Children's Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Efficacy of a Brief Behavioral Intervention to Treat ADHD and Disruptive Behaviors In Preschoolers", 
        "overall_official": {
            "affiliation": "Baylor College of Medicine", 
            "last_name": "Marni Axelrad, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome measure is the parent BASC2 Externalizing score at 3 months post-treatment. The mean score in the control group at 3 months is expected to be about 70 points with a standard deviation of 10 based on previous research. Assuming a 10 unit difference in scores is clinically significant (effect size = 1.0), 17 patients per group will be required to detect a statistically significant difference between groups with 80% power assuming an alpha = 0.05 level of significance.", 
            "measure": "Parent Behavioral Assessment System for Children- 2nd Edition (BASC2) Externalizing Score", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01919073"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Baylor College of Medicine", 
            "investigator_full_name": "Marni Axelrad", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The Eyberg Child Behavior Inventory (ECBI) and Sutter-Eyberg Student Behavior Inventory-Revised (SESBI-R) will be used to assess oppositional-defiant and conduct problem behaviors, yielding Problem and Intensity scales. The ECBI and SESBI-R were standardized on a large (N=798) sample of children between the ages of 2 and 16 from ethnically diverse backgrounds and exhibit good model fit across ethnic/racial groups. These scales have high internal consistency, good test-retest reliability, good model fit across racial/ethnic groups, enable prediction of membership in referred groups of children, and have good concurrent validity.\nThe Family Adaptability and Cohesion Evaluation Scales IV (FACES-IV) will be used to assess family cohesion and flexibility and has internal reliability and validity over .80 for all scales. The Parenting Stress Index - Short Form will be used to measure stress related to the child's behavior and mood and related to factors specific to the parent.", 
            "measure": "Improved overall family functioning", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "source": "Baylor College of Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Baylor College of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}