{
    "clinical_study": {
        "@rank": "114312", 
        "arm_group": [
            {
                "arm_group_label": "Cohort 1", 
                "arm_group_type": "Experimental", 
                "description": "Day 1: Finafloxacin 800 mg will be administered as an oral dose once in the morning (first dose). Subjects will have plasma PK samples drawn at specified times around the first dose. Bronchoscopic microsampling will be performed to obtain bronchial ELF samples in triplicate at 3 hours after the oral dose.\nDay 2: Finafloxacin 800 mg will be administered as an oral dose once in the morning (second dose).\nDay 3: Finafloxacin 800 mg will be administered as an oral dose once in the morning (third dose). Subjects will have plasma PK samples drawn at specified times around the third dose. Bronchoscopic microsampling will be performed to obtain bronchial ELF samples in triplicate at 6 hours after the oral dose, followed immediately by BAL to obtain alveolar ELF samples."
            }, 
            {
                "arm_group_label": "Cohort 2", 
                "arm_group_type": "Experimental", 
                "description": "Day 1: Finafloxacin 800 mg will be administered as an oral dose once in the morning (first dose). Subjects will have plasma PK samples drawn at specified times around the first dose. Bronchoscopic microsampling will be performed to obtain bronchial ELF samples in triplicate at 8 hours after the oral dose.\nDay 2: Finafloxacin 800 mg will be administered as an oral dose once in the morning (second dose).\nDay 3: Finafloxacin 800 mg will be administered as an oral dose once in the morning (third dose). Subjects will have plasma PK samples drawn at specified times around the third dose.\nBronchoscopic microsampling will be performed to obtain bronchial ELF samples in triplicate at 12 hours after the oral dose, followed immediately by BAL to obtain alveolar ELF samples."
            }, 
            {
                "arm_group_label": "Cohort 3", 
                "arm_group_type": "Experimental", 
                "description": "Day 1: Finafloxacin 800 mg will be administered as an oral dose once in the morning (first dose). Subjects will have plasma PK samples drawn at specified times around the first dose. Bronchoscopic microsampling will be performed to obtain bronchial ELF samples in triplicate at 12 hours after the oral dose.\nDay 2: Finafloxacin 800 mg will be administered as an oral dose once in the morning (second dose).\nDay 3: Finafloxacin 800 mg will be administered as an oral dose once in the morning (third dose). Subjects will have plasma PK samples drawn at specified times around the third dose.\nBronchoscopic microsampling will be performed to obtain bronchial ELF samples in triplicate at 24 hours after the oral dose, followed immediately by BAL to obtain alveolar ELF samples."
            }
        ], 
        "brief_summary": {
            "textblock": "This study investigates the safety, tolerability, and PK profile of finafloxacin as a novel\n      fluoroquinolone and a potential therapeutic agent for lower respiratory infections such as\n      bacterial pneumonia. A comparison of the PK profile of finafloxacin in plasma and lung ELF\n      using different bronchoscopic ELF sampling techniques (BMS and BAL) is conducted."
        }, 
        "brief_title": "Pharmacokinetic Profile in Plasma and Epithelial Lining Fluid of Finafloxacin", 
        "completion_date": {
            "#text": "February 2012", 
            "@type": "Actual"
        }, 
        "condition": "Safety and Tolerability", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Able to provide written informed consent;\n\n          2. Age ≥18 years and ≤55 years;\n\n          3. Male or female healthy volunteer;\n\n          4. Body mass index (BMI) ≥18.0 kg/m2 and ≤30.0 kg/m2 and a body weight\n\n             ≥48 kg and ≤100 kg;\n\n          5. Women of childbearing potential must have a negative urine pregnancy test confirmed\n             at Screening before study enrollment, must not be breastfeeding, and must use an\n             effective method of contraception for at least 1 month before enrollment and through\n             3 months following completion of the study:\n\n               -  A woman of childbearing potential is defined as any female subject who has\n                  experienced menarche and who has not undergone successful surgical sterilization\n                  (hysterectomy, bilateral tubal ligation, or bilateral oophorectomy) or is not\n                  postmenopausal (defined as women over the age of 50 who have been amenorrheic\n                  for at least 12 consecutive months);\n\n               -  Women who are using oral contraceptives, other hormonal contraceptives (vaginal\n                  products, skin patches, or implanted or injectable products), or mechanical\n                  products such as an intrauterine device or barrier method (diaphragm, condoms,\n                  spermicides) to prevent pregnancy, or whose partner is sterile (e.g. vasectomy)\n                  should be considered to be of childbearing potential;\n\n          6. If a male subject's sexual partner is of childbearing potential, the male subject\n             must acknowledge that they are using an acceptable method of contraception (defined\n             above) from the first dose of study drug until 3 months from last dosing occasion to\n             prevent pregnancy;\n\n          7. Expectation, in the judgment of the Investigator, that the subject will complete all\n             study activities; and\n\n          8. Willing to comply with all the study activities and procedures throughout the\n             duration of the study.\n\n        Exclusion Criteria:\n\n          1. Known chronic medical conditions, including any respiratory condition such as asthma\n             or chronic obstructive pulmonary disease, or cardiovascular conditions such as\n             hypertension or coronary artery disease;\n\n          2. Prolongation of corrected QT interval (QTcB) at rest, where the mean QTcB interval is\n             >500 msec based on triplicate ECG at Screening;\n\n          3. Use of tobacco products within 6 months of Screening;\n\n          4. Women who are pregnant or breastfeeding;\n\n          5. Receipt of any investigational medication during the last month (30 days or 5\n             half-lives, whichever is longer) prior to enrollment;\n\n          6. Prior exposure to finafloxacin;\n\n          7. Use of any concomitant medication (including over-the-counter drugs, vitamins, and\n             antacids) within 7 days prior to study drug administration and during the study\n             (acetaminophen is allowed);\n\n          8. Any disorder that may interfere with the evaluation of study drug;\n\n          9. Known hypersensitivity to finafloxacin or to any other fluoroquinolone;\n\n         10. Donated any blood, plasma, or platelets in the 3 months prior to enrollment or on\n             more than 2 occasions within the 12 months preceding the first dose of study drug;\n\n         11. Known history of tendon rupture or tendonitis;\n\n         12. A positive urine drug screen or breath alcohol test result at Screening or\n             enrollment;\n\n         13. Known to have viral hepatitis, or are positive for the Hepatitis B surface antigen\n             (HBsAg) or Hepatitis C antibody, or are positive for Human Immunodeficiency Virus\n             (HIV) antibodies;\n\n         14. Clinically significant abnormal laboratory values at Screening or enrollment;\n\n         15. Unable or unwilling, in the judgment of the Investigator, to comply with the\n             protocol;\n\n         16. An employee of the Investigator or study site with direct involvement in the proposed\n             study or other studies under the direction of the Investigator or study site, or a\n             family member of the site employee or the Investigator."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "18", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01907867", 
            "org_study_id": "FINA-008"
        }, 
        "intervention": {
            "arm_group_label": [
                "Cohort 1", 
                "Cohort 2", 
                "Cohort 3"
            ], 
            "intervention_name": "Finafloxacin 800 mg (as 4 x 200 mg tablet) once daily for 3 days", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Fluoroquinolones"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "July 22, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Phoenix", 
                    "country": "United States", 
                    "state": "Arizona", 
                    "zip": "85006"
                }, 
                "name": "Pulmonary Associates, PA"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "An Open-Label Study to Assess the Safety, Tolerability, and Pharmacokinetic Profile in Plasma and Epithelial Lining Fluid of Finafloxacin After Single and Multiple Doses Administered Orally in Healthy Volunteers", 
        "overall_official": {
            "affiliation": "Pulmonary Associates, PA", 
            "last_name": "Mark H. Gottfried, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The assessment of safety will be based primarily on the frequency of adverse events, clinical laboratory assessments (chemistry, hematology, and urinalysis), physical examinations, vital signs, and 12-lead ECGs. Other safety data will be summarized as appropriate. The data will be presented in descriptive manner.", 
            "measure": "The primary objective of this study is to assess the safety and tolerability of orally administered finafloxacin in healthy subjects.", 
            "safety_issue": "Yes", 
            "time_frame": "Day 3"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01907867"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The secondary objectives of this study are the following:\nTo assess the pharmacokinetic (PK) profile in plasma and epithelial lining fluid (ELF) of finafloxacin after single and multiple doses administered orally in healthy subjects;\nTo compare the bronchial ELF PK profiles obtained by bronchoscopic microsampling (BMS) techniques to alveolar ELF PK profiles obtained by bronchoalveolar lavage (BAL); and\nTo assess the intracellular concentrations of finafloxacin as measured in alveolar macrophages (AMs) obtained by BAL.", 
            "measure": "Pharmacokinetic (PK) profile in plasma and epithelial lining fluid (ELF)", 
            "safety_issue": "No", 
            "time_frame": "Day 3"
        }, 
        "source": "MerLion Pharmaceuticals GmbH", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "MerLion Pharmaceuticals GmbH", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2012", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}