{
    "clinical_study": {
        "@rank": "30026", 
        "arm_group": {
            "arm_group_label": "NIR Lymphatic Mapping", 
            "arm_group_type": "Experimental", 
            "description": "NIR Lymphatic Mapping with indocyanine green"
        }, 
        "brief_summary": {
            "textblock": "This research study is a Phase I clinical trial. Phase I clinical trials test the\n      feasibility and safety of an investigational technique or drug. This study will try to\n      define an appropriate dose of the investigational drug indocyanine green (ICG) in\n      combination with near infrared (NIR) imaging to use for further studies. \"Investigational\"\n      means that this drug, ICG, is approved by the FDA for other imaging uses, but not for\n      lymphatic mapping using NIR light. Its use for following lymphatic pathways from tumors in\n      the human body is still being studied and research doctors are trying to find out more about\n      it. It also means that the FDA has not approved ICG mapping for your type of cancer.\n\n      ICG is a dye and is approved for testing liver function and measuring blood flow from the\n      heart. This drug has been used in studies to map lymphatic pathways in lung cancer and\n      breast cancer and information from those other research studies suggests that this dye may\n      help to identify lymph nodes associated with your esophageal tumor in this research study.\n      ICG can be detected within the body using special near-infrared light cameras. In this\n      research study, the investigators are looking at how easily ICG can get to the first lymph\n      node (called the sentinel lymph node or SLN) associated with your esophageal tumor and\n      whether the investigators can see the path of the ICG and the respective SLN using a near\n      infrared camera."
        }, 
        "brief_title": "NRI-Guided Sentinel Lymph-Node Mapping for Esophageal Cancer", 
        "condition": "Esophageal Cancer", 
        "condition_browse": {
            "mesh_term": "Esophageal Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "If you are willing to participate in this study you will be asked to undergo a review of\n      your medical history to confirm that you are eligible.  If this review shows that you are\n      eligible you will begin the study treatment. If you do not meet the eligibility criteria,\n      you will not be able to participate in the research study.\n\n      Your primary surgeon will coordinate the date and time of surgery with you, and the hospital\n      will confirm this schedule.\n\n      At the time of surgery, a dose of ICG mixed with normal saline, a solution of salt and\n      water, will be administered in four small injections immediately around your tumor. You will\n      receive approximately half a teaspoon of the normal saline/ICG solution. You will be under\n      general anesthesia. Pictures of the ICG solution will be taken with the NIR camera and the\n      progression of the dye, as it makes its way along the lymphatic channel from the location of\n      your tumor to the SLN, will be monitored.  After five to fifteen minutes, the surgeon will\n      continue with your procedure, removing the lymph nodes according to standard or care. The\n      surgeon will discuss this with you ahead of time.\n\n      As each lymph node is removed, we will take a picture of it to see if the ICG dye has\n      entered and colored that node.\n\n      Following the removal of your lymph nodes, your surgeon will complete the operation and you\n      will continue to be monitored for 30 minutes for any rare but possible side effects\n      (allergic reactions) to the ICG. You will then be removed from the study. With the exception\n      of the administration of the ICG and photography with the NIR camera, there will be no\n      changes from the standard of care.\n\n      Following your surgery, we will collect the final pathology results from your procedure.\n      Because we are only looking at determining the feasibility of this technique using NIR\n      imaging, we do not wish to follow you for any period of time following the procedure. If you\n      experience a rare but possible side effect from the ICG, normal saline, or NIR light, we\n      will continue to monitor you until the condition is resolved."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Suspected or confirmed esophageal cancer\n\n          -  Deemed an appropriate surgical candidate with consent for esophagectomy and\n             lymphadenectomy or staging lymphadenectomy by their thoracic surgeon\n\n        Exclusion Criteria:\n\n          -  Patients who choose not to proceed with surgery\n\n          -  History of allergic reactions attributed to compounds of similar chemical or biologic\n             composition to indocyanine green, including thos patients with a history of iodide or\n             seafood allergy\n\n          -  Women who are pregnant or breastfeeding"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01808417", 
            "org_study_id": "12-179"
        }, 
        "intervention": {
            "arm_group_label": "NIR Lymphatic Mapping", 
            "intervention_name": "Near Infrared Imaging (NIR) for lymphatic mapping", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 7, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Brigham and Women's Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Dana-Farber Cancer Institute"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Intraoperative NIR-Guided Sentinel Lymph Node Mapping in Esophageal Cancer", 
        "overall_official": {
            "affiliation": "Brigham and Women's Hospital", 
            "last_name": "Yolonda Colson, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "To determine the feasibility of real-time intraoperative NIR lymphatic mapping with concurrent identification of the sentinel lymph node in esophageal cancer using indocyanine green", 
                "measure": "Feasibility of real-time intraoperative NIR lymphatic mapping", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "Number of participants with adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01808417"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Dana-Farber Cancer Institute", 
            "investigator_full_name": "Yolonda L. Colson, MD, PhD", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Identification of sentinel lymph nodes", 
            "time_frame": "2 years"
        }, 
        "source": "Dana-Farber Cancer Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Dana-Farber Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}