{
    "clinical_study": {
        "@rank": "45147", 
        "arm_group": [
            {
                "arm_group_label": "Group 1 (5 mg amlodipine and 50 mg losartan)", 
                "arm_group_type": "Experimental", 
                "description": "Subjects in Group 1 will be randomized to receive a single dose FDC 5/50 mg tablet and also separate single tablets each of reference treatment 5 mg amlodipine and 50 mg losartan. The reference treatment will be replicated in a three sequence, three period design"
            }, 
            {
                "arm_group_label": "Group 2 (5 mg amlodipine and 100 mg losartan)", 
                "arm_group_type": "Experimental", 
                "description": "Subjects in Group 2 will be randomized to receive a single dose FDC 5/100 mg; and also separate single tablets each of reference treatment 5 mg amlodipine and 100 mg losartan. The reference treatment will be replicated in a three sequence, three period design"
            }
        ], 
        "brief_summary": {
            "textblock": "This is a three-period, three sequence, reference replicated, cross-over study to determine\n      the bioequivalence of two amlodipine and losartan FDC tablet formulations FDC5/50 and\n      FDC5/100 (GSK2944406; 5 mg amlodipine and 50 mg and 100 mg losartan) to reference amlodipine\n      and losartan tablets co-administered in two groups enrolling 102 healthy adult male and\n      female subjects under fasting conditions.\n\n      A description of each treatment is provided below:\n\n      A (Reference) = 1 x 5 mg amlodipine tablet and 1 x 50 mg losartan tablet. B (FDC5/50) = 1 x\n      5 mg amlodipine and 50 mg losartan tablet C (Reference) = 1 x 5 mg amlodipine tablet and 1 x\n      100 mg losartan tablet D (FDC5/100) = 1 x 5 mg amlodipine and100 mg losartan tablet The\n      treatments will be administered in accordance with the randomisation schedule as.\n\n      Group 1: A → A → B or A → B → A or B → A → A Group 2: C → C → D or C → D → C or D → C → C\n      All subjects will attend a screening visit within 28 days of their first dosing period (Day\n      1). The baseline assessments will be conducted the day before the first dosing.\n\n      In each treatment period, subjects will be admitted to the clinic in the evening before Day\n      1. All subjects will receive a single oral dose of amlodipine and losartan in the morning on\n      Day 1. All the subjects will remain in the clinical unit until completion of all assessments\n      at 24 hours post-dose on Day 2 including collection of the 24 hour post-dose PK sample.\n      Subjects will return to the clinic for pharmacokinetic samples at 36, 48, 72 and 96 hours\n      post-dose.\n\n      The three treatment periods will be separated by a washout period of 10-17 days.  Upon\n      completion of the last dosing period, or early withdrawal, subjects will return to the\n      clinical unit within 14-21 days for a follow up visit."
        }, 
        "brief_title": "Study to Determine the Bioequivalence of Two Fixed Dose Combination (FDC) Tablet Formulations of Amlodipine and Losartan FDC5/50 and FDC5/100 Under Fasting Conditions", 
        "completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "condition": "Hypertension", 
        "condition_browse": {
            "mesh_term": "Hypertension"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age & Gender: Male or female between 18 and 65 years of age inclusive, at the time of\n             signing the informed consent.\n\n          -  Body weight >= 50 kg and body mass index (BMI) within the range 18.5 to 24.9\n             kilogram/meter squared.\n\n          -  Alanine aminotransferase (ALT) alkaline phosphatase and bilirubin <or=1.5x upper\n             limit of normal (ULN).\n\n          -  Normal electrocardiogram (ECG) measurements. Average QT duration corrected for heart\n             rate by Fridericia's formula (QTcF) <450 millisecond (msec) or QTcF <480 msec in\n             subjects with Bundle Branch Block based on an average from three ECGs obtained over a\n             brief recording period.\n\n          -  Female subjects of non-child bearing potential. Females of child bearing potential\n             are eligible to enter if they are not pregnant and willing to use protocol-specified\n             methods of contraception to prevent pregnancy.\n\n          -  Healthy as determined by a responsible and experienced physician, based on a medical\n             Evaluation.\n\n          -  Capable of giving written informed consent.\n\n        Exclusion Criteria:\n\n          -  The subject has a positive: drug/alcohol screen, Hepatitis, human immunodeficiency\n             virus(HIV) screen\n\n          -  Subject with systolic blood pressure less than 90 mmHg or diastolic less than 60 mm\n             Hg irrespective of associated symptoms at the time of admission\n\n          -  If there is a drop in 20 mmHg of systolic pressure (and a 10 mmHg drop in diastolic)\n             and a 20 beats per minute increase in heart rate between supine measurement and after\n             two minutes standing at the time of admission.\n\n          -  Current or chronic history of liver disease, or known hepatic or biliary\n             abnormalities (with the exception of Gilbert's syndrome or asymptomatic gallstones).\n\n          -  A positive pre-study drug/alcohol at the time of admission.\n\n          -  Abuse of alcohol\n\n          -  Participated in a clinical trial and has received an investigational product within\n             the following time period prior to the first dosing day in the current study: 30\n             days, 5 half-lives or twice the duration of the biological effect of the\n             investigational product (whichever is longer)\n\n          -  Exposure to more than four new chemical entities within 12 months prior to the first\n             dosing day.\n\n          -  Unable to refrain from the use of prescription or non-prescription drugs, including\n             vitamins, herbal and dietary supplements (including St John's Wort) within 7 days (or\n             14 days if the drug is a potential enzyme inducer) or 5 half-lives (whichever is\n             longer) prior to the first dose of study medication, unless in the opinion of the\n             Investigator and GlaxoSmithKline (GSK) Medical Monitor the medication will not\n             interfere with the study procedures or compromise subject safety.\n\n          -  History of sensitivity to any of the study medications, or components thereof or a\n             history of drug or other allergy that, in the opinion of the investigator or GSK\n             Medical Monitor, contraindicates their participation.\n\n          -  Donation of more than 500 milliliter (mL) blood within a 56 day period.\n\n          -  Pregnant or lactating females.\n\n          -  Unwillingness or inability to follow the procedures outlined in the protocol.\n\n          -  Subject is mentally or legally incapacitated.\n\n          -  History of sensitivity to heparin or heparin-induced thrombocytopenia.\n\n          -  Subject having positive urinary cotinine levels indicative of use of tobacco or\n             nicotine-containing products within 6 months prior to screening.\n\n          -  Subjects who have asthma or a history of asthma including childhood asthma.\n\n          -  Unable to refrain from consumption of red wine, Seville oranges, grapefruit or\n             grapefruit juice from 7 days prior to the first dose."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "102", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01797926", 
            "org_study_id": "116799"
        }, 
        "intervention": [
            {
                "arm_group_label": "Group 1 (5 mg amlodipine and 50 mg losartan)", 
                "description": "Subjects will receive 1 x 5 mg amlodipine tablet with 1 x 50 mg losartan tablet administered orally in fasted state as a single dose", 
                "intervention_name": "Reference Treatment: 5 mg amlodipine + 50 mg losartan", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Group 2 (5 mg amlodipine and 100 mg losartan)", 
                "description": "Subjects will receive 1 x 5 mg amlodipine tablet with 1 x 100 mg losartan tablet administered orally in fasted state as a single dose", 
                "intervention_name": "Reference Treatment:5 mg amlodipine + 100 mg losartan", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Group 1 (5 mg amlodipine and 50 mg losartan)", 
                "description": "Subjects will receive single oral dose of 1 tablet containing 5 mg amlodipine and 50 mg losartan in fasted state", 
                "intervention_name": "FDC 5/50 amlodipine/ losartan", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Group 2 (5 mg amlodipine and 100 mg losartan)", 
                "description": "Subjects will receive single oral dose of 1 tablet containing 5 mg amlodipine and 100 mg losartan in fasted state", 
                "intervention_name": "FDC 5/100 amlodipine /losartan", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Amlodipine", 
                "Losartan"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "pharmacokinetics", 
            "Hypertension", 
            "losartan", 
            "healthy volunteers", 
            "amlodipine"
        ], 
        "lastchanged_date": "February 20, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bloemfontein,", 
                    "country": "South Africa", 
                    "zip": "9301"
                }, 
                "name": "GSK Investigational Site"
            }
        }, 
        "location_countries": {
            "country": "South Africa"
        }, 
        "number_of_arms": "2", 
        "official_title": "An Open-label, Randomised, Single Dose, Three-way Crossover, Parallel Groups Study to Determine the Bioequivalence of Two Fixed Dose Combination (FDC) Tablet Formulations of Amlodipine and Losartan FDC5/50 and FDC5/100 to Respective Reference Dosages in Healthy Adult Male and Female Subjects Under Fasting Conditions", 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "South Africa: Medicines Control Council", 
                "India: Drugs Controller General of India"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Pharmacokinetic (PK) parameters for amlodipine and losartan will include the area under the concentration-time curve from time zero (pre-dose) to last time of quantifiable concentration within a subject across all treatments AUC(0-t), area under the concentration-time curve from time zero (pre-dose) extrapolated to infinite time exposure over the dosing and interval area under the plasma concentration time curve (AUC (0- infinity)), and maximum plasma concentration (Cmax)", 
            "measure": "Plasma pharmacokinetic parameters for amlodipine and losartan in relevant treatments", 
            "safety_issue": "No", 
            "time_frame": "Up to 25 days at regular time points"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01797926"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The PK parameters: time of occurrence of Cmax (tmax), last observed quantifiable concentration (Clast), percentage AUCex and terminal phase half-life (t½) will be determined from the plasma concentration-time data", 
                "measure": "Plasma pharmacokinetic (PK) parameters tmax, Clast, percentage AUCex and t½ for amlodipine and losartan", 
                "safety_issue": "No", 
                "time_frame": "Up to 25 Days at regular time points"
            }, 
            {
                "description": "The PK paramenters for carboxylic acid: AUC (0-t), AUC (0-infinity), Cmax, tmax, %AUCex, Clast and t½will be determined from the plasma concentration-time data", 
                "measure": "Plasma Pharmacokinetic parameters for carboxylic acid (active losartan metabolite)", 
                "safety_issue": "No", 
                "time_frame": "Up to 25 Days at regular time points"
            }, 
            {
                "description": "Clinical laboratory tests will include hematology, clinical chemistry and urinalysis", 
                "measure": "Measure of clinical laboratory test values to access safety and tolerability", 
                "safety_issue": "No", 
                "time_frame": "Up to 45 Days"
            }, 
            {
                "description": "Vital sign measurements will include pulse rate and blood pressure", 
                "measure": "Safety assessed by vital sign measurements", 
                "safety_issue": "No", 
                "time_frame": "Up to 45 Days"
            }, 
            {
                "description": "Safety and tolerability parameters will include recording of AEs", 
                "measure": "Number of subjects with adverse events (AE)s", 
                "safety_issue": "No", 
                "time_frame": "Up to 45 Days"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Bio-equivalence Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}