{
    "clinical_study": {
        "@rank": "23557", 
        "acronym": "ADINT2012", 
        "arm_group": [
            {
                "arm_group_label": "Guanfacine Hydrochloride", 
                "arm_group_type": "Active Comparator", 
                "description": "1mg Guanfacine Hydrochloride, 2mg Guanfacine Hydrochloride, 3mg Guanfacine Hydrochloride, 4mg Guanfacine Hydrochloride, 5mg Guanfacine Hydrochloride, and 6mg Guanfacine Hydrochloride"
            }, 
            {
                "arm_group_label": "Sugar Pill", 
                "arm_group_type": "Placebo Comparator", 
                "description": "GH Placebo"
            }
        ], 
        "brief_summary": {
            "textblock": "This is considered an investigator-initiated clinical research trial, which means that your\n      study doctor is researching a particular medication (in this case a medication that is\n      currently FDA- approved) for the treatment of AD/HD in individuals ages 6-17. The medication\n      is guanfacine hydrochloride.\n\n      The hypothesis is that this medication could be used in adults with Attention\n      Deficit/Hyperactivity Disorder who have not received satisfactory results with their current\n      stimulant ADHD medication. The study drug is investigational for use in adults.\n      Investigational means it has not been approved by the U.S. Food and Drug Administration\n      (FDA) for use in adults."
        }, 
        "brief_title": "A Single-Center, Study Evaluating the Efficacy and Safety of Guanfacine Hydrochloride in Combination With Psychostimulants in Adults Aged 18-65 Years With a Diagnosis of Attention-Deficit/Hyperactivity Disorder (ADHD)", 
        "condition": "Adult Attention-Deficit Hyperactivity Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Attention Deficit Disorder with Hyperactivity", 
                "Hyperkinesis"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All participants must be 18-65 years of age at the time of consent.\n\n          -  Female participants of reproductive potential must have a negative     urine\n             pregnancy test at screening and at baseline.\n\n          -  Female participants must also agree to use medically accepted means of contraception\n             should they engage in sexual intercourse at any time during the study.\n\n          -  All participants must have a documented diagnosis of ADHD, or they must meet the\n             diagnostic criteria for adult ADHD (inattentive, hyperactive/impulsive, or combined\n             subtypes), as specified in the Diagnostic and Statistical Manual of Mental Disorders,\n             Fourth Edition - Text Revision (DSM-IV-TR). These criteria will be assessed by\n             completing a psychiatric intake and using appropriate symptom checklists.\n\n          -  All participants must be currently taking stimulant medication for treatment of ADHD.\n              An adequate dose of stimulant medication is guided but not limited by the\n             Physician's Desk Reference, and ultimately under the discretion of the Primary\n             Investigator.\n\n          -  All participants must have a suboptimal response to stimulant medication. This is\n             defined by the participant's dissatisfaction with his/her clinical progress and a\n             Baseline score of greater than or equal to 28 using the ADHD-RS or a CGI-S score\n             greater than or equal to 4 at both screening and baseline visits.\n\n          -  All participants must be able to swallow intact tablets.\n\n          -  All participants must have a minimum level of intellectual functioning without\n             evidence of significant general intellectual deficit, as determined by the primary\n             investigator. Specific learning disorders will not be considered general intellectual\n             deficits.\n\n          -  All participants must be fluent in English and have a degree of understanding\n             sufficient to communicate suitably with the primary investigator and the study\n             coordinator.\n\n          -  Participants, in the opinion of the investigator, must be able to understand and\n             comply with protocol requirements- including assessments, prescribed dosage regimens,\n             and discontinuation of concomitant medications.\n\n          -  All participants must be able to provide written, personally signed and dated\n             informed consent to participate in the study in accordance with the International\n             Conference on Harmonisation (ICH) Good Clinical Practice (GCP) Guideline E6 and\n             applicable regulations before completing any study related procedures.\n\n        Exclusion Criteria:\n\n          -  Participants must not be currently pregnant and/or lactating.\n\n          -  Participants must not have a current co-morbid psychiatric disorder that is\n             uncontrolled and associated with significant symptoms or that requires a prohibited\n             medication or behavioral modification program. Prohibited disorders include severe\n             Axis I disorders (i.e., bipolar disorder , psychosis, pervasive developmental\n             disorder, post traumatic stress disorder, severe obsessive compulsive disorder, or\n             severe anxiety disorders). Participants with mild to moderate Axis I disorders (e.g.,\n             social phobia, dysthymia, depression, GAD and/or ADHD) may be included if, in the\n             opinion of the primary investigator, symptoms are effectively managed and will not\n             interfere with this study. Severe Axis II disorders are prohibited. Co-morbid\n             psychiatric diagnoses will be ruled out during the psychiatric intake and scoring of\n             the Adult Self Report Inventory (ASRI).\n\n          -  Participants must not be significantly underweight or morbidly obese. The primary\n             investigator will make the final determination of these conditions, but as a general\n             rule, participants must not weigh less than 30kg or more than 120kg at the time of\n             informed consent.\n\n          -  Participants must not currently be considered a suicide risk (as determined by the\n             primary investigator and assessed by the C-SSRS). They must not have made a suicide\n             attempt within the past two years. They cannot have current suicidal ideation with\n             intent or plan to act, or current suicidal behavior.\n\n          -  Participants must not have any serious chronic or acute unstable medical conditions\n             or illnesses that would compromise participation or likely lead to hospitalization\n             during the duration of the study. These conditions include a known history or\n             presence of cardiovascular, hepatic, renal, respiratory, or hematologic\n             abnormalities, narrow angle glaucoma, or any other unstable medical or psychiatric\n             conditions (as judged by the primary investigator).\n\n          -  Participants must not have a history of mental retardation and/or severe learning\n             disabilities.\n\n          -  Participants must not have a history of seizures (other than infantile febrile\n             seizures), any tic disorder, or any known family history of Tourette's Disorder.\n\n          -  Participants must not have a current or past history of clinically significant\n             hypertension, or a resting sitting systolic blood pressure greater than 139mmHG or\n             diastolic blood pressure greater than 98 mmHG. Participants with well-controlled mild\n             to moderate hypertension on a single antihypertensive agent and at a stable dose for\n             a minimum of 3 months prior to screening are allowed.\n\n          -  Participants must not have a current or recent history (within the past 6 months) of\n             suspected substance abuse and/or drug dependence as defined by DSM-IV-TR criteria\n             (nicotine and caffeine excluded).\n\n          -  Participants must not have a history of organic heart disease, including coronary\n             artery disease, past myocardial infarction, angina, arrhythmias, congestive heart\n             failure, valvular heart disease, and/or congenital heart disease.\n\n          -  Participants must not be likely (as assessed by the primary investigator) to add\n             psychotropic medications, apart from their current regimen or the drug under study,\n             to their treatment regimen during the course of the study.\n\n          -  Participants must not be known to be immediate family members to the primary\n             investigator or any others directly affiliated with the study.\n\n          -  Participants must not have been previously enrolled in this study.\n\n          -  Participants must not be currently enrolled in a clinical research trial or have been\n             discontinued from a clinical research trial within the last thirty days prior to\n             screening.\n\n          -  Participants must not anticipate relocation outside the geographic range of the\n             investigative site during participation in the study. Participants must not have\n             extended travel plans inconsistent with the recommended visit intervals.\n\n          -  Participants who, in the opinion of the Investigator, are unsuitable in any other way\n             to participate in this study will be ineligible to participate"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "26", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02141113", 
            "org_study_id": "1129704"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Guanfacine Hydrochloride", 
                    "Sugar Pill"
                ], 
                "intervention_name": "Guanfacine Hydrocholride", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Guanfacine Hydrochloride", 
                    "Sugar Pill"
                ], 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Guanfacine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 14, 2014", 
        "location": {
            "contact": {
                "email": "efaruolo@rcbm.net", 
                "last_name": "Mavis Emma Faruolo, MA", 
                "phone": "248-608-8800", 
                "phone_ext": "226"
            }, 
            "contact_backup": {
                "email": "kstorai@rcbm.net", 
                "last_name": "Kevin R Storai, MS", 
                "phone": "248-608-8800", 
                "phone_ext": "266"
            }, 
            "facility": {
                "address": {
                    "city": "Rochester Hills", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48307"
                }, 
                "name": "Rochester Center for Behavioral Medicine"
            }, 
            "investigator": {
                "last_name": "Joel L Young, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Double-Blind, Randomized, Placebo-Controlled, Single- Center, Dose Optimization Study Evaluating Efficacy and Safety of Guanfacine Hydrochloride in Combination With Psychostimulants in Adults Aged 18-65 Years With a Diagnosis of ADHD", 
        "overall_contact": {
            "email": "efaruolo@rcbm.net", 
            "last_name": "Mavis Emma Faruolo, MA", 
            "phone": "248-608-8800", 
            "phone_ext": "226"
        }, 
        "overall_contact_backup": {
            "email": "kstorai@rcbm.net", 
            "last_name": "Kevin R Storai, MS", 
            "phone": "248-608-8800", 
            "phone_ext": "266"
        }, 
        "overall_official": {
            "affiliation": "Rochester Center for Behavioral Medicine", 
            "last_name": "Joel L Young, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Will be evaluated using three primary measures; 1: ADHD rating scale with adult prompts (ADHD-RS), 2:Clinical Global Impression-Improvement (CGI-I, and 3: Clinical Global Impression-Severity (CGI-S).", 
            "measure": "Safety and efficacy of GH as adjunctive medication to psychostimulants in adult ADHD", 
            "safety_issue": "Yes", 
            "time_frame": "8 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02141113"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Aside from exploring general safety and tolerability of GH, the study will also investigate the safety and tolerability of 5mg and 6mg doses of GH and the safety and tolerability of down titration of GH at the end of the study. Safety of GH will be assessed throughout the course of the study through the collection of a series of vitals, including: blood pressure, weight, pulse rate, and physical examination.\nMedication tolerability will be assessed by surveying levels of fatigue (Fatigue Symptoms Inventory), sleep quality (Pittsburgh Sleep Quality Index (PSQI)), anxiety (Hamilton Anxiety Rating Scale (HAM-A)), mood (Hamilton Depression Rating Scale (HAM-D)), and sexual functioning (Arizona Sexual Experience Scale (ASEX)) throughout the course of the study.", 
            "measure": "Assess safety and tolerability of GH.", 
            "safety_issue": "Yes", 
            "time_frame": "Pre-treatment, during treatment, end of study (8 weeks)"
        }, 
        "source": "Rochester Center for Behavioral Medicine", 
        "sponsors": {
            "collaborator": {
                "agency": "Shire", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Rochester Center for Behavioral Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}