{
    "clinical_study": {
        "@rank": "23510", 
        "acronym": "GO-DACT", 
        "arm_group": [
            {
                "arm_group_label": "Golimumab in combination with methotrexate", 
                "arm_group_type": "Experimental", 
                "description": "Golimumab 50mg, subcutaneous, once monthly, for 24 weeks, in combination with MTX.\nMTX started at 15mg/weekly at baseline, increased to 20mg/weekly at week 4 and to 25mg/weekly at week 8, maintaining the dose of 25mg/weekly throughout the trial period of 24 weeks, except in case of intolerance or toxicity"
            }, 
            {
                "arm_group_label": "Placebo in combination with methotrexate", 
                "arm_group_type": "Active Comparator", 
                "description": "MTX started at 15mg/weekly at baseline, increased to 20mg/weekly at week 4 and to 25mg/weekly at week 8, maintaining the dose of 25mg/weekly throughout the trial period of 24 weeks, except in case of intolerance or toxicity."
            }
        ], 
        "brief_summary": {
            "textblock": "Dactylitis is a poor prognostic factor in psoriatic arthritis (PsA) patients. The efficacy\n      of synthetic or biologic disease modifying anti-rheumatic drugs (DMARDs) on dactylitis has\n      not been previously studied in randomized controlled trials as a primary endpoint.\n\n      In this investigator initiated clinical trial the investigators aim to test the hypothesis\n      that the combination therapy of golimumab and methotrexate (MTX) will result in a\n      significant improvement of dactylitis in comparison with MTX monotherapy, in MTX naïve\n      psoriatic arthritis patients, at week 24. Similarly the efficacy on enthesitis, peripheral\n      and axial involvement, skin and nail psoriasis, inflammation and damage of the feet and\n      hands assessed by magnetic resonance imaging (MRI), composite indexes of disease activity,\n      remission, function and quality of life will be determined.\n\n      This is a national multicentre, interventional, double-blinded, placebo-controlled, parallel\n      design trial. 136 patients with active dactylitis, refractory to at least two systemic\n      non-steroidal anti-inflammatory drugs (NSAIDs), at optimal dosage, for 3 months will be\n      included and centrally randomized to golimumab in combination with MTX versus MTX\n      monotherapy, in a 1:1 ratio. The study duration will be 24 weeks.\n\n      The investigators expect the results from this trial will contribute to a better definition\n      of the treatment algorithm of PsA patients with dactylitis."
        }, 
        "brief_title": "Efficacy of Golimumab in Combination With Methotrexate (Mtx) Versus Mtx Monotherapy, in Improving Dactylitis, in Mtx naïve Psoriatic Arthritis Patients", 
        "condition": "Psoriatic Arthritis", 
        "condition_browse": {
            "mesh_term": [
                "Arthritis", 
                "Arthritis, Psoriatic"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Each subject must be/have…..\n\n          -  Able and willing to give written informed consent and comply with the requirements of\n             the study protocol.\n\n          -  Age ≥ 18 years old, at baseline. A subject may be of both gender and any\n             race/ethnicity.\n\n          -  PsA diagnosis according to Classification of Psoriatic Arthritis (CASPAR) criteria,\n             established at least 3 months prior to screening.\n\n          -  Active psoriatic arthritis, at the time of entry into the study,  defined by:\n\n             ≥1 tender dactylitis, refractory to at least two systemic NSAIDs, at optimal dosage,\n             for 3 months and at least one other site of active inflammation (peripheral joints,\n             enthesis, spine, skin or nails).\n\n          -  Naïve to MTX therapy.\n\n          -  Patients can have been previously treated with synthetic DMARDs (except MTX) or\n             corticosteroids but must have withdrawn according to the following schedules:\n\n               -  All synthetic DMARDs and oral corticosteroids withdrawn at least two weeks prior\n                  to screening or 5 half lives according, to what is longer, except for\n                  leflunomide.\n\n               -  leflunomide ≥ 12 weeks or ≥ 2 weeks after standard cholestyramine or activated\n                  charcoal washout.\n\n               -  Up to a maximum of two local corticosteroids injection are allowed,\n                  administrated, at least four weeks prior to screening (indication for local\n                  corticoids injection is dependent on expert opinion decision).\n\n               -  NSAIDs (up to the maximum recommend dose) if the dose has been stable for at\n                  least 4 weeks prior to baseline and the patient is expected to remain on the\n                  baseline dose for the 6 months of the study.\n\n          -  Female subjects or male subjects and his female sexual partner of childbearing\n             potential must agree to use a medically accepted method of contraception prior to\n             enrollment, while receiving protocol-specified medication and for 6 months after\n             stopping the medication.\n\n               -  Medically accepted methods of contraception include condoms (male or female)\n                  with a spermicidal agent, diaphragm or cervical cap with spermicide, medically\n                  prescribed intrauterine device (IUD), inert or copper containing IUD,\n                  hormone-releasing IUD, systemic hormonal contraceptive, and surgical\n                  sterilization (eg, hysterectomy or tubal ligation). Other methods may be used as\n                  required by local legislation.\n\n               -  Postmenopausal women are not required to use contraception (postmenopausal is\n                  defined as at least 12 consecutive months without a spontaneous menses).\n\n        Exclusion Criteria:\n\n        A subject meeting any of the exclusion criteria listed below must be excluded from\n        participating in the trial.\n\n        The subject has ….\n\n          -  Known or suspected allergy to trial product or related products.\n\n          -  Body weight > 100 Kg.\n\n          -  Current chronic inflammatory autoimmune disease other than PsA that might confound\n             the evaluations of safety and toxicity such as, but not limited to, ankylosing\n             spondylitis, rheumatoid arthritis, tophaceous gout, reactive arthritis, pseudogout,\n             arthropathy of inflammatory bowel disease, systemic erythematosus lupus, mixed\n             connective tissue disease, scleroderma or variants, and polymyositis\n\n          -  Active current infection or history of recurrent  or chronic bacterial, viral,\n             fungal, mycobacterial or other infections, including but not limited to tuberculosis\n             and atypical mycobacterial disease, hepatitis B and C, HIV and herpes zoster.\n\n          -  History of severe systemic bacterial, viral or fungal infections within the past 12\n             months prior to screening.\n\n          -  Past or current malignancy with the exception of:\n\n               -  Adequately treated and cured basal cell carcinoma of the skin occurring more\n                  than 12 months prior to screening.\n\n               -  Other cancer with a complete response duration of > 5 years or any period of\n                  time longer than that, respectively for those malignancies which are considered\n                  as resolved after passing this duration of response.\n\n          -  Any clinically significant medical condition or situation, other than the condition\n             being studied that, in the opinion of the investigator, would interfere with the\n             trial evaluations or patients safety and optimal participation in the trial such as,\n             but not limited to:\n\n               -  Moderate to severe heart failure (New York Heart Association class III/IV)\n\n               -  Pre-existing central nervous system demyelinating disorders\n\n               -  Increased liver enzymes: alanine aminotransferase (ALT) or aspartate\n                  aminotransferase (AST) > 2 times the upper limit of normal (ULN).\n\n          -  Female subject must not be breast-feeding.\n\n          -  Female subject must not be pregnant or intending to become pregnant.\n\n          -  Any contra-indications to perform MRI:\n\n               -  Patients who have a metal device affected by MRI\n\n               -  Allergy or other contraindications to an i.v. injection of\n                  gadolinium-diethylenetriamine pentaacetic acid\n\n               -  Claustrophobia sufficient to interfere with the patient undergoing the MRI scan.\n\n          -  Previous treatment with tumor necrosis factor (TNF) blocking therapy or other\n             biologic agents.\n\n          -  Previous MTX therapy.\n\n          -  Latent tuberculosis, in the absence of at least one month of isoniazid therapy,\n             according to local guidelines."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "136", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 17, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02065713", 
            "org_study_id": "IMM-50307"
        }, 
        "intervention": [
            {
                "arm_group_label": "Golimumab in combination with methotrexate", 
                "description": "Prefilled syringe with golimumab 50mg (Simponi®) administrated subcutaneously, once monthly, for 24 weeks.", 
                "intervention_name": "Golimumab", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Golimumab in combination with methotrexate", 
                    "Placebo in combination with methotrexate"
                ], 
                "description": "MTX started at 15mg/weekly at baseline, increased to 20mg/weekly at week 4 and to 25mg/weekly at week 8, maintaining the dose of 25mg/weekly throughout the trial period of 24 weeks, except in case of intolerance or toxicity", 
                "intervention_name": "Methotrexate", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo in combination with methotrexate", 
                "description": "The prefilled syringe with placebo will be administrated subcutaneously, once monthly, for 24 weeks.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Methotrexate"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Psoriatic arthritis, dactylitis, enthesitis", 
        "lastchanged_date": "February 18, 2014", 
        "location": {
            "contact": {
                "email": "elsa-sousa@hotmail.com", 
                "last_name": "Elsa Vieira de Sousa, MD", 
                "phone": "(+351) 966143235"
            }, 
            "facility": {
                "address": {
                    "city": "Lisbon", 
                    "country": "Portugal"
                }, 
                "name": "Centro Académico de Medicina de Lisboa"
            }, 
            "investigator": {
                "last_name": "Elsa Vieira de Sousa, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Portugal"
        }, 
        "number_of_arms": "2", 
        "official_title": "A MULTICENTRE, RANDOMIZED, DOUBLE-BLIND, PARALLEL-GROUP STUDY TO COMPARE THE EFFICACY OF GOLIMUMAB IN COMBINATION WITH METHOTREXATE (MTX) VERSUS MTX MONOTHERAPY, IN IMPROVING DACTYLITIS AND ENTHESITIS, IN MTX NAÏVE PSORIATIC ARTHRITIS PATIENTS", 
        "overall_contact": {
            "email": "elsa-sousa@hotmail.com", 
            "last_name": "Elsa Vieira de Sousa, MD", 
            "phone": "(+351) 966143235"
        }, 
        "overall_contact_backup": {
            "email": "anafilop@gmail.com", 
            "last_name": "Ana Lopes", 
            "phone": "(+351) 2179999544"
        }, 
        "overall_official": {
            "affiliation": "Instituto de Medicina Molecular", 
            "last_name": "Elsa Vieira de Sousa, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "Portugal: Ethics Committee for Clinical Research", 
                "Portugal: INFARMED, National Authority of Medicines and Health Products, IP"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Changes from baseline of the Dactylitis Severity Score (DSS) at 24 weeks.", 
            "measure": "Dactylitis Severity Score (DSS)", 
            "safety_issue": "No", 
            "time_frame": "week 24"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02065713"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Instituto de Medicina Molecular", 
            "investigator_full_name": "Elsa Vieira de Sousa", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Instituto de Medicina Molecular", 
        "sponsors": {
            "collaborator": {
                "agency": "Merck Sharp & Dohme Corp.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Instituto de Medicina Molecular", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}