{
    "clinical_study": {
        "@rank": "1532", 
        "arm_group": [
            {
                "arm_group_label": "Website", 
                "arm_group_type": "Experimental", 
                "description": "Group will be asked to complete a daily plan online for specific situations that tempt people to overeat.  The website can be accessed online using a computer or smart phone and will allow participants to view others' plans.  Participants will also be asked to enter their weight online every week."
            }, 
            {
                "arm_group_label": "Usual Care", 
                "arm_group_type": "Active Comparator", 
                "description": "Group will be given access to the online intervention after the 3-month study ends."
            }
        ], 
        "brief_summary": {
            "textblock": "A randomized controlled trial comparing the effects of the social-enabled internet weight\n      loss and diet change intervention with the delayed treatment group for 3 months. We will\n      study the effect of adding social interactions and supports to an Internet weight loss and\n      diet change intervention. The website intervention will have action planning with social\n      interactions and support features for sharing, reusing, recommending, and discussing\n      strategies for improving habits.  We hypothesize that the intervention group with access to\n      the website will lose more weight than the delayed treatment group after three months."
        }, 
        "brief_title": "Weight Loss and Healthy Diet Through Mobile Phone-enabled Social Interactions", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Overweight", 
            "Obese"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Weight Loss", 
                "Overweight"
            ]
        }, 
        "detailed_description": {
            "textblock": "Over the past two decades a very simple, low-cost and consistently effective intervention\n      has been developed that we believe has potential to be disseminated online in primary care.\n      The intervention, \"action planning\" (AP), is also known as \"if-then planning\" or\n      \"implementation intentions\". Action Planning is one element of the process of\n      self-regulation (Wing et al 2006; Luszczynska et al 2007), in which individuals identify (1)\n      situations that challenge their ability to perform a behavior and (2) make a specific plan\n      for what they will do when the situation is next encountered. Luszczynska and colleagues\n      observed that adding a single session of action planning onto a portion-controlled meal\n      intervention increased the weight lost from 2.1 kg to 4.2 kg (Luszczynska et al 2007). A\n      meta-analysis of 94 studies using AP, nearly all of which included a single-dose, observed a\n      mean effect size of Cohen's d=.65, consistent with a medium to large effect. Studies of\n      repeated doses appear to have even greater effects (Chapman and Armitage 2010). Dr.\n      Sciamanna recently completed a pilot feasibility study in which 53 subjects used an AP\n      intervention for weight loss for 2 months. All subjects attended a 1-hour introductory\n      session about the use of portion-controlled meals and pedometers. Subjects were then emailed\n      one AP writing prompt each day, representing one of the 21 of the most common barriers to\n      weight control (Bond et al 2001). Despite receiving no personalized feedback, over 2 months\n      the subjects wrote action plans, on an average of 4.2 days per week. After 2 months, the\n      average weight loss was 7.7 pounds. These adherence levels, though short-term, are greater\n      than typical web-based weight control interventions included in a recent Cochrane review\n      (Wieland 2012). This pilot study suggests that this low-cost intervention approach may have\n      unusual levels of fidelity. Even though the average activities of user engagement with AP is\n      quite high in the first two months, there is a slight decline toward the third month. In\n      focus group discussions after a pilot conducted by Dr. Sciamanna in the Philadelphia area,\n      participants of the pilot indicated consistent difficulties in coming up with ideas for\n      habits that might be useful. These observations motivates this proposed study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Between 21-65 years old\n\n          -  English speaking\n\n          -  BMI from 27-50 kg/m2\n\n          -  Access to the Internet at home or work for most days of the week\n\n          -  Have current service for a smart phone with a camera and texting capability\n\n          -  Able to use mobile phone to take a picture and send it to someone\n\n          -  Able to use mobile phone to look for information on the internet using a search\n             engine (such as Google)\n\n          -  Able to use mobile phone to send and receive text messages\n\n          -  Able to use mobile phone to send and receive emails\n\n          -  Access to a scale at home\n\n        Exclusion Criteria:\n\n          -  Pregnant or planning to become pregnant in the next 3 months\n\n          -  Planning on moving out of the area in the next 6 months\n\n          -  Weigh more than 300 pounds\n\n          -  Participating in an internet or community weight loss program\n\n          -  Taking medication, prescription or over the counter for weight loss\n\n          -  Doctor has said you have a heart condition and should only do physical activity\n             recommended by a doctor\n\n          -  Feel pain in chest when doing physical activity\n\n          -  In the past month feel pain in chest when not doing physical activity"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01957800", 
            "org_study_id": "43474EP"
        }, 
        "intervention": [
            {
                "arm_group_label": "Website", 
                "description": "Website will have action planning with social interactions and support features for sharing, reusing, and recommending strategies for improving habits.", 
                "intervention_name": "Website", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "Website", 
                    "Usual Care"
                ], 
                "description": "Participants will record their weight and complete surveys online.", 
                "intervention_name": "Usual Care", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "weight loss", 
            "healthy diet", 
            "website", 
            "action planning", 
            "phone", 
            "social"
        ], 
        "lastchanged_date": "May 14, 2014", 
        "location": {
            "contact": {
                "email": "lac40@psu.edu", 
                "last_name": "Lindsay Cover", 
                "phone": "717-531-7754"
            }, 
            "contact_backup": {
                "last_name": "Andrea Johnson", 
                "phone": "7175317754"
            }, 
            "facility": {
                "address": {
                    "city": "Hershey", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "17033"
                }, 
                "name": "Penn State Milton S. Hershey Medical Center"
            }, 
            "investigator": {
                "last_name": "Christopher Sciamanna, MD, MPH", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Enhancing the Sustainability of Weight Loss and Healthy Diet Through Mobile Phone-enabled Social Interactions", 
        "other_outcome": [
            {
                "description": "We will measure age, gender, race and ethnicity, smoking status, education and other demographics, based on standard self-report.", 
                "measure": "Demographics", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "This self-assessment scale has been found to be a reliable instruction for detecting states of depression and anxiety.", 
                "measure": "Hospital and Anxiety Scale", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "The survey comprises a set of 4 questionnaires.  The purpose of the questionnaires is to provide common instruments that can be used to obtain internationally comparable data on health-related physical activity.", 
                "measure": "International Physical Activity Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "We will measure dose and quantity of all prescribed medications based on standard self-report.", 
                "measure": "Medications", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "This questionnaire asks participants how motivated they are to control their weight using non-comparative scaling.", 
                "measure": "Motivation scale", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "The questionnaire measures three dimensions of dietary restraint: cognitive restraint, disinhibition, perceived hunger.", 
                "measure": "Three Factor Eating Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "This questionnaire asks participants to rate their frequency of use of weight loss habits using non-comparative scaling.", 
                "measure": "Weight Loss Habits", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "We will examine daily journal completion data overall (mean and median) and as percentage.", 
                "measure": "Adherence", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "This questionnaire asks participants to provide feedback about the study.", 
                "measure": "Satisfaction", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "measure": "Sedentary Behavior Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "measure": "Well Being", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "measure": "Weight Efficacy Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }
        ], 
        "overall_contact": {
            "email": "lac40@psu.edu", 
            "last_name": "Lindsay Cover", 
            "phone": "7175317754"
        }, 
        "overall_contact_backup": {
            "last_name": "Andrea Johnson", 
            "phone": "7175317754"
        }, 
        "overall_official": {
            "affiliation": "Milton S. Hershey Medical Center", 
            "last_name": "Christopher Sciamanna, MD, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Body weight will be measured by a research assistant using a portable, digital scale.", 
            "measure": "Body Weight", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01957800"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Milton S. Hershey Medical Center", 
            "investigator_full_name": "Christopher Sciamanna, MD, MPH", 
            "investigator_title": "Professor of Medicine and Public Health Sciences; Division Chief of General Internal Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Milton S. Hershey Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Penn State Clinical and Translational Sciences Institute", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Milton S. Hershey Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}