{
    "clinical_study": {
        "@rank": "126071", 
        "brief_summary": {
            "textblock": "In 2010, 11.5% of all Gulf War-II veterans were unemployed; that figure rose to 15.2% in\n      January 2011 and continues to grow as the number of veterans from recent wars increases\n      (United States Department of Labor, 2011; Seal et al., 2009). The prevalence of mental\n      illness among veterans is also notable; estimates range from 31% (Seal et al., 2007) to\n      nearly 37% (Seal et al., 2009) for any psychiatric disorder, and over half of these veterans\n      are diagnosed with more than one psychiatric condition (Seal et al., 2007).  In addition,\n      empirical evidence suggests that some mental disorders are more prevalent in veterans than\n      in the general population (Kessler et al., 2005). Linking unemployment and mental illness, a\n      recent study found that 65% of veterans using VA healthcare were unemployed, and compared to\n      employed veterans, the unemployed were more likely to have depression, bipolar disorder,\n      post traumatic stress disorder (PTSD), schizophrenia, or substance use disorders. Vocational\n      dysfunction was reported most often in disabled veterans with schizophrenia, PTSD, and\n      substance use disorders (Zivin et al., 2011). Not surprisingly, this study also found that\n      unemployed veterans had significantly lower income than employed persons. Similarly, a large\n      study focusing specifically on veterans with PTSD concluded that vocational dysfunction is a\n      notable problem among this group, as they were significantly less likely to be employed\n      after participating in VA work programs compared with participants without the disorder\n      (Resnick & Rosenheck, 2008). Because most individuals with mental illness desire to work in\n      regular competitive employment (McQuilken et al., 2003), the nationwide problem of\n      unemployment among veterans with mental illness is particularly troubling.\n\n      The VA is addressing this need by implementing supported employment (SE), a psychiatric\n      rehabilitation approach that provides individual vocational assistance to veterans with\n      mental illness. While the SE model is empirically validated and SE programs have been shown\n      to achieve partial success in improving employment outcomes, a sizable proportion of\n      individuals, 40% or more, remain unemployed (Bond et al., 2008).  A further challenge is job\n      retention; veterans with mental illness who obtain jobs frequently struggle to maintain them\n      long-term. Even in the context of high quality, evidence-based vocational services, most\n      studies show only modest job retention of a few months (Bond et al., 2008), and\n      consequently, frequent job losses and inconsistent vocational functioning remain a\n      substantial and unsolved problem."
        }, 
        "brief_title": "Cognitive Behavioral Therapy to Enhance Competitive Work Outcomes", 
        "completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Mental Disorders", 
            "Mental Health Services"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Mental Disorders", 
                "Psychotic Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background and Significance In 2010, 11.5% of all Gulf War-II veterans were unemployed; that\n      figure rose to 15.2% in January 2011 and continues to grow as the number of veterans from\n      recent wars increases (United States Department of Labor, 2011; Seal et al., 2009). The\n      prevalence of mental illness among veterans is also notable; estimates range from 31% (Seal\n      et al., 2007) to nearly 37% (Seal et al., 2009) for any psychiatric disorder, and over half\n      of these veterans are diagnosed with more than one psychiatric condition (Seal et al.,\n      2007).  In addition, empirical evidence suggests that some mental disorders are more\n      prevalent in veterans than in the general population (Kessler et al., 2005). Linking\n      unemployment and mental illness, a recent study found that 65% of veterans using VA\n      healthcare were unemployed, and compared to employed veterans, the unemployed were more\n      likely to have depression, bipolar disorder, post traumatic stress disorder (PTSD),\n      schizophrenia, or substance use disorders. Vocational dysfunction was reported most often in\n      disabled veterans with schizophrenia, PTSD, and substance use disorders (Zivin et al.,\n      2011). Not surprisingly, this study also found that unemployed veterans had significantly\n      lower income than employed persons. Similarly, a large study focusing specifically on\n      veterans with PTSD concluded that vocational dysfunction is a notable problem among this\n      group, as they were significantly less likely to be employed after participating in VA work\n      programs compared with participants without the disorder (Resnick & Rosenheck, 2008).\n      Because most individuals with mental illness desire to work in regular competitive\n      employment (McQuilken et al., 2003), the nationwide problem of unemployment among veterans\n      with mental illness is particularly troubling.\n\n      The VA is addressing this need by implementing supported employment (SE), a psychiatric\n      rehabilitation approach that provides individual vocational assistance to veterans with\n      mental illness. While the SE model is empirically validated and SE programs have been shown\n      to achieve partial success in improving employment outcomes, a sizable proportion of\n      individuals, 40% or more, remain unemployed (Bond et al., 2008).  A further challenge is job\n      retention; veterans with mental illness who obtain jobs frequently struggle to maintain them\n      long-term. Even in the context of high quality, evidence-based vocational services, most\n      studies show only modest job retention of a few months (Bond et al., 2008), and\n      consequently, frequent job losses and inconsistent vocational functioning remain a\n      substantial and unsolved problem.\n\n      Research Design and Methods This study is a mixed-methods assessment to determine the\n      barriers and facilitators that people with mental illness encounter with regards to\n      obtaining and keeping competitive jobs from the perspective of VA supported employment\n      service providers. Fifty supported employment staff persons from VA Medical Centers around\n      the U.S. will be surveyed regarding barriers and facilitators to competitive work using an\n      online Likert scale self report survey. The Likert scale items will address known barriers\n      and facilitators that have been identified by prior literature (e.g., \"How much do veterans'\n      social functioning at the workplace impact maintaining jobs long-term?\"). Open ended\n      questions will follow Likert scale questions and will inquire about barriers and\n      facilitators not already asked about, e.g., \"Are there any other barriers or facilitators to\n      obtaining competitive employment that we did not ask about?\" Semi-structured phone\n      interviews will then be conducted with a portion of the sample (up to 30 VA supported\n      employment staff persons) who agree to be interviewed following the survey. The purpose of\n      these interviews is to seek richer information regarding barriers and facilitators to\n      vocational success and the vocational needs of veterans with mental illness that are not\n      being fully met with current VA supported employment services alone. Interview questions\n      will be open-ended and will include probes to gather information in depth from participants.\n       Questions will cover four areas: 1) barriers and facilitators to obtaining a job; 2)\n      barriers and facilitators to keeping jobs long-term; 3) other veteran vocational needs that\n      are not currently being fully addressed; 4) current strategies to address barriers.\n\n      Analysis Survey data will be analyzed using the Statistical Package for the Social Sciences,\n      Version 19 (SPSS 19) to generate descriptive statistics for Likert scale items to\n      characterize SE staff perspectives on barriers and facilitators to vocational functioning.\n      Analyses of open-ended survey questions and semi-structured interview questions will follow\n      an interpretive approach based on grounded theory and other qualitative methods.\n\n      Clinical Significance Information from this study will help guide the activities in future\n      planned studies. Specifically, a series of steps to adapt and revise the CBT program for use\n      in veterans with mental illness who are seeking or engaged in competitive jobs will be\n      compiled from information obtained through this study. This will lead to a future pilot\n      study of the revised CBT program assessing preliminary veteran outcomes in preparation for a\n      larger IIR or SDP testing the intervention on a wider scale."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  VA Staff will be eligible to participate if they are Supported Employment (SE)\n             specialists (i.e., provide vocational services directly to veterans) or SE Program\n             Supervisors within the Supported Employment Program.\n\n        Exclusion Criteria:\n\n          -  VA Staff who are not SE specialists or supervisors"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Supported employment staff persons working at VA medical centers"
            }
        }, 
        "enrollment": {
            "#text": "114", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01918774", 
            "org_study_id": "D0943-W"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "January 13, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Indianapolis", 
                    "country": "United States", 
                    "state": "Indiana", 
                    "zip": "46202-2884"
                }, 
                "name": "Richard L. Roudebush VA Medical Center, Indianapolis, IN"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Cognitive Behavioral Therapy to Enhance Competitive Work Outcomes", 
        "overall_official": {
            "affiliation": "Richard L. Roudebush VA Medical Center, Indianapolis, IN", 
            "last_name": "Marina Elizabeth Kukla, BS MS PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Supported employment staff will complete a 21 item Likert scale survey. Each item describes a barrier or facilitator to competitive work that has been identified in prior research. Items will be rated on a 1 to 5 scale ranging from \"does not play a role\" to \"plays a very large role.\" Following the Likert scale items will be 5 open ended questions to garner information about barriers and facilitators not already addressed.", 
            "measure": "Work barriers and facilitators survey", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01918774"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Following the staff survey, semi-structured phone interviews will be conducted with a portion of the sample. The purpose of these interviews is to seek richer information regarding barriers and facilitators to vocational success and the vocational needs of veterans with mental illness. The questions will cover four areas: barriers and facilitators to obtaining a job; barriers and facilitators to keeping jobs long-term; other veteran vocational needs that are not being fully addressed; current strategies to address work barriers in veterans with mental illness.", 
            "measure": "Work barriers and facilitators open ended interview", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}