{
    "clinical_study": {
        "@rank": "134624", 
        "arm_group": [
            {
                "arm_group_label": "Robotic-assisted therapy", 
                "arm_group_type": "Experimental", 
                "description": "All patients will receive a similar classical rehabilitation as a basis. The 30 patients of this group will receive a supplement of robotic-assisted therapy."
            }, 
            {
                "arm_group_label": "Classical therapy", 
                "arm_group_type": "Active Comparator", 
                "description": "All patients will receive a similar classical rehabilitation as a basis. The 30 patients of this group will receive a supplement of classical rehabilitation."
            }
        ], 
        "brief_summary": {
            "textblock": "Stroke is the principal cause of permanent disability within the investigators population.\n      This incapacity justifies an intensive and prolonged multidisciplinary rehabilitation, which\n      can be optimized by robotics.\n\n      The investigators team has developed a robot designed to rehabilitate the upper limb. This\n      robot allows the patient to perform active, passive, or assisted exercises. The system is\n      also able to assess movement quality and to provide a feedback to the patient and the\n      therapist via a graphical interface. This therapy is designed to improve functional recovery\n      of patients, and then their quality of life.\n\n      Few quality studies have evaluated the efficacy of robotic assisted therapy in patients at\n      the acute stage of rehabilitation (< 3 months post stroke) when most improvements are\n      observed.\n\n      Thus, the aim of this study was to objectify the effectiveness of robotic-assisted\n      rehabilitation in the acute stage after stroke by evaluating the 3 fields of the ICF\n      (International Classification of Functioning, Disability and Health) and performing a\n      prospective multicenter randomized controlled single blind trial. In this study, 60 stroke\n      patients will be recruited and randomized into two groups. All patients will receive a\n      similar classical rehabilitation as a basis. Patients of the control and experimental groups\n      will receive a supplement of classical rehabilitation and robotic-assisted therapy,\n      respectively."
        }, 
        "brief_title": "Efficacy Study of an Interactive Robot for the Rehabilitation of the Upper Limb in Acute Stroke Patients", 
        "condition": "Acute Stroke", 
        "condition_browse": {
            "mesh_term": [
                "Stroke", 
                "Cerebral Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "INTRODUCTION\n\n      The cerebral vascular accident affects two people per thousand  each year (Duncan et al.\n      2005). This injury is the leading cause of permanent disability in our population. The brain\n      damage is expressed by different neurological impairments and functional disabilities. These\n      disabilities justify intensive and sustained multidisciplinary rehabilitation to reduce\n      neurological impairments, to improve the activities and participation of patients, and,\n      ultimately, their quality of life (Duncan et al., 2005).\n\n      Recently appeared in rehabilitation to stimulate maximum brain plasticity  robotic devices\n      meet the actual recommendations existing in stroke's rehabilitation (Langhorne et al.,\n      2011). Indeed, the robots allow the execution of a large number of movements whose quality\n      is controlled. A visual interface gives the patient a feedback of its movements, and offers\n      exercises oriented functional tasks that have meaning for him and the possibly dive into a\n      virtual reality. All these elements justify the clinical development of robots to assist the\n      therapists (Pignolo et al. 2009).\n\n      The therapeutic efficacy of these robots for the rehabilitation of the upper limb was\n      evaluated especially in chronic stroke patients (> 6 months after stroke) (Mehrholz et al.,\n      2012). Unfortunately, few quality studies was conducted in these patients at the acute stage\n      of rehabilitation, during which the potential of brain plasticity is the most important and\n      the largest functional progress are observed (Stinear et al. 2012). In addition, few studies\n      have evaluated the effect of these therapies robotic on the three fields of the ICF\n      (Mehrholz et al., 2012). Many studies focus on impairments (e.g. muscle strength) without\n      assessing the functional ability of the patient in activities of daily living.\n\n      OBJECTIVES\n\n      To perform a multicenter, single blind, randomized, controlled trial to assess the efficacy\n      of of robotic-assisted therapy in acute stroke patients by evaluating the three fields of\n      the ICF.\n\n      METHODS\n\n      Patients will be included in the Cliniques Universitaires Saint-Luc (Brussels, Belgique) and\n      the center of William Lennox (Ottignies, Belgique). The patients will be randomised into two\n      groups (control and experimental), using a stratified randomization method to ensure the\n      equivalence of the two groups for motor neurological impairments (score of the Fugl-Meyer).\n      This randomization will be organized independently in each centre participating in the\n      study. The study of statistical power shows that 27 patients per group are necessary. This\n      study of power has taken into account a statistical power desired to 99%, a minimum\n      detectable change to 0.09 and a standard deviation of 0.08 on the upper limb kinematics of\n      the patient (Gilliaux et al. 2014). In estimating a risk of out drop to 10%, the\n      investigators plan to recruit 60 patients.\n\n      In each centre, in the acute phase, the patients receive daily a multidisciplinary\n      rehabilitation (physiotherapy, occupational therapy, speech therapy,...) more or less\n      intensive (60 to 300 min). In the experimental group, one of these daily therapies will be\n      devoted to the rehabilitation robot, 4 times a week for 9 weeks. The control group will\n      benefit from conventional treatments. As such, the duration of support will be similar\n      between the two groups.  All treatments will be administered by therapists specialized in\n      neurological rehabilitation.\n\n      Patients will be evaluated three times in the study: before the start of treatments, at the\n      end of treatments, and 6 months after the stroke event. All assessments will be carried out\n      by a therapist which will be not informed the group that the patient is assigned\n      (single-blind).\n\n      PERSPECTIVES\n\n      From this study, the investigators hope to demonstrate the efficacy of robotic-assisted\n      therapy in acute stroke patients by evaluating the three fields of the ICF. These results\n      could prove that this tool can be a significant complement for the stroke rehabilitation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  first stroke\n\n          -  acute stroke (less than 1 month)\n\n          -  unilateral localisation of the stroke\n\n          -  moderate to severe upper limb impairments (7<Fugl Meyer score<50/66)\n\n        Exclusion Criteria:\n\n          -  brainstem or cerebellum stroke\n\n          -  an unstable clinical condition contraindicating the upper limb rehabilitation\n             treatments\n\n          -  cognitive disorders preventing the understanding of the instructions\n\n          -  other neurological or orthopedic pathology affecting the upper limb"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 4, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02079779", 
            "org_study_id": "IONS-Gilliaux-02"
        }, 
        "intervention": [
            {
                "arm_group_label": "Robotic-assisted therapy", 
                "description": "The robotic device is designed to intensively rehabilitate the upper limb. Indeed, this robot allows the patient to perform a lot of active, passive, or assisted exercises. The level of assistance is determined and provided by the robot in function of the patient performance (i.e. quality of movements).", 
                "intervention_name": "Robotic-assisted therapy", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Robotic-assisted therapy", 
                    "Classical therapy"
                ], 
                "description": "Conventional therapy will be performed by therapists specialized in neuro-rehabilitation", 
                "intervention_name": "Classical therapy", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Robotic-assisted therapy", 
            "Acute Stroke", 
            "International Classification of Functioning, Disability and Health"
        ], 
        "lastchanged_date": "March 5, 2014", 
        "location": [
            {
                "contact": {
                    "email": "thierry.lejeune@uclouvain.be", 
                    "last_name": "Thierry lejeune, professor", 
                    "phone": "02 764 16 48"
                }, 
                "facility": {
                    "address": {
                        "city": "Brussel", 
                        "country": "Belgium", 
                        "zip": "1200"
                    }, 
                    "name": "Cliniques Universitaires Saint Luc"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "anne.frederick@cnwl.be", 
                    "last_name": "Anne Frédérick, Dr", 
                    "phone": "010 43 02 11"
                }, 
                "facility": {
                    "address": {
                        "city": "Ottignies", 
                        "country": "Belgium", 
                        "zip": "1340"
                    }, 
                    "name": "Centre Neurologique William Lennox"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "Belgium"
        }, 
        "number_of_arms": "2", 
        "official_title": "Study of the Effectiveness of an Interactive Robot for the Rehabilitation of the Upper Limb in Acute Stroke Patients by Evaluating the 3 Fields of the ICF: a Prospective, Randomized, Controlled, Simple Blind Study", 
        "overall_contact": {
            "email": "thierry.lejeune@uclouvain.be", 
            "last_name": "Thierry Lejeune, Professor", 
            "phone": "02 764 16 48"
        }, 
        "overall_official": [
            {
                "affiliation": "Université Catholique de Louvain", 
                "last_name": "Maxime Gilliaux, PhD student", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Université Catholique de Louvain", 
                "last_name": "Gaetan Stoquart, Professor", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Université Catholique de Louvain", 
                "last_name": "Christine Detrembleur, Professor", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Belgium: Federal Agency for Medicinal Products and Health Products", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Kinematic", 
            "safety_issue": "No", 
            "time_frame": "Change from Baseline in Kinematic at an expected average of 2 months (after the treamtment) and 6 months post stroke"
        }, 
        "reference": [
            {
                "PMID": "16120836", 
                "citation": "Duncan PW, Zorowitz R, Bates B, Choi JY, Glasberg JJ, Graham GD, Katz RC, Lamberty K, Reker D. Management of Adult Stroke Rehabilitation Care: a clinical practice guideline. Stroke. 2005 Sep;36(9):e100-43."
            }, 
            {
                "PMID": "21571152", 
                "citation": "Langhorne P, Bernhardt J, Kwakkel G. Stroke rehabilitation. Lancet. 2011 May 14;377(9778):1693-702. doi: 10.1016/S0140-6736(11)60325-5. Review."
            }, 
            {
                "PMID": "22696362", 
                "citation": "Mehrholz J, Hädrich A, Platz T, Kugler J, Pohl M. Electromechanical and robot-assisted arm training for improving generic activities of daily living, arm function, and arm muscle strength after stroke. Cochrane Database Syst Rev. 2012 Jun 13;6:CD006876. doi: 10.1002/14651858.CD006876.pub3. Review."
            }, 
            {
                "PMID": "19841823", 
                "citation": "Pignolo L. Robotics in neuro-rehabilitation. J Rehabil Med. 2009 Nov;41(12):955-60. doi: 10.2340/16501977-0434."
            }, 
            {
                "PMID": "22689909", 
                "citation": "Stinear CM, Barber PA, Petoe M, Anwar S, Byblow WD. The PREP algorithm predicts potential for upper limb recovery after stroke. Brain. 2012 Aug;135(Pt 8):2527-35. doi: 10.1093/brain/aws146. Epub 2012 Jun 10."
            }, 
            {
                "PMID": "24213596", 
                "citation": "Gilliaux M, Lejeune TM, Detrembleur C, Sapin J, Dehez B, Selves C, Stoquart G. Using the robotic device REAplan as a valid, reliable, and sensitive tool to quantify upper limb impairments in stroke patients. J Rehabil Med. 2014 Jan 30;46(2):117-25. doi: 10.2340/16501977-1245."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02079779"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Fugl-Meyer upper limb assessment", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline in upper limb motor control at an expected average of 2 months (after the treamtment) and 6 months post stroke"
            }, 
            {
                "measure": "Stroke Impairment Assessment Set (sensitive and Pain items)", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline in sensitivity and pain at an expected average of 2 months (after the treamtment) and 6 months post stroke"
            }, 
            {
                "measure": "Box and Block test", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline in manual ability at an expected average of 2 months (after the treamtment) and 6 months post stroke"
            }, 
            {
                "measure": "Strenght test of the Medical Research council", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline in upper limb strenght at an expected average of 2 months (after the treamtment) and 6 months post stroke"
            }, 
            {
                "measure": "Ashworth test", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline in upper limb spasticity at an expected average of 2 months (after the treamtment) and 6 months post stroke"
            }, 
            {
                "measure": "Bell's test", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline in Hemineglect at an expected average of 2 months (after the treamtment) and 6 months post stroke"
            }, 
            {
                "measure": "Wolf Motor Function Test", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline in activity of daily living at an expected average of 2 months (after the treamtment) and 6 months post stroke"
            }, 
            {
                "measure": "Abilhand", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline in activity of daily living at an expected average of 2 months (after the treamtment) and 6 months post stroke"
            }, 
            {
                "measure": "Activlim", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline in activity of daily living at an expected average of 2 months (after the treamtment) and 6 months post stroke"
            }, 
            {
                "measure": "Stroke Impact Scale (Participation item)", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline in participation in social activities at an expected average of 2 months (after the treamtment) and 6 months post stroke"
            }
        ], 
        "source": "Cliniques universitaires Saint-Luc- Université Catholique de Louvain", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Cliniques universitaires Saint-Luc- Université Catholique de Louvain", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}