{
    "clinical_study": {
        "@rank": "48720", 
        "arm_group": {
            "arm_group_label": "Methylphenidate", 
            "arm_group_type": "Experimental", 
            "description": "Methylphenidate (Concerta) 18mg or 36mg 1# qd, 12 weeks"
        }, 
        "brief_summary": {
            "textblock": "Attention deficit hyperactivity disorder (ADHD), characterized by inattention, hyperactivity\n      and impulsivity, is an early onset, highly heritable, clinically heterogeneous, long-term\n      impairing disorder with tremendous impact on individuals, families, and societies. It\n      affects 5-10% of school-aged children worldwide (7.5% in Taiwan) and 2-4% of adults.\n      Although the efficacy of medications for ADHD is well demonstrated in clinical trials,\n      substantial numbers of patients fail to remain on therapy, and there is tremendous\n      variability in tolerability and treatment acceptance. It is of great interest to identify\n      biomarkers relating to medication response in ADHD. However, the procedure for obtaining\n      central markers such as PET scan is invasive and expensive. Previous studies have found that\n      mRNA expression of neurochemical markers in circulating blood can reflect the neurochemical\n      levels in the brain. Further studies to identify peripheral biomarkers related to medication\n      response in ADHD are warranted."
        }, 
        "brief_title": "Identify Peripheral Biomarkers of Symptomatology, Neurocognitive Functions, and Medication Response in ADHD", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Attention-deficit/Hyperactivity Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Attention Deficit Disorder with Hyperactivity", 
                "Hyperkinesis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Specific Aims:\n\n        1. to examine the relationship between peripheral mRNA expression levels of dopamine\n           markers (DAT1, DRD1, DRD2, DRD3, DRD4, and DRD5) and symptomatology of ADHD;\n\n        2. to examine the relationship between peripheral mRNA expression levels of dopamine\n           markers and neurocognitive endophenotypes of ADHD;\n\n        3. to identify the specific dopamine markers of methylphenidate effects on the\n           symptomatology of ADHD;\n\n        4. to identify the specific dopamine markers of methylphenidate effects on the\n           neurocognitive endophenotypes of ADHD.\n\n      Subjects and Methods: We will recruit 120 drug-naïve ADHD patients, aged 7-18 in this 3-year\n      project. The patients will receive methylphenidate, and the medication response will be\n      assessed regularly within 12-week treatment period (Week 0, 2, 4, 8, and 12). The primary\n      efficacy measure is the ADHDRS and CGI-ADHD-S. The secondary measures include the SNAP-IV,\n      CBCL, CGI-ADHD-I, SAICA, and Family APGAR. Neuropsychological testing, including WISC-III,\n      CPT, and CANTAB, will be performed. The blood sample will be collected, and the mRNA\n      expression levels of dopamine markers (DAT1, DRD1, DRD2, DRD3, DRD4, and DRD5) hypothesized\n      to influence medication effects risks for ADHD will be analyzed.\n\n      Anticipated Results: Our study will identify peripheral dopamine biomarkers that can predict\n      individual variability in symptomatology and neurocognitive functions following treatment\n      with methylphenidate. The ability of peripheral biomarkers to predict response to\n      methylphenidate administration can have important implications for personalizing the\n      treatment for ADHD, allowing clinicians to predict which patients will receive greatest\n      benefit from dopaminergic medications. The use of mRNA screening in dosing will provide a\n      model for future drug development, in which outcome variability is assessed in subgroups of\n      peripheral dopamine markers and not merely on the basis of treatment assignment. In\n      addition, the findings of such approaches to identify the peripheral biomarkers on the drug\n      response in this study should help us to extend our understanding of the pathophysiological\n      mechanism of ADHD."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients will be outpatients who are between 7 and 16 years of age.\n\n          -  Patients must have ADHD that meet the Diagnostic and Statistical Manual of Mental\n             disorders, 4th edition (DSM-IV) disease diagnostic criteria assessed by the\n             investigator's clinical evaluation, as well as confirmed by the Chinese version of\n             the Schedule for Affective Disorders and Schizophrenia for School-Age\n             Children-Epidemiological Version (K-SADS-E).\n\n          -  Patients must have a Clinical Global Impressions-ADHD-Severity (CGI-ADHD-S) score > 4\n             at Visit 1.\n\n          -  Patients must be psychotropic medication-naïve. Patients will be considered to be\n             medication-naïve if they have never received medications specifically to treat ADHD.\n\n          -  Patients must have laboratory results, including serum chemistries, hematology, and\n             urine analysis showing no significant abnormalities and no clinical information that\n             should preclude a patient's participation at study entry. A patient with a\n             significant abnormal laboratory result may enter the study if, after appropriate\n             medical evaluation, the result does not indicate a serious medical condition that in\n             the investigator's judgment would preclude participation.\n\n          -  Patients and parents (or legal representative) must have a degree of understanding\n             sufficient to be able to communicate suitably with the investigator.\n\n          -  Patients must be of normal intelligence in the judgment of the investigator. Normal\n             intelligence is defined as achieving a score of 80 or more when IQ testing is\n             administrated.\n\n          -  Patients must have been judged by the investigator to be reliable to keep\n             appointments for clinic visits and all tests, including neuropsychological testing\n             and venipunctures.\n\n        Exclusion Criteria:\n\n          -  Patients with current or past history of schizophrenia, schizoaffective Disorder,\n             organic psychosis, bipolar I or II disorder, autism, Asperger's disorder, or\n             pervasive developmental disorder. Other comorbid psychiatric disorders are not\n             excluded if the ADHD symptoms are the primary source of impairment for the patient.\n\n          -  Patients with a history of any seizure disorder (other than febrile convulsion) or\n             patients who are taking anticonvulsants for seizure control.\n\n          -  Patients have been at serious suicidal risk, determined by the investigator.\n\n          -  Patients with a history of severe allergies to more than one class of medications or\n             multiple adverse drug reactions.\n\n          -  Patients with a history of alcohol or drug abuse within the past 3 months, or who are\n             currently using alcohol, drugs of abuse, or any described or over- the-counter\n             medication in a manner that the investigator considers indicative of abuse.\n\n          -  Patients with cardiovascular disease or other conditions that could be aggravated by\n             an increased heart rate or increased blood pressure.\n\n          -  Patients who are likely to need psychotropic medications apart from methylphenidate,\n             including Chinese medicine or health-food supplements that have central nervous\n             system activity."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "16 Years", 
            "minimum_age": "7 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 6, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02074228", 
            "org_study_id": "201112131MIB"
        }, 
        "intervention": {
            "arm_group_label": "Methylphenidate", 
            "intervention_name": "Methylphenidate (Concerta)", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Methylphenidate"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Attention-deficit/hyperactivity disorder,", 
            "symptomatology,", 
            "neurocognitive endophenotype,", 
            "medication response"
        ], 
        "lastchanged_date": "February 26, 2014", 
        "location": {
            "contact": {
                "email": "cyshang@ntu.edu.tw", 
                "last_name": "Chi-Yung Shang, MA", 
                "phone": "+886-2-2312-3456", 
                "phone_ext": "66965"
            }, 
            "contact_backup": {
                "email": "Gaushufe@ntu.edu.tw", 
                "last_name": "Shur-Fen Susan Gau, Ph. D", 
                "phone": "+886-2-2312-3456", 
                "phone_ext": "66802"
            }, 
            "facility": {
                "address": {
                    "city": "Taipei", 
                    "country": "Taiwan"
                }, 
                "name": "college of Medicine, National Taiwan University"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Study to Identify the Peripheral Biomarkers of Symptomatology, Neurocognitive Functions, and Medication Response in Attention Deficit Hyperactivity Disorder", 
        "overall_contact": {
            "email": "cyshang@ntu.edu.tw", 
            "last_name": "Chi-Yung Shang, Ph.D.", 
            "phone": "+886-2-2312-3456", 
            "phone_ext": "66965"
        }, 
        "overall_contact_backup": {
            "email": "Gaushufe@ntu.edu.tw", 
            "last_name": "Shur-Fen Susan Gau, Ph. D", 
            "phone": "+886-2-2312-3456", 
            "phone_ext": "66802"
        }, 
        "overall_official": {
            "affiliation": "National Taiwan University Hospital", 
            "last_name": "Chi-Yung Shang, M.D., Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Taiwan: Department of Health", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Evaluate the symptom change after medication", 
            "measure": "ADHD Rating Scale-IV", 
            "safety_issue": "No", 
            "time_frame": "baseline and 12 weeks after treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02074228"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "SNAP-IV", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 12 weeks after treatment"
            }, 
            {
                "measure": "Safety Questionnaire", 
                "safety_issue": "Yes", 
                "time_frame": "baseline and 12 weeks after treatment"
            }
        ], 
        "source": "National Taiwan University Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "National Science Council, Taiwan", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Taiwan University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}