{
    "clinical_study": {
        "@rank": "112760", 
        "arm_group": [
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "In a randomized, double-blind, placebo-controlled, between-subjects design, we will administer a one-time oral dose of dronabinol (7.5mg) or placebo (PBO) approximately two hours prior to fMRI scanning and task performance in 40 patients with PTSD, 40 trauma-exposed controls without PTSD (TEC), and 40 non-exposed healthy controls (HC).\nWithin each of the three groups half of the participants will receive dronabinol and the other half will received placebo to create the following 6 groups:\nPTSD-dronabinol (20)\nPTSD-placebo (20)\nTEC-dronabinol (20)\nTEC-placebo (20)\nHC-dronabinol (20)\nHC-placebo (20)"
            }, 
            {
                "arm_group_label": "Dronabinol", 
                "arm_group_type": "Active Comparator", 
                "description": "In a randomized, double-blind, placebo-controlled, between-subjects design, we will administer a one-time oral dose of dronabinol (7.5mg) or placebo (PBO) approximately two hours prior to fMRI scanning and task performance in 40 patients with PTSD, 40 trauma-exposed controls without PTSD (TEC), and 40 non-exposed healthy controls (HC).\nWithin each of the three groups half of the participants will receive dronabinol and the other half will received placebo to create the following 6 groups:\nPTSD-dronabinol (20)\nPTSD-placebo (20)\nTEC-dronabinol (20)\nTEC-placebo (20)\nHC-dronabinol (20)\nHC-placebo (20)"
            }
        ], 
        "brief_summary": {
            "textblock": "The goal of this study is to look at how a type of drug called cannabinoids are related to\n      the processing of fear signals, the experience of emotions and fear, and the pattern of\n      activity in the brain that is involved in these processes and how this relates to the\n      development of post-traumatic stress disorder (PTSD). PTSD is an anxiety disorder that\n      occurs after experiencing a traumatic event(s) and is characterized by unwanted memories of\n      the trauma(s) through flashbacks or nightmares, avoidance of situations that remind the\n      person of the event, difficulty experiencing emotions, loss of interest in activities the\n      person used to enjoy, and increased arousal, such as difficulty falling asleep or staying\n      asleep, anger and hypervigilance. The information gained from this study could lead to the\n      development of new treatments for persons who suffer from anxiety or fear-based disorders."
        }, 
        "brief_title": "Cannabinoid Control of Fear Extinction Neural Circuits in Post-traumatic Stress Disorder", 
        "condition": "Post-Traumatic Stress Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Stress Disorders, Post-Traumatic", 
                "Stress Disorders, Traumatic"
            ]
        }, 
        "detailed_description": {
            "textblock": "The total time that for each participant involved in this study is 4 visits, as outlined\n      below:\n\n      Visit 1: Questionnaires, Screening, and Orientation: During this visit the potential\n      participant will learn about the study procedures, sign the informed consent documents, and\n      fill out a packet of forms that ask about his or her race and ethnic background, use of\n      drugs and alcohol and physical and mental health.\n\n      Visit 2:  Behavioral Tests: During this visit the participant will complete several computer\n      tasks, and the study staff will be measuring reaction time and psychophysiological\n      measures.The tasks that the participant will perform will show three different images and an\n      aversive stimulus (e.g. loud burst of noise or mild wrist shock) may follow one image most\n      of the time, while the other images may never be followed by a noise or mild wrist shock.\n      The participant will need to try to predict whether the aversive cue will occur or not based\n      on which image is shown and will be asked to repeatedly rate on a scale how likely it is\n      that he or she thinks a noise/shock will occur after each image. Lastly, during the session\n      the participant will also be asked to report his or her level of anxiety on a scale from 0\n      to 100.\n\n      Visit 3:  Behavioral Tests with Drug or Placebo and MRI scan: For safety reasons participant\n      will not be allowed to take any drugs for at least 24 hours before this visit, and should\n      not use marijuana for at least 2 weeks before. Participants will be required to pass a urine\n      drug test (and pregnancy test for women) and breathalyzer test before being allowed to\n      continue with this visit.  The participant will also not be allowed to drive himself or\n      herself home from this visit, so he or she should arrange a friend or family member to pick\n      him or her up or a taxi can be called by our research staff.\n\n      The participant will view the same images he or she did on the previous day (Visit 2), and\n      may experience the same aversive stimulus as during Visit 2. The participant will again be\n      asked to rate how much he or she expects to experience the aversive stimulus after each\n      image and he or she will also be asked to report his or her level of anxiety on a scale from\n      0 to 100. However, about 2 hours before the task begins, the participant will be asked to\n      swallow a capsule containing either a marijuana-like drug (Dronabinol) or a placebo (sugar\n      pill). Dronabinol is a Food & Drug Administration (FDA) approved drug and the dose (7.5mg;\n      one time) is unlikely to have any effects that last beyond the duration of the study visit.\n      About every 30 minutes after taking the pill, the participant will fill out some\n      questionnaires about mood and how he or she is feeling at the moment.\n\n      There will be three additional tasks that the participant will perform during this visit as\n      well. The first task will involve looking at some unpleasant images and scenes and either\n      maintaining his or her emotional response to the image, or using some techniques the study\n      staff will practice with the participant to reinterpret the content of the image in a less\n      unpleasant way.  The second task will involve viewing a series of black and white line\n      drawing of single objects and deciding whether or not each would fit into a shoe box. The\n      third task will involve viewing a white fixation cross on a black background while the\n      participant relaxes.\n\n      Visit 4: Behavioral Tests and MRI scan: This visit will be very similar to Visit 2.\n      Participants will participate in the same type of task inside the MRI scanner, while the\n      study staff measures reaction time and psychophysiological responding and brain activation.\n      Participants will view the same images he or she did previously, and may experience the same\n      aversive stimulus as during Visit 2. Participants will again be asked to rate how much they\n      expect to experience the aversive stimulus after each image and will also be asked to report\n      their level of anxiety on a scale from 0 to 100. Lastly participants will also complete\n      another decision making task involving single objects similar to that during the previous\n      day (Visit 3)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria for All Participants:\n\n          -  Able to give informed consent\n\n          -  Physically and neurologically healthy [confirmed by a comprehensive medical\n             history]\n\n          -  Age between 21-45 years old\n\n          -  Right-handed\n\n        Inclusion Criteria for Participants with PTSD:\n\n          -  Current PTSD diagnosis [related to civilian trauma]\n\n        Inclusion Criteria for Trauma-Exposed Participants without PTSD:\n\n          -  Experience with a civilian trauma without a PTSD diagnosis\n\n          -  Free of a lifetime Axis I or Axis II diagnosis\n\n        Inclusion Criteria for Non-Trauma-Exposed Healthy Participants:\n\n          -  Free of a lifetime Axis I or Axis II diagnosis\n\n        Exclusion Criteria for All Participants:\n\n          -  Clinically significant medical or neurological condition\n\n          -  Less than a high school education\n\n          -  Lack of fluency in English\n\n          -  Night shift work\n\n          -  Currently pregnant; planning pregnancy; or lactating\n\n          -  Unwilling/unable to sign informed consent document\n\n          -  Inability to tolerate small, enclosed spaces without anxiety (e.g. claustrophobia)\n\n          -  Left-handed\n\n          -  Presence of ferrous-containing metals within the body (e.g., aneurysm clips,\n             shrapnel/retained particles)\n\n          -  Under 21 or over 45 years of age\n\n          -  Anticipation of a required drug test in the 4 weeks following study participation\n\n          -  Positive urine drug screen and/or alcohol breathalyzer\n\n          -  Current or past allergic or adverse reaction or known sensitivity to cannabinoid-like\n             substances [dronabinol/marijuana/cannabis/thc, cannabinoid oil, sesame oil, gelatin,\n             glycerin, and titanium dioxide]\n\n          -  Participation in an experiment involving white noise bursts or shocks in the last 6\n             months\n\n        Exclusion Criteria for Participants with PTSD:\n\n          -  Primary comorbid anxiety disorder (defined by which disorder was the more\n             debilitating and clinically salient)\n\n          -  Life history of bipolar disorder, schizophrenia, or presence of an organic mental\n             syndrome, mental retardation, or pervasive developmental disorder\n\n          -  Current or in the past 6 months alcohol/drug abuse of dependence\n\n          -  Current or in the past 6 months major depressive disorder\n\n          -  Current suicidal ideation\n\n          -  Diagnosis of an Axis II personality disorder\n\n          -  Concomitant treatments with psychotropic/psychoactive medication [including\n             beta-adrenergic blockers, selective serotonin reuptake inhibitor (SSRI),\n             benzodiazepines, tricyclic or monoamine oxidase inhibitor (MAOI) antidepressants,\n             lithium, antiepileptic/anticonvulsants, neuroleptics/antipsychotics, etc.) or in the\n             past two weeks [8 weeks for fluoxetine and 4 weeks for MAOIs) before screening (Visit\n             1)\n\n          -  currently receiving exposure-based therapy for PTSD\n\n        Exclusion Criteria for Trauma-Exposed Participants without PTSD and Non-Trauma Exposed\n        Healthy Participants:\n\n          -  Current or past Axis I psychiatric disorder [including alcohol/substance abuse of\n             dependence disorder]"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 18, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02069366", 
            "org_study_id": "HUM00069772"
        }, 
        "intervention": [
            {
                "arm_group_label": "Dronabinol", 
                "description": "Dronabinol (7.5mg) is administered only once (approximately 120 min prior to fMRI scanning in Visit 3) by the oral route and is placed in opaque capsules with dextrose filler. Half of the participants in each diagnostic group [HC = 20; PTSD = 20; TEC = 20] will receive dronabinol.", 
                "intervention_name": "Dronabinol", 
                "intervention_type": "Drug", 
                "other_name": "Marinol"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Placebo is administered only once (approximately 120 min prior to fMRI scanning in Visit 3) by the oral route and contains only dextrose in opaque capsules. Half of the participants in each diagnostic group [HC = 20; PTSD = 20; TEC = 20] will receive placebo.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "sugar pill"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Tetrahydrocannabinol"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Post-Traumatic Stress Disorders", 
            "Dronabinol", 
            "Extinction", 
            "fMRI"
        ], 
        "lastchanged_date": "February 19, 2014", 
        "location": {
            "contact": {
                "email": "thc.volunteer@umich.edu", 
                "last_name": "Christine A. Rabinak, PhD", 
                "phone": "734-232-0269"
            }, 
            "facility": {
                "address": {
                    "city": "Ann Arbor", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48109-2700"
                }, 
                "name": "Rachel Upjohn Building, East Medical Campus"
            }, 
            "investigator": {
                "last_name": "Christine A. Rabinak, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Cannabinoid Control of Fear Extinction Neural Circuits in Post-traumatic Stress Disorder", 
        "overall_contact": {
            "email": "thc.volunteer@umich.edu", 
            "last_name": "Christine A Rabinak, PhD", 
            "phone": "734-232-0269"
        }, 
        "overall_official": {
            "affiliation": "University of Michigan", 
            "last_name": "Christine A. Rabinak, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "functional magnetic resonance imaging (fMRI) BOLD percent signal change within region of interests [amygdala; ventromedial prefrontal cortex; hippocampus].", 
                "measure": "Brain Measures", 
                "safety_issue": "No", 
                "time_frame": "4 years"
            }, 
            {
                "description": "Skin conductance response (SCR): change in SCR [peak amplitude from 0.5-4.5 sec following stimulus presentation minus average 2 second baseline prior to stimulus presentation].", 
                "measure": "Psychophysiology", 
                "safety_issue": "No", 
                "time_frame": "4 years"
            }, 
            {
                "description": "To assess the expected likelihood that an aversive cue (e.g. noise burst or shock) will occur or not based on while slide was shown, participants will repeatedly rate their expectancy of the aversive cue using a button box on a scale from 1 to 3 [1 = certain that the aversive cue will be presented; 2 = certain that the aversive cue will not be presented; 3 = uncertain whether the aversive cue will be presented].", 
                "measure": "Expectancy Ratings", 
                "safety_issue": "No", 
                "time_frame": "4 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02069366"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Michigan", 
            "investigator_full_name": "Christine A. Rabinak", 
            "investigator_title": "Research Assistant Professor, Medical School", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Subjective Units of Distress (SUDS): used to measure fear ratings/\"subjective\" anxiety on a scale from 0-100; taken at three time points throughout the tasks: before the task begins, in the middle of the task, and at the end of the task.", 
                "measure": "Subjective Units of Distress (SUDS)", 
                "safety_issue": "No", 
                "time_frame": "4 years"
            }, 
            {
                "description": "(1) Visual Analog Scales (VAS); and (2) Drug Effects Questionnaire (DEQ); (3) Addiction Research Center Inventory (ARCI); (4) Spielberger Trait/State Anxiety Inventory (STAI). At completion of the extinction session, participants will complete the End of Session Questionnaire (ESQ). These measures are collected immediately before capsule ingestion (Time 0), and 30, 60, 120, 180, and 240 minutes afterwards, unless otherwise specified (e.g., DEQ will also be collected at 90, 150min, 8 hours and 24 hours, ESQ only at 240 min).", 
                "measure": "Mood & Drug Effect Questionnaires", 
                "safety_issue": "No", 
                "time_frame": "4 years"
            }, 
            {
                "description": "Heart rate and blood pressure will be collected at regular intervals throughout Visit 3 [immediately before capsule ingestion (Time 0), and 30, 60, 120, 180, and 240 minutes afterwards].", 
                "measure": "Physiological", 
                "safety_issue": "No", 
                "time_frame": "4 years"
            }
        ], 
        "source": "University of Michigan", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Michigan", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}