{
    "clinical_study": {
        "@rank": "97360", 
        "arm_group": [
            {
                "arm_group_label": "Sequence 1 (ADBC)", 
                "arm_group_type": "Experimental", 
                "description": "Each volunteer will receive Treatment A on Day 1 of Treatment Period 1, followed by Treatment D on Day 1 of Treatment Period 2, followed by Teatment B on Day 1 of Treatment Period 3, and followed by Treatment C on Day 1 of Treatment Period 4. Each treatment period will be 2 days in duration and there will be a washout period (with no medication) of 10 to 14 days between each treatment period."
            }, 
            {
                "arm_group_label": "Sequence 2 (BACD)", 
                "arm_group_type": "Experimental", 
                "description": "Each volunteer will receive Treatment B on Day 1 of Treatment Period 1, followed by Treatment A on Day 1 of Treatment Period 2, followed by Treatment C on Day 1 of Treatment Period 3, and followed by Treatment D on Day 1 of Treatment Period 4. Each treatment period will be 2 days in duration and there will be a washout period (with no medication) of 10 to 14 days between each treatment period."
            }, 
            {
                "arm_group_label": "Sequence 3 (CBDA)", 
                "arm_group_type": "Experimental", 
                "description": "Each volunteer will receive Treatment C on Day 1 of Treatment Period 1, followed by Treatment B on Day 1 of Treatment Period 2, followed by Treatment D on Day 1 of Treatment Period 3, and followed by Treatment A on Day 1 of Treatment Period 4. Each treatment period will be 2 days in duration and there will be a washout period (with no medication) of 10 to 14 days between each treatment period."
            }, 
            {
                "arm_group_label": "Sequence 4 (DCAB)", 
                "arm_group_type": "Experimental", 
                "description": "Each volunteer will receive Treatment D on Day 1 of Treatment Period 1, followed by Treatment C on Day 1 of Treatment Period 2, followed by Treatment A on Day 1 of Treatment Period 3, and followed by Treatment B on Day 1 of Treatment Period 4. Each treatment period will be 2 days in duration and there will be a washout period (with no medication) of 10 to 14 days between each treatment period."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to assess the effect of canagliflozin (JNJ-28431754) on\n      electrocardiogram results (recordings of the electrical activity of the heart) in healthy\n      volunteers after a single therapeutic dose (300 mg) and a single supra-therapeutic dose (4\n      times higher [1,200 mg] than the anticipated therapeutic dose of 300 mg). The safety and\n      tolerability of canagliflozin will also be assessed."
        }, 
        "brief_title": "A Study to Assess Electrocardiogram Results in Healthy Volunteers Receiving Canagliflozin (JNJ-28431754)", 
        "completion_date": {
            "#text": "September 2008", 
            "@type": "Actual"
        }, 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "This study will be a randomized (the treatment is assigned by chance), single-center,\n      double-blind (neither investigator nor volunteer knows the identity of the assigned\n      treatment), double-dummy (a technique for retaining the blinded nature of the study when the\n      treatments do not look identical), placebo-controlled (one of the treatments is inactive),\n      positive-controlled (one of the treatments has a known potential effect on electrocardiogram\n      results), four-way cross-over study (all volunteers will receive each of the 4 treatments\n      but in a different order) to assess the effect of canagliflozin (a drug currently being\n      investigated for the treatment of type 2 diabetes mellitus) on electrocardiogram results in\n      healthy volunteers. The study will consist of 3 phases: a screening phase, a double-blind\n      treatment phase, and an end-of study (or follow-up) phase. Volunteers will be assigned to 1\n      of 4 treatment sequence groups (ADBC, DABC, BCDA, or CDAB). The treatment sequence will be\n      decided by randomization. Treatment A will be a single dose of 300 mg of canagliflozin.\n      Treatment B will be a single dose of 1,200 mg of canagliflozin. Treatment C will be a single\n      dose of placebo (inactive medication). Treatment D will be a single dose of 400 mg of\n      moxifloxacin (an antibiotic with known potential to affect electrocardiogram results). Each\n      treatment will be given during a treatment period of 2 days duration; each treatment period\n      will be separated by a washout period (when no medication is given) of 10 to 14 days. Each\n      volunteer will participate in the study for approximately 61 days."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Volunteers must have a body mass index (BMI = weight in kg/height in m2) between 18\n             and 35 kg/m2 (inclusive) and body weight not less than 50 kg\n\n          -  Volunteers must have an average of triplicate 12-lead electrocardiogram (ECG)\n             recordings, taken with a maximum of 2 minutes between recordings, consistent with\n             normal cardiac conduction and function, as specified by the protocol\n\n          -  Volunteers must be non-smokers\n\n        Exclusion Criteria:\n\n          -  History of or currently active illness considered to be clinically significant by the\n             Investigator or any other illness that the Investigator considers should exclude the\n             patient from the study or that could interfere with the interpretation of the study\n             results\n\n          -  History of additional risk factors for the presence of a family history of Short QT\n             Syndrome, Long QT Syndrome, sudden unexplained death at a young age (<=40 years),\n             drowning or sudden infant death syndrome in a first degree relative (ie, biological\n             parent, sibling, or child)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01787357", 
            "org_study_id": "CR015514", 
            "secondary_id": "28431754DIA1010"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Sequence 1 (ADBC)", 
                    "Sequence 2 (BACD)", 
                    "Sequence 3 (CBDA)", 
                    "Sequence 4 (DCAB)"
                ], 
                "description": "One 300 mg dose of canagliflozin (JNJ-28431754) (comprising one 100 mg over-encapsulated tablet and one 200 mg over-encapsulated tablet) taken orally (by mouth) on Day 1 of Treatment A. One 1,200 mg dose of canagliflozin (comprising six 200 mg over-encapsulated tablets) taken orally on Day 1 of Treatment B.", 
                "intervention_name": "Canagliflozin (JNJ-28431754)", 
                "intervention_type": "Drug", 
                "other_name": "JNJ-28431754"
            }, 
            {
                "arm_group_label": [
                    "Sequence 1 (ADBC)", 
                    "Sequence 2 (BACD)", 
                    "Sequence 3 (CBDA)", 
                    "Sequence 4 (DCAB)"
                ], 
                "description": "Four over-encapsulated matching placebo tablets taken orally (by mouth) on Day 1 of Treatment A. Six over-encapsulated matching placebo tablets taken orally on Day 1 of Treatment C. Five encapsulated matching placebo tablets taken orally on Day 1 of Treatment D.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Sequence 1 (ADBC)", 
                    "Sequence 2 (BACD)", 
                    "Sequence 3 (CBDA)", 
                    "Sequence 4 (DCAB)"
                ], 
                "description": "One 400 mg over-encapsulated tablet of moxifloxacin taken orally (by mouth) on Day 1 of Treatment D.", 
                "intervention_name": "Moxifloxacin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Moxifloxacin", 
                "Norgestimate, ethinyl estradiol drug combination"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Healthy", 
            "Canagliflozin (JNJ-28431754)", 
            "Pharmacokinetics", 
            "Moxifloxacin", 
            "Electrocardiogram Parameters", 
            "QT/QTc Interval", 
            "Therapeutic dose", 
            "Supra-Therapeutic dose"
        ], 
        "lastchanged_date": "March 11, 2013", 
        "number_of_arms": "4", 
        "official_title": "A Randomized, Double-Blind, Double-Dummy, Placebo- and Positive-Controlled, Four-Way Crossover Study Evaluating ECG Intervals in Healthy Adults Receiving a Single, Oral Dose of JNJ-28431754 at Therapeutic and Supra-Therapeutic Doses", 
        "overall_official": {
            "affiliation": "Johnson & Johnson Pharmaceutical Research & Development, L.L.C.", 
            "last_name": "Johnson & Johnson Pharmaceutical Research & Development, L.L. C. Clinical Trial", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "September 2008", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "QT intervals (assessment of the electrical activity of the heart) will be measured from 12-lead electrocardiogram (ECG) readings and will be corrected for heart rate. The corrected QT intervals (QTc) obtained following single doses of 300 mg canagliflozin (JNJ-28431754), 1,200 mg canagliflozin, and 400 mg moxifloxacin, will be compared with QTc intervals obtained following dosing with placebo.", 
            "measure": "Change from baseline in QTc intervals", 
            "safety_issue": "No", 
            "time_frame": "Day 1 (Predose) up to Day 2"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01787357"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Adverse events will be used as a measure of safety and tolerability.", 
                "measure": "Number of volunteers with adverse events", 
                "safety_issue": "No", 
                "time_frame": "Up to 61 days"
            }, 
            {
                "description": "Plasma concentrations of canagliflozin (JNJ-28431754), following the administration of a single 300 mg dose and a single 1,200 mg dose, will be used to determine pharmacokinetic parameters for canagliflozin (measurements describing how the body affects the drug).", 
                "measure": "Plasma concentrations of canagliflozin (JNJ-28431754)", 
                "safety_issue": "No", 
                "time_frame": "Up to Day 2"
            }, 
            {
                "description": "QRS intervals will be obtained from 12-lead electrocardiogram (ECG) readings following a single 300 mg dose and a single 1,200 mg dose of canagliflozin (JNJ-28431754).", 
                "measure": "QRS intervals obtained from 12-lead electrocardiogram (ECG) readings", 
                "safety_issue": "No", 
                "time_frame": "Up to Day 2"
            }, 
            {
                "description": "PR intervals will be obtained from 12-lead electrocardiogram (ECG) readings following a single 300 mg dose and a single 1,200 mg dose of canagliflozin (JNJ-28431754).", 
                "measure": "PR intervals obtained from 12-lead electrocardiogram (ECG) readings", 
                "safety_issue": "No", 
                "time_frame": "Up to Day 2"
            }
        ], 
        "source": "Johnson & Johnson Pharmaceutical Research & Development, L.L.C.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Johnson & Johnson Pharmaceutical Research & Development, L.L.C.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "June 2008", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}