{
    "clinical_study": {
        "@rank": "8396", 
        "arm_group": [
            {
                "arm_group_label": "High ESDP Score", 
                "description": "Patients with 10 or greater score on the Early Screen for Discharge Planning at the time of admission."
            }, 
            {
                "arm_group_label": "Low ESDP Score", 
                "description": "Patients with 9 or lower score on the Early Screen for Discharge Planning at the time of admission."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the predictive performance of the Early Screen for\n      Discharge Planning (ESDP) tool in a regional community hospital. The central hypothesis is\n      that the ESDP differentiates between patients in a regional community hospital who would\n      benefit from those who would not benefit from early discharge-planning intervention as\n      measured by problems and unmet continuing care needs, quality of life, length of stay, and\n      referrals to post-acute services."
        }, 
        "brief_title": "Early Screen for Discharge Planning in Community Hospitals", 
        "completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Hospitalization", 
        "detailed_description": {
            "textblock": "Patients who are hospitalized for medical or surgical reasons who consent to the study will\n      be screened within 24 hours of hospital admission using the Early Screen for Discharge\n      Planning (ESDP). The ESDP is a four-item screening tool used to determine on admission which\n      patients are likely to have complex discharge plans and could benefit from early engagement\n      of discharge planning personnel. The ESDP yields a total score, and those with a score of 10\n      or greater are considered to have a \"high score\" and likely to have a complex discharge\n      plan. Those with a score of 9 or below have a \"low score\". The ESDP screen has been proven\n      to be valid in large academic medical centers. This study will determine if the screen\n      performs with the same validity in a small community hospital."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  18 years or older\n\n          -  Able to read and speak English\n\n          -  Returning home in the community after discharge\n\n        Exclusion Criteria:\n\n          -  Discharged to facility care\n\n          -  Pregnant females"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "The study targets adults hospitalized for a variety of medical and surgical conditions in\n        a rural regional community hospital that is part of a large health system in the Midwest.\n        The sample will be limited to adults who are returning home in the community, because the\n        investigators are primarily interested in the problems and unmet needs encountered after\n        discharge during the recovery period at home. To enhance the generalizability of the\n        results, the sample will be stratified based on 2010 national estimates of age categories\n        for hospitalized adults."
            }
        }, 
        "enrollment": {
            "#text": "184", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 16, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02117804", 
            "org_study_id": "14-002495"
        }, 
        "intervention": {
            "arm_group_label": [
                "High ESDP Score", 
                "Low ESDP Score"
            ], 
            "description": "This screen is completed by a study coordinator within 24 hours of patient admission to the hospital. The screen measures four variables available from routine hospital admission clinical data (walking limitation, age, living alone prior to admission, and level of disability) that exhibit high sensitivity and specificity (AUC's were .82 and.84) in identifying patients who should receive targeted attention from a DP expert.", 
            "intervention_name": "Early Screen for Discharge Planning", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Discharge Planning", 
            "Decision Support"
        ], 
        "lastchanged_date": "April 16, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Eau Claire", 
                    "country": "United States", 
                    "state": "Wisconsin", 
                    "zip": "54703"
                }, 
                "name": "Mayo Clinic Health System - Eau Claire"
            }, 
            "investigator": {
                "last_name": "Cheryl Brandt, PhD, RN", 
                "role": "Sub-Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "Validating Discharge Planning Decision Support in a Regional Community Hospital", 
        "overall_contact": {
            "email": "Nguyen.Vy1@mayo.edu", 
            "last_name": "Vy Nguyen", 
            "phone": "715-464-8131"
        }, 
        "overall_contact_backup": {
            "email": "Delgado.Adriana@mayo.edu", 
            "last_name": "Adriana Delgado", 
            "phone": "507-255-8965"
        }, 
        "overall_official": {
            "affiliation": "Mayo Clinic", 
            "last_name": "Diane E. Holland, PhD, RN", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "A problem is defined as any worry, limitation, concern, or difficulty reported by the patient.  The Problems After Discharge Questionnaire - English Version measures important patient factors often overlooked that contribute to poor post-acute recovery experience which are recognized as important factors likely to impact readmission.", 
            "measure": "Number of problems reported after discharge, measured by the Problems After Discharge Questionnaire - English Version (PADQ-E)", 
            "safety_issue": "No", 
            "time_frame": "1 week after hospital discharge"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02117804"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Mayo Clinic", 
            "investigator_full_name": "Diane Holland", 
            "investigator_title": "Clinical Nurse Researcher", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "An unmet need is a need for help identified by the patient that is reported to be inadequately met. The Problems After Discharge Questionnaire - English Version measures important patient factors often overlooked that contribute to poor post-acute recovery experience which are recognized as important factors likely to impact readmission.", 
                "measure": "Number of unmet needs reported after discharge, measured by the Problems After Discharge Questionnaire - English Version (PADQ-E)", 
                "safety_issue": "No", 
                "time_frame": "1 week after hospital discharge"
            }, 
            {
                "description": "The EuroQoL-5D (EQ-5D) is a standardized instrument for use as a measure of health out-come. Applicable to a wide range of health conditions and treatments, it provides a simple descriptive profile and a single index value for health status that can be used in the clinical and economic evaluation of health care.", 
                "measure": "Quality of life, measured by the EuroQoL-5D", 
                "safety_issue": "No", 
                "time_frame": "1 week after hospital discharge"
            }
        ], 
        "source": "Mayo Clinic", 
        "sponsors": {
            "collaborator": {
                "agency": "Agency for Healthcare Research and Quality (AHRQ)", 
                "agency_class": "U.S. Fed"
            }, 
            "lead_sponsor": {
                "agency": "Mayo Clinic", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}