{
    "clinical_study": {
        "@rank": "38437", 
        "acronym": "ORION", 
        "arm_group": [
            {
                "arm_group_label": "Ozurdex Arm", 
                "arm_group_type": "Experimental", 
                "description": "Ozurdex intravitreal injection (combination with monthly sham injection) administered at a 16 week interval beginning on Day 1 and ending at Week 16."
            }, 
            {
                "arm_group_label": "Ranibizumab Arm", 
                "arm_group_type": "Experimental", 
                "description": "Ranibizumab injection (combination with sham injections beginning on Day 1 and Week 16) administered at monthly intervals beginning Day 1 and ending at Week 20."
            }, 
            {
                "arm_group_label": "Combination Ozurdex with Ranibizumab PRN", 
                "arm_group_type": "Experimental", 
                "description": "Ozurdex intravitreal injection administered at 16 week intervals beginning on Day 1 and ending at Week 16 with an initial IV Ranibizumab injection administered at Day 1, then treated with Ranibizumab according to reinjection parameters assessed monthly (in combination with sham if reinjection parameters are not met).\nReinjection Parameters:\n10 letter drop from best corrected visual acuity or a 100 µm increase in central retinal thickness according to optical coherence tomography (Spectralis HRA + OCT)."
            }
        ], 
        "brief_summary": {
            "textblock": "CRVO occurs when the vessels in the back of the eye become blocked. This creates a dangerous\n      condition because the vessels are weak and prone to leakage. This results in the development\n      of macular edema.\n\n      Previous studies have shown that inflammatory mediators and growth factors, such as vascular\n      endothelial growth factor (VEGF), are elevated in patients with macular edema associated\n      with CRVO.\n\n      Ozurdex® is approved by the Food and Drug Administration (FDA) and is available by\n      prescription for macular edema following CRVO and branch retinal vein occlusion (BRVO). It\n      is also indicated for the treatment of non-infectious uveitis affecting the posterior\n      segment of the eye. The approved dosage is 0.7 mg.\n\n      Ranibizumab (Lucentis®) is approved by the Food and Drug Administration (FDA) and is\n      available by prescription for other eye disorders, such as wet age-related macular\n      degeneration (AMD), macular edema following CRVO or BRVO, and diabetic macular edema (DME).\n      The approved dosage for wet AMD and macular edema following CRVO/BROV is 0.5 mg given\n      monthly. The approved dosage for DME is 0.3 mg given monthly.\n\n      Dr. Gonzalez is conducting an investigational study on the safety and effectiveness of\n      treating CRVO-associated Macular Edema with a combination of 0.7 mg of Ozurdex® and 0.5 mg\n      Lucentis®, given as separate injections into the eye."
        }, 
        "brief_title": "Ozurdex Versus Ranibizumab Versus Combination for Central Retinal Vein Occlusion", 
        "condition": "Macular Edema Following Central Retinal Vein Occlusion", 
        "condition_browse": {
            "mesh_term": [
                "Edema", 
                "Macular Edema", 
                "Retinal Vein Occlusion"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adults greater than or equal to 18 years of age with foveal center involved macular\n             edema secondary to CRVO diagnosed within 12 months before the screening visit (CRVO\n             is defined as an eye with retinal hemorrhage or other biomicroscopic evidence of RVO\n             [eg telangiectatic capillary bed] and a dilated [or previously dilated] venous system\n             in at least 3 quadrants of the retina drained by the affected vein.\n\n          -  Best corrected visual acuity (ETDRS) letter score of 73 to 24 inclusive (20/40 to\n             20/320) in the study eye at Screening and at Day 1\n\n          -  Mean central subfield thickness greater than or equal to 310 µm from 2 OCT\n             measurements (Spectralis HRA + OCT) at Screening and Day 1\n\n          -  Willing and able to comply with clinic visits and study-related procedures\n\n          -  Ability to provide signed informed consent form\n\n        Exclusion Criteria:\n\n          -  History of vitreoretinal surgery in the study eye or anticipated within 12 months of\n             Day 1\n\n          -  Current bilateral manifestation of CRVO\n\n          -  Decrease in VA due to causes other than CRVO in the study eye\n\n          -  Prior episode of RVO in study eye\n\n          -  Afferent pupillary defect, obvious and unequivocal\n\n          -  Greater than 10 letter improvement in BCVA between Screening and Day 1\n\n          -  History or presence of exudative or dry macular degeneration\n\n          -  Panretinal scatter photocoagulation or sector laser photocoagulation within 3 months\n             prior to Day 1 or anticipated within 4 months after Day 1\n\n          -  Anticipated laser photocoagulation for macular edema within 4 months after Day 1\n\n          -  History of or evidence on examination of any diabetic retinopathy in the study eye\n\n          -  CVA or MI within 3 months prior to Day 1\n\n          -  Prior anti-VEGF treatment in study or fellow eye within 3 months before day 1 or\n             systemic anti-VEGF or pro-VEGF treatment within 6 months prior to Day 1\n\n          -  Ocular or periocular infections including active or suspected viral diseases of the\n             cornea and conjunctiva, active epithelial herpes simples keratitis (dendritic\n             keratitis), vaccinia, varicella, mycobacterial infections, and fungal diseases\n\n          -  Glaucoma or current ocular hypertension requiring more than 1 medication to control\n             IOP in the study eye or a history of steroid induced IOP increase in either eye\n\n          -  Prior Ozurdex treatment in study eye within 4 months prior to Day 1\n\n          -  Aphakic eyes with rupture of posterior lens capsule\n\n          -  Anterior chamber IOL and rupture of posterior lens capsule\n\n          -  Hypersensitivity to any components of Ozurdex or Ranibizumab in either eye\n\n          -  History of other disease, metabolic dysfunction, physical exam finding, including\n             renal failure on dialysis which renders the patient at high risk from treatment\n             complications based on the judgment of the Investigator's at his/her discretion.\n\n          -  Sexually active men or women of childbearing potential who are unwilling to practice\n             adequate contraception during the study (adequate contraceptive measures include\n             stable use of oral contraceptives or other prescription pharmaceutical contraceptives\n             for 2 or more menstrual cycles prior to screening; intrauterine device; bilateral\n             tubal ligation; vasectomy; condom plus contraceptive sponge, foam, or jelly, or\n             diaphragm plus contraceptive sponge, foam, or jelly)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "45", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01827722", 
            "org_study_id": "ORION"
        }, 
        "intervention": [
            {
                "arm_group_label": "Ozurdex Arm", 
                "intervention_name": "Ozurdex", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Ranibizumab Arm", 
                "intervention_name": "Ranibizumab", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Combination Ozurdex with Ranibizumab PRN", 
                "intervention_name": "Combination Ozurdex with Ranibizumab PRN", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Dexamethasone acetate", 
                "Dexamethasone", 
                "Dexamethasone 21-phosphate", 
                "BB 1101"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Macular edema", 
            "Central retinal vein occlusion", 
            "CRVO", 
            "Retinal vein occlusion", 
            "RVO", 
            "Ozurdex", 
            "Dexamethasone intravitreal implant", 
            "Lucentis", 
            "Ranibizumab"
        ], 
        "lastchanged_date": "July 5, 2013", 
        "location": {
            "contact": {
                "email": "dgarcia@vritx.com", 
                "last_name": "Dina Garcia", 
                "phone": "956-631-8875"
            }, 
            "contact_backup": {
                "email": "jh@vritx.com", 
                "last_name": "Jessica Herrera", 
                "phone": "956-631-8875"
            }, 
            "facility": {
                "address": {
                    "city": "McAllen", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "78503"
                }, 
                "name": "Valley Retina Institute"
            }, 
            "investigator": {
                "last_name": "Victor H Gonzalez, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "At week 24 the mean change in best corrected visual acuity from baseline will be compared between the three groups: Ozurdex alone, Ranibizumab alone, and Ozurdex/Ranibizumab combination.", 
            "measure": "Best Corrected Visual Acuity", 
            "safety_issue": "No", 
            "time_frame": "24 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01827722"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Valley Retina Institute", 
            "investigator_full_name": "Victor H. Gonzalez, MD", 
            "investigator_title": "Principle Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Valley Retina Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Valley Retina Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}