{
    "clinical_study": {
        "@rank": "131199", 
        "acronym": "breakFAST!", 
        "arm_group": [
            {
                "arm_group_label": "Intervention arm", 
                "arm_group_type": "Experimental", 
                "description": "The role of the intervention arm (schools) is to improve access to the school breakfast program"
            }, 
            {
                "arm_group_label": "Comparison arm", 
                "arm_group_type": "No Intervention", 
                "description": "the role of the comparison arm (schools) is to maintain usual breakfast program at school"
            }
        ], 
        "brief_summary": {
            "textblock": "The goals of this intervention study are to implement best practice strategies to expand and\n      promote the school breakfast program and test the impact upon student participation rates\n      among a) all 10th and 11th grade students and among a randomly selected cohort of 800\n      students  b) total diet and body mass index and percent body fat inin 16 rural Minnesota\n      school districts.\n\n      School-wide Primary Aim: Improve participation in the school breakfast program among high\n      school students. Hypothesis: School-wide school breakfast program participation will be\n      higher in the intervention versus comparison group."
        }, 
        "brief_title": "Improving High School Breakfast Environments", 
        "completion_date": {
            "#text": "February 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Obesity", 
        "condition_browse": {
            "mesh_term": "Obesity"
        }, 
        "detailed_description": {
            "textblock": "We will accomplish the following secondary aims using a random subsample of 800 incoming\n      10th and11th grade students.\n\n      Student-level Secondary Aims Secondary Aim 1: High school students in the intervention\n      condition will decrease their rate of weight gain relative to height gain as measured by\n      change in body mass index and percent body fat compared to students in the control\n      condition. Hypothesis: Body mass index and percent body fat will be maintained or reduced in\n      the treatment versus control group.\n\n      Secondary Aim 2: High school students in the intervention condition will maintain or\n      decrease their energy intake while improving dietary intakes of low fat dairy, whole grains\n      and fresh fruits compared to the control students.\n\n      Hypothesis: Energy intake (measured by 3, 24-hour recalls) will be maintained or reduced and\n      intakes of low fat dairy, whole grains and fresh fruits will increase more in the\n      intervention groups.\n\n      Secondary Aim 3: Compared to students in the control condition, high school students in the\n      intervention condition will report receiving more support to eat school breakfast. Support\n      will be social (increased peer and school support) or related to the school environment\n      (satisfaction with serving locations and times, eating locations, foods and increased\n      availability of low fat dairy, fruits and whole grains for breakfast).\n\n      Hypothesis: The treatment group will report receiving more social and school environment\n      support for eating school breakfast than the comparison group (measured by a student\n      survey)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Must be in 10th or 11th grade in school year 2013-14 Must have access to the internet Must\n        have access to a phone\n\n        Exclusion Criteria for the Cohort:\n\n        Unable to read English Unable to speak English Pregnant Plan to move out of the school\n        district within school year Not in school most mornings Eat breakfast 4 or more days a\n        week"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "800", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02004977", 
            "org_study_id": "1111S06384", 
            "secondary_id": "1R01HL113235"
        }, 
        "intervention": {
            "arm_group_label": "Intervention arm", 
            "description": "Access to the school breakfast program is defined as implementation of a grab-n-go cart outside of the school cafeteria, policy change allowing students to eat in the hallway and marketing of the program. in rural high schools.", 
            "intervention_name": "Improve access to the school breakfast program", 
            "intervention_type": "Behavioral", 
            "other_name": "improve access to school breakfast"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "December 3, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Minneapolis", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55414"
                }, 
                "name": "University of Minnesota"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Improving High School Breakfast Environments", 
        "other_outcome": [
            {
                "description": "Up to 3 dietary intakes will be collected over the phone by trained staff to capture 2 weekday and 1 weekend days.", 
                "measure": "Dietary recalls", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline in dietary intakes at the end of the school year."
            }, 
            {
                "description": "The student cohort will take a 10 minute survey capturing social support (peers, teachers, coaches, parents) and school environment (satisfaction with breakfast serving and eating locations and times, food preferences).", 
                "measure": "Social support", 
                "safety_issue": "No", 
                "time_frame": "Change in perceived support from baseline at the end of the school year"
            }
        ], 
        "overall_official": {
            "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
            "last_name": "Marilyn S Nanney, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "participation in the reimbursable school breakfast program will be evaluated from school provided objective participation data at 3 time points: prior year (baseline), 1 school year later and 24 months later.", 
            "measure": "Percent students eating the school breakfast", 
            "safety_issue": "No", 
            "time_frame": "Change from baseline in student level breakfast participation at the end of one school year and two school years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02004977"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Trained research staff will collect individual heights and weight  from the cohort of student participants at school.", 
                "measure": "Objectively measured student height and weight", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline in student body mass index at the end of one school year and two school years"
            }, 
            {
                "description": "Student percent body fat will be measured by trained research staff", 
                "measure": "Percent body fat", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline in student body fat at the end of the school year"
            }
        ], 
        "source": "University of Minnesota - Clinical and Translational Science Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Minnesota - Clinical and Translational Science Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}