{
    "clinical_study": {
        "@rank": "53457", 
        "acronym": "BEZURSO", 
        "arm_group": [
            {
                "arm_group_label": "Bezafibrate", 
                "arm_group_type": "Experimental", 
                "description": "400 mg/Day"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "1 tablet/ day"
            }
        ], 
        "brief_summary": {
            "textblock": "Primary biliary cirrhosis (PBC) is a chronic cholestatic liver disease that eventually leads\n      to end-stage liver failure and death unless liver transplantation (LT) is performed.\n      Ursodeoxycholic acid (UDCA) administered orally at the daily dose of 13-15 mg/kg is\n      currently the only drug approved for the treatment of PBC. UDCA consistently improves\n      biochemical liver tests, prolongs survival without LT, and delays histological progression\n      as well as the occurrence of portal hypertension. However, a significant proportion (40%) of\n      patients treated with UDCA shows an incomplete biochemical response and remains at high risk\n      of death or LT. The development of new treatments in combination with UDCA is therefore\n      needed. Several candidates exist among which is Bezafibrate. Bezafibrate belongs to the\n      fibrates' pharmacological class, which has been developed 4 decades ago for the treatment of\n      mixed hyperlipidaemia. Bezafibrate is cheap, widely available and well tolerated. There is\n      now a substantial body of circumstantial evidence supporting that fibrates, and Bezafibrate\n      in particular, are well tolerated and can improve biochemical liver tests in patients with\n      PBC with incomplete response to UDCA. However, despite several positive successful pilot\n      studies, there are still no phase 3 randomized placebo-controlled trials of fibrates for the\n      treatment of PBC. The purpose of this protocol is therefore to conduct such a trial in a\n      selected population of patients with PBC based on an incomplete biochemical response after 6\n      months of UDCA therapy."
        }, 
        "brief_title": "Phase 3 Study of Bezafibrate in Combination With Ursodeoxycholic Acid in Primary Biliary Cirrhosis", 
        "completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "PBC", 
        "condition_browse": {
            "mesh_term": [
                "Liver Cirrhosis, Biliary", 
                "Fibrosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a multi-center, randomized (treatment will be assigned by chance),\n      placebo-controlled (an inactive substance will be compared with the test drug to see whether\n      the drug has a real effect), parallel-group (two or more groups of patients will receive\n      different treatments) study that will assess the efficacy and safety of bezafibrate in\n      patients with primary biliary cirrhosis (PBC) who had an inadequate biochemical response to\n      ursodeoxycholic acid, as defined by the Paris II criteria. Bezafibrate 400 mg or placebo\n      will be daily administered in combination with ursodeoxycholic acid (UDCA) 13-15 mg/kg/d for\n      24 months. Patient safety will be monitored. Primary end-point will be the percentage of\n      patients with a complete normalization of the following biochemical tests: alkaline\n      phosphatase, aminotransferases, total bilirubin, serum albumin, and prothrombin index.\n      Secondary endpoints will include the percentage of drug-related adverse events, survival\n      rates without liver transplantation or liver decompensation, time course of non-invasive\n      liver fibrosis measurements (Fibroscan, serum hyaluronic acid), time course of liver\n      histological parameters (fibrosis stage, necro-inflammatory grade, ductopenia) assessed on\n      percutaneous biopsy specimens, time course of endoscopic, ultrasound, and biochemical\n      features of portal hypertension, time course of pruritus and of quality of life using\n      validated scales."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age : 18 - 75\n\n          -  Patient with PBC defined by 2 in 3 of the following criteria Positive\n             antimitochondrial antibody type M2. Abnormal serum alkaline phosphatases (ALP > 1,5N)\n             and aminotransferase (AST or ALT > 1N) activities.\n\n        Histological hepatic injuries consistent with PBC from biopsy specimens of at least 10 mm.\n\n          -  Patient treated with UDCA at the dose of 13 to 15 mg/kg/d (consistent to the AMM)\n\n          -  Patients showing an incomplete biochemical response to UDCA as defined by : ALP >\n             1,5N or AST > 1,5N or total bilirubin >17 µmol/l (with conjugated bilirubin > 8\n             µmol/l) after ≥ 3 months of UDCA at the dose of 13 - 15 mg/kg/day.\n\n        Exclusion Criteria:\n\n          -  Unsigned consent.\n\n          -  Patient with no social insurance or having medical assistant of state\n\n          -  Ascites or gastrointestinal bleeding (or history of these)\n\n          -  Serum total bilirubinemia > 50 μmols/L (3 mg/dl) (sample < 3 months)\n\n          -  Serum albuminemia < 35 g/l (sample < 3 months)\n\n          -  Prothrombin index < 70% (sample < 3 months)\n\n          -  Platelet  count < 100000/mm3 (sample < 3 months)\n\n          -  Treatment with corticosteroids, immunosuppressive agents, fibrates (or other\n             PPAR-agonists) or statin in the last 3 months\n\n          -  Any comorbidity susceptible to cause a hepatic impairment (HBV, HCV, or HIV\n             seropositivity; excessive alcohol consumption; hemochromatosis, Wilson's disease, α1\n             antitrypsin deficiency; celiac disease; uncontrolled dysthyroidism; autoimmune\n             hepatitis, inflammatory colitis)\n\n          -  Any severe comorbidity decreasing life expectancy\n\n          -  Intolerance or hypersensitivity to fibrates, to one of these components or other\n             fibrates in general\n\n          -  Known photosensitivity reaction to fibrates\n\n          -  Pregnancy or desire of pregnancy\n\n          -  Breast-feeding\n\n          -  Renal failure (clearance of creatinine < 60 ml/mn)\n\n          -  Patient with congenital galactosemia, syndrome of glucose malabsorption, lactase\n             deficiency due to the presence of lactose in tablets of bezafibrate 400 mg"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "69 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "92", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 30, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01654731", 
            "org_study_id": "P100109", 
            "secondary_id": "AOM 10291"
        }, 
        "intervention": [
            {
                "arm_group_label": "Bezafibrate", 
                "intervention_name": "Bezafibrate", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Bezafibrate", 
                "Ursodeoxycholic Acid"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "PBC", 
            "Bezafibrate"
        ], 
        "lastchanged_date": "March 4, 2014", 
        "location": {
            "contact": {
                "email": "christophe.corpechot@sat.aphp.fr", 
                "last_name": "Christophe Corpechot, Doctor", 
                "phone": "+ 33 (0) 1 49 28 28 36"
            }, 
            "facility": {
                "address": {
                    "city": "Paris", 
                    "country": "France", 
                    "zip": "75012"
                }, 
                "name": "Hepatology department - Hopital Saint Antoine"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "2", 
        "official_title": "Multicenter, Randomized, Double-blind Placebo Controlled Trial of Bezafibrate for the Treatment of Primary Biliary Cirrhosis in Patients With Incomplete Response to Ursodesoxycholic Acid Therapy.", 
        "overall_contact": {
            "email": "christophe.corpechot@sat.aphp.fr", 
            "last_name": "Christophe Corpechot, Doctor", 
            "phone": "+ 33 (0) 1 49 28 28 36"
        }, 
        "overall_official": {
            "affiliation": "Assistance Publique", 
            "last_name": "Christophe Corpechot, Doctor", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "France: Afssaps - Agence française de sécurité sanitaire des produits de santé (Saint-Denis)", 
                "France: French Data Protection Authority"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The normalisation of hepatic biochemical tests (aminotransferases (AST, ALT), Alkaline Phosphatase, blood Albumin, blood bilirubin and prothrombin index).", 
            "measure": "Percentage of patients with complete biochemical response.", 
            "safety_issue": "No", 
            "time_frame": "24 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01654731"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Increase of ALT, AST or CPK > 5N", 
                "measure": "Percentage of patients having biological or clinical adverse reaction.", 
                "safety_issue": "No", 
                "time_frame": "30 months"
            }, 
            {
                "description": "Percentage of patients having complete biochemical response at Month 12.", 
                "measure": "Percentage of patients having complete biochemical response.", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Pruritus is measured via visual analogical scale every 3 months from month 0 to month 24", 
                "measure": "Evolution of the pruritus.", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "description": "Measured via French questionnaire version of NHP (Nottingham Health Profile) every 12 months from month 0 to month 24", 
                "measure": "Assessment of the fatigue and the quality of life.", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "description": "assessment of hyaluronic acid serum concentration and hepatic transient elastography (Fibroscan®)", 
                "measure": "Evolution of liver fibrosis surrogate markers.", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "description": "Occurrence of ascites, decrease in the platelet count below 150000/mm3 or of more than 30% of its initial value, evolution of the ultrasound data of the splanchnic circulation, occurrence or size progression of oesophageal varices (endoscopy)", 
                "measure": "Evolution of the portal hypertension markers.", 
                "safety_issue": "No", 
                "time_frame": "NC"
            }, 
            {
                "description": "Quantification of the fibrosis and the inflammatory and destructive injuries.", 
                "measure": "Histological evolution: Histopathological examination of biological sample before enrolment and at the end of the study.", 
                "safety_issue": "No", 
                "time_frame": "30 months"
            }, 
            {
                "description": "Blood albumin, prothrombin time, INR, blood bilirubin, creatinine blood level.", 
                "measure": "Evolution of the biological markers of the hepatic function or being in the usual prognostic scores (Mayo, Child, MELD).", 
                "safety_issue": "No", 
                "time_frame": "NC"
            }, 
            {
                "description": "Occurrence of ascites, a digestive variceal bleeding, a hepatic encephalopathy, or a doubling of the total blood bilirubin exceeding the threshold of 50 µmols/L (3 mg/dl).", 
                "measure": "Survival without transplantation and hepatic impairment.", 
                "safety_issue": "No", 
                "time_frame": "NC"
            }
        ], 
        "source": "Assistance Publique - Hôpitaux de Paris", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Assistance Publique - Hôpitaux de Paris", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}