{
    "clinical_study": {
        "@rank": "95946", 
        "arm_group": {
            "arm_group_label": "treatment arm", 
            "arm_group_type": "Experimental", 
            "description": "standard dose pelvic radiation therapy, standard dose capecitabine, dose-escalated selinexor treatment"
        }, 
        "brief_summary": {
            "textblock": "Locally advanced rectal cancer (T3, T4 or lymph node positive tumors) are conventionally\n      treated with 5FU / capecitabine based chemoradiation prior to surgical resection. This\n      treatment is associated with only a 15-20% pathological complete response. Selinexor\n      (KPT-330) is a Selective Inhibitor of Nuclear Export (SINE) XPO1 antagonist that has\n      demonstrated radiosensitization with in vivo models and has suggested single agent activity\n      against colorectal cancers in a Phase I trial. Here we perform a Phase I/Ib trial of\n      standard chemoradiation combined with Selinexor.\n\n      We hypothesize that tumors treated with this new combination will demonstrate an increased\n      response rate compared to those treated with capecitabine-radiation alone."
        }, 
        "brief_title": "Selinexor Combined With Standard Chemoradiation as Neoadjuvant Treatment in Locally Advanced Rectal Cancer", 
        "completion_date": {
            "#text": "September 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Rectal Neoplasms", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Rectal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "The American Cancer Society estimated that in 2012 there were 40,290 new cases of rectal\n      cancer in the United States. In the 1980's the standard of care was surgical resection\n      alone, unfortunately this was associated with high rates of local recurrence (30%) in node\n      positive or T3-4 disease. Randomized studies demonstrated the efficacy of adding\n      post-operative and subsequently pre-operative chemo-radiation. Preoperative radiation,\n      either on its own or with concomitant chemotherapy, decreases local recurrence, increases\n      disease-free and overall survival and improves rates of sphincter preservation.\n\n      The current standard of care in the United States and Israel, for patients with node\n      positive or T3 of T4 disease is preoperative chemo-radiation. The radiation is delivered to\n      a dose of 45-55 Gy delivered over 5-6 weeks. The chemotherapy traditionally employed was\n      infusional 5- fluorouracil (5FU). In recent years this has been replaced by an oral 5FU\n      derivative, Capecitabine[15]. Some European centers favor an intense short-course\n      preoperative radiation regimen of 25Gy over 5 days. This regimen is rarely used in Israel\n      (or the United States) for logistical reasons (surgery needs to be rigidly scheduled\n      immediately after completion of radiation) and concerns about long-term side effects.\n\n      Pathological complete response is when at the time of operation no cancerous tissue is found\n      in the operative specimen. Pathological complete response is indicative of both the\n      sensitivity of the tumor and the effectiveness of the preoperative chemotherapeutic regimen.\n      Pathological complete response is associated with an excellent prognosis in terms of local\n      recurrence, distal recurrence and overall survival.  Standard preoperative chemoradiation is\n      associated with a pathological complete response of 15-20%. For patients with locally\n      advanced disease receiving standard chemoradiation, the 5 year local recurrence rate is\n      expected to be 6% and 5 year survival 68%.\n\n      This open label study is therefore proposed to examine the combination of chemoradiation\n      with Selinexor, a SINE XPO1 antagonist, that is being evaluated in Phase 1 studies in solid\n      and hematological malignancies and that has shown single agent activity in heavily\n      pretreated patients with CRC. The long-term goal of the project Is to establish a new\n      treatment for patients with rectal cancer that will improve their cure rate and lengthen\n      their overall survival."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Written informed consent in accordance with Sheba Medical Center guidelines.\n\n          2. Age ≥18 years. Patients with locally advanced non-metastatic rectal cancer, defined\n             as minimum T3 or N1 per AJCC 7th edition, (i.e. T3N0 or T1N1 would be eligible for\n             enrolment, but not T2N0).\n\n          3. Histologically confirmed diagnosis of rectal adenocarcinoma.\n\n          4. ECOG Performance Status 0-1\n\n          5. Hematological function: total WBC count > 2,000/mm3; absolute neutrophil count (ANC)\n             > 1,000/mm3; platelet count >= 150,000/mm3 - 1,000,000/mm3\n\n          6. Adequate hepatic function within 14 days prior to study entry: total bilirubin <2\n             times the upper limit of normal (ULN) (except patients with Gilbert's syndrome who\n             must have a total bilirubin of <3 times ULN); both AST and ALT (aspartate and alanine\n             aminotransferases) <2.5 times ULN.\n\n          7. Adequate renal function within 14 days prior to study entry, defined as creatinine\n             <=1.5*upper normal limit and/or estimated creatinine clearance of ≥30 mL/min,\n             calculated using the formula of Cockcroft and Gault (140-Age) • Mass (kg)/(72 •\n             creatinine mg/dL); multiply by 0.85 if female.\n\n          8. Female patients of childbearing potential must agree to use dual methods of\n             contraception and have a negative serum pregnancy test at screening, and male\n             patients must use an effective barrier method of contraception if sexually active\n             with a female of child-bearing potential.  Acceptable methods of contraception are\n             condoms with contraceptive foam, oral, implantable or injectable contraceptives,\n             contraceptive patch, intrauterine device, diaphragm with spermicidal gel, or a sexual\n             partner who is surgically sterilized or post-menopausal.  For both male and female\n             patients, effective methods of contraception must be used throughout the study and\n             for three months following the last dose.\n\n          9. Willing to undergo biopsy prior to starting treatment to obtain fresh-frozen tissue.\n\n        Exclusion Criteria:\n\n          1. Received radiation, chemotherapy, or immunotherapy, or any other anticancer therapy\n             ≤2 weeks prior to study entry. Patients who received an investigational anticancer\n             study within 3 weeks prior to study entry are excluded.\n\n          2. Malignancy diagnosed within the 5 years prior to study entry (however non-melanotic\n             skin cancers, in-situ carcinomas of cervix are allowed).\n\n          3. Previous radiation therapy to the pelvis (superficial radiation to the skin in the\n             pelvic area is acceptable).\n\n          4. Previous 'low anterior resection' or 'abdominoperineal resection' for rectal cancer.\n\n          5. Major surgery within four weeks before study entry;\n\n          6. Unstable cardiovascular function:\n\n               1. symptomatic ischemia, or\n\n               2. uncontrolled clinically significant conduction abnormalities (ie: ventricular\n                  tachycardia on antiarrhythmics are excluded, whereas 1st degree AV block or\n                  asymptomatic LAFB/RBBB will not be excluded), or\n\n               3. congestive heart failure (CHF) of NYHA Class ≥3\n\n               4. myocardial infarction (MI) within 3 months;\n\n          7. Uncontrolled infection requiring parenteral antibiotics, antivirals, or antifungals\n             within one week prior to first dose; patients with controlled infection or on\n             prophylactic antibiotics are permitted in the study;\n\n          8. Known to be HIV seropositive;\n\n          9. Known active hepatitis A, B, or C infection; or known to be positive for HCV RNA or\n             HBsAg (HBV surface antigen);\n\n         10. Any underlying condition that would significantly interfere with the absorption of an\n             oral medication.\n\n         11. Serious psychiatric or medical conditions that could interfere with treatment;\n\n         12. Patients with coagulation problem and active bleeding in the last month (peptic\n             ulcer, epistaxis, spontaneous bleeding) - however bleeding from the rectal cancer\n             itself is not an exclusion criteria.\n\n         13. Patients who are pregnant or lactating."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "28", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 1, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02137356", 
            "org_study_id": "SHEBA-14-1061-YL-CTIL"
        }, 
        "intervention": [
            {
                "arm_group_label": "treatment arm", 
                "description": "radiation therapy to pelvis delivered using standard conformal or IMRT techniques.\n50.4-55 Gy", 
                "intervention_name": "standard dose pelvic radiation therapy", 
                "intervention_type": "Radiation", 
                "other_name": [
                    "radiotherapy", 
                    "radiation therapy"
                ]
            }, 
            {
                "arm_group_label": "treatment arm", 
                "description": "825 mg/m2 twice daily, 5 days a week (max dose 2000mg twice daily), only on days when radiation is delivered", 
                "intervention_name": "standard dose capecitabine", 
                "intervention_type": "Drug", 
                "other_name": "xeloda"
            }, 
            {
                "arm_group_label": "treatment arm", 
                "description": "Selinexor oral drug will be given twice weekly according to the dose escalation schedule described in the protocol. Selinexor will be started on the day radiation begins, until the end of week 6.", 
                "intervention_name": "dose-escalated selinexor treatment", 
                "intervention_type": "Drug", 
                "other_name": "KPT-330"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Capecitabine", 
                "Fluorouracil"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "rectal cancer", 
            "rectal adenocarcinoma", 
            "Selinexor", 
            "capecitabine", 
            "chemoradiation", 
            "radiation", 
            "radiotherapy", 
            "neoadjuvant", 
            "locally advanced rectal cancer"
        ], 
        "lastchanged_date": "May 8, 2014", 
        "location": {
            "contact": {
                "email": "Yaacov.Lawrence@sheba.health.gov.il", 
                "last_name": "Yaacov R Lawrence, MBBS MA MRCP", 
                "phone": "97235304410"
            }, 
            "contact_backup": {
                "email": "aliza.ackerstein@sheba.health.gov.il", 
                "last_name": "Aliza Ackerstein", 
                "phone": "035308402"
            }, 
            "facility": {
                "address": {
                    "city": "Ramat Gan", 
                    "country": "Israel", 
                    "zip": "52621"
                }, 
                "name": "Sheba Medical Center"
            }, 
            "investigator": {
                "last_name": "Yaacov R Lawrence, MBBS MA MRCP", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Investigator Sponsored Phase I Trial of Selinexor Combined With Standard Capecitabine Based Chemoradiation as a Neoadjuvant Treatment in Locally Advanced Rectal Cancer", 
        "overall_official": {
            "affiliation": "Sheba Medical Center", 
            "last_name": "Yaacov R Lawrence, MBBS MA MRCP", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "We will track adverse events in order to determine the safety and tolerability of the intervention.", 
            "measure": "Number of patients with adverse events", 
            "safety_issue": "Yes", 
            "time_frame": "Six weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02137356"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "In order to assess the efficacy of the intervention we will count the number of patients whose tumors demonstrate pathological complete response at final resection", 
            "measure": "Number of patients whose tumors demonstrate pathological complete response at resection", 
            "safety_issue": "No", 
            "time_frame": "16 weeks"
        }, 
        "source": "Sheba Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Karyopharm Therapeutics, Inc", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Sheba Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}