{
    "clinical_study": {
        "@rank": "68870", 
        "acronym": "PROMOTE", 
        "arm_group": {
            "arm_group_label": "Ancillary-correlative (gene expression with CYP-17 inhibition)", 
            "description": "Tissue, blood,urine, CTC samples are collected at baseline and after 12-14 weeks of treatment and assessed for DNA/RNA sequencing."
        }, 
        "biospec_descr": {
            "textblock": "Metastatic site tissue for DNA/RNA analysis; Germline (buffy coat) for DNA analysis; Tissue\n      Immunohistochemistry; Serum and plasma for Proteomics;genomics and Metabolomics; Serum and\n      plasma, Urine for proetin analysis Circulating Tumor Cell analysis"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "This research trial studies gene expression patterns in patients with metastatic prostate\n      cancer receiving cytochrome P45017 (CYP-17) inhibition therapy with abiraterone acetate. Two\n      biopsies will be performed from metastatic sites before and 12 weeks after initiating\n      abiraterone acetate therapy. Metastatic tissue, blood, and urine will be analyzed at the\n      deoxyribonucleic acid (DNA) and RNA level to help doctors learn about changes that predict\n      response/resistance tpo  treatments. An attempt will also be made to grow Xenografts from\n      these biopsy tissues. The overall goal is to identify biomarkers related to therapy\n      response/resistance and to study these biomarkers at a functional level in animal models for\n      future drug development and patient care."
        }, 
        "brief_title": "PROstate Cancer Medically Optimized Genome Enhanced ThErapy in Castrate Resistant Patients Receiving Abiraterone Acetate Therapy", 
        "condition": [
            "Adenocarcinoma of the Prostate", 
            "Hormone Refractory Prostate Cancer", 
            "Stage IV Prostate Cancer", 
            "Androgen Independent Prostate Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Prostatic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine whether somatic tumor genome alterations identified in tumor tissue before\n      or after the initiation of abiraterone acetate therapy are associated with a 12-week\n      composite progression free survival (PFS) endpoint.\n\n      II. To use tumor tissue obtained prior to the initiation of therapy and from the 12 week\n      biopsy to develop tumor xenografts for mechanistic and functional studies which will\n      determine whether mutations identified in the tumor genome are associated with response to\n      drugs that target the observed mutated genes and/or associated pathways.\n\n      SECONDARY OBJECTIVES:\n\n      I. To determine whether somatic tumor genome alterations identified before or after\n      initiating abiraterone acetate therapy are associated with overall survival.\n\n      II. To determine whether somatic tumor genome alterations identified in tumor tissue before\n      or after the initiation of abiraterone acetate therapy are associated with progression free\n      survival (PFS).\n\n      OUTLINE:\n\n      Tissue, blood, and urine samples are collected at baseline and after 12-14 weeks of\n      treatment and assessed for circulating tumor cells, genome-wide single-nucleotide\n      polymorphism (SNP), and exome sequencing."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histological diagnosis of adenocarcinoma of the prostate or documented history in\n             medical records of having received treatment for prostate cancer diagnosis\n\n          -  Metastatic disease on chest, abdominal, or pelvic computed tomography (CT) and/or\n             bone scan amenable to biopsy\n\n        The following laboratory values obtained 14 days prior to registration\n\n          1. Hematology: HgB >9.0 gm, ANC ≥ 1500 cells /L, and platelets ≥100,000µ/L\n\n          2. Creatinine ≤ 1.5 x upper limit of normal (ULN).\n\n          3. SGOT (AST) and SGPT (ALT) ≤ 1.5 x ULN.\n\n          4. Castrate serum testosterone level (< 50 ng/dL-or-< 1.7 nmol/L).\n\n        Progression while on or after androgen deprivation therapy defined as:\n\n          1. Progressive measurable disease: at least a 20% increase in the sum of the longest\n             diameters of measurable lesions over the smallest sum observed or the appearance of\n             one or more new lesions as assessed by imaging  during hormone ablation treatment.\n             Measurable lesions are nodal or visceral soft-tissue lesions with nodal lesions ≥ 20\n             mm in diameter or visceral/soft-tissue lesions ≥ 10 mm in diameter (see Section\n             11.0).\n\n             OR\n\n          2. Bone Scan Progression: appearance of 2 or more new lesions on bone scan during\n             hormone ablation treatment.\n\n             OR\n\n          3. Increasing serum PSA level: Two consecutive increases in PSA levels documented over a\n             previous reference value obtained at least one week apart are required. If the third\n             PSA value is less than the second, an additional fourth test to confirm a rising PSA\n             is acceptable. A minimum starting value of 2.0 ng/mL is required for study\n             enrollment.\n\n             NOTE: Androgen deprivation therapy may have included either medical or surgical\n             castration.\n\n               -  ≥14 days has passed since completing radiotherapy (exception for radiotherapy: ≥\n                  7 days since completing a single fraction of ≤ 800 cGy to a restricted field or\n                  limited-field radiotherapy to non-marrow bearing area such as an extremity or\n                  orbit) at the time of registration.\n\n               -  Patients who may have received systemic chemotherapy or any novel therapeutic\n                  CYP-17 inhibitor and/or novel AR inhibitor agents previously for prostate cancer\n                  should have received the last dose of the previously administered systemic\n                  therapy  ≥12 months from the date of registration.\n\n               -  Provide informed written consent.\n\n               -  Has recovered from any other therapy-related toxicity to ≤ grade 2, (except\n                  alopecia, anemia and any signs or symptoms of androgen deprivation therapy).\n\n               -  Willing to provide tissue and blood samples for correlative research purposes\n                  (see Section 6.2, 14.1, and 17.1 of the protocol)\n\n               -  ECOG Performance Status (PS) 0, 1 or 2 (Appendix I).\n\n               -  Patient is considered a candidate for initiating abiraterone acetate and\n                  prednisone after failure of hormonal therapy and has no contra-indications to\n                  starting this combination Abiraterone acetate and prednisone after failure of\n                  hormonal therapy and has no contra-indication to starting this combination as\n                  standard of care.\n\n               -  Patients have stopped any antiandrogen therapy (including bicalutamide) ≤4 weeks\n                  prior to first dose of study drug. In addition any other therapies for prostate\n                  cancer, other than GnRH analogue therapy, such as progesterone,\n                  medroxyprogesterone, progestins (megesterol), or 5-alpha reductase inhibitors\n                  (eg, finasteride or dutasteride), must be discontinued ≤2 weeks before the first\n                  dose of study drug.\n\n             Exclusion Criteria:\n\n               -  Use of any of these therapies =< 12 months prior to registration:\n\n                    -  Use of any of the standard therapies for castrate resistant prostate cancer\n                       (CRPC) stage =<12 months prior to registration; NOTE: See below for further\n                       exclusion details of specific standard therapies\n\n                         -  Initiation of full dose chemotherapy with docetaxel for CRPC stage\n                            =<12 months prior to registration is an exclusion criterion\n\n                            *** Note: Docetaxel for hormone sensitive prostate cancer is not an\n                            exclusion criterion\n\n                         -  Use of radium-223 for CRPC stage is an exclusion criteria\n\n                         -  Use of Provenge vaccine for CRPC =< 2 months prior to registration is\n                            an exclusion criterion\n\n                            *** Note: less than 3 doses of Provenge vaccine =< 12 months prior to\n                            registration for CRPC is not an exclusion criterion\n\n                         -  Initiation of full dose chemotherapy with mitoxantrone for CRPC stage\n                            with-in the previous 12 months is an exclusion criterion\n\n                         -  Use of cabazitaxel chemotherapy =<12 months prior to registration is\n                            an exclusion criterion\n\n                            *** Note: initiation of full dose chemotherapy with cabazitaxel for\n                            CRPC stage with-in the previous 12 months is an exclusion criterion\n\n                         -  Use of ketoconazole with steroids =<12 months prior to registration\n                            for CRPC stage\n\n                            *** Note: ketoconazole therapy taken for a time period of =<12 weeks\n                            in the 12 month period prior to registration is not an exclusion\n                            criterion\n\n                         -  Use of enzalutamide for CRPC stage =<12 months prior to registration\n                            is an exclusion criteria use of any experimental or standard of care\n                            CYP-17 inhibitors =<12 months prior to registration is an exclusion\n                            criteria *** Note: standard of care CRPC therapy with a CYP-17\n                            inhibitor =< 7 days prior to registration is not an exclusion\n                            criterion; if taken for 8 days or more it will be counted as an\n                            exclusion criterion\n\n               -  Receiving any intermittent hormonal treatment gonadotropin-releasing hormone\n                  (GnRH) analogues and has not yet achieved sub-castrate levels of testosterone (<\n                  50 ng/dl or < 1.7 mmol/L)\n\n               -  History of or current documented brain metastasis or carcinomatous meningitis,\n                  treated or untreated; Note: brain imaging for asymptomatic patients is not\n                  required\n\n               -  Current symptomatic cord compression requiring surgery or radiation therapy\n\n                    -  Note: once successfully treated and there has been no progression, patients\n                       are eligible for the study\n\n               -  Active second malignancy (except non-melanomatous skin or superficial bladder\n                  cancer) defined as requiring anticancer therapy or at high risk of recurrence\n                  during the study\n\n               -  Uncontrolled medical conditions such as heart failure, myocardial infarction,\n                  uncontrolled hypertension, disseminated on-going coagulopathy, stroke or\n                  treatment of a major active infection =< 3 months of registration, as well as\n                  any significant concurrent medical illness that in the opinion of the\n                  Investigator would preclude protocol therapy\n\n               -  Planned concomitant participation in another clinical trial of an experimental\n                  agent, vaccine, or device\n\n                    -  Note: concomitant participation in observational studies is acceptable\n\n               -  Patients with a global or severe deterioration of health status such that it\n                  requires discontinuation of standard of care treatments for CRPC stage without\n                  evidence of disease progression =< 12 weeks prior to registration"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Metastatic castrate resistant prostate cancer patients failing androgen deprivation\n        therapy and prior to initiating any new form of treatments for castrate resitant stage.\n        Medical Oncology and Urology clinics primarily deal with thsi population of patients"
            }
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01953640", 
            "org_study_id": "MC1351", 
            "secondary_id": [
                "NCI-2013-01628", 
                "13-001296", 
                "MC1351"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Ancillary-correlative (gene expression with CYP-17 inhibition)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Ancillary-correlative (gene expression with CYP-17 inhibition)", 
                "description": "Ancillary studies", 
                "intervention_name": "quality-of-life assessment", 
                "intervention_type": "Procedure", 
                "other_name": "quality of life assessment"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "December 13, 2013", 
        "location": [
            {
                "contact": {
                    "last_name": "Alan H. Bryce", 
                    "phone": "507-538-7623"
                }, 
                "facility": {
                    "address": {
                        "city": "Scottsdale", 
                        "country": "United States", 
                        "state": "Arizona", 
                        "zip": "85259"
                    }, 
                    "name": "Mayo Clinic in Arizona"
                }, 
                "investigator": {
                    "last_name": "Alan H. Bryce", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Winston W. Tan", 
                    "phone": "507-538-7623"
                }, 
                "facility": {
                    "address": {
                        "city": "Jacksonville", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "32224-9980"
                    }, 
                    "name": "Mayo Clinic in Florida"
                }, 
                "investigator": {
                    "last_name": "Winston W. Tan", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "kohli.manish@mayo.edu", 
                    "last_name": "Manish Kohli", 
                    "phone": "507-538-7623"
                }, 
                "facility": {
                    "address": {
                        "city": "Rochester", 
                        "country": "United States", 
                        "state": "Minnesota", 
                        "zip": "55905"
                    }, 
                    "name": "Mayo Clinic"
                }, 
                "investigator": {
                    "last_name": "Manish Kohli", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "MC1351: PROstate Cancer Medically Optimized Genome Enhanced ThErapy-I (PROMOTE-I)", 
        "other_outcome": [
            {
                "measure": "Novel somatic changes within gene and gene pathway that form the genomic signature", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 14 weeks"
            }, 
            {
                "description": "Descriptive statistics and graphical procedures will be used for summarizing \"tumor signature\" for xenograft model. The results of xenograft model will be correlated with PFS at 12-14 weeks.", 
                "measure": "Tumor \"signatures\" by using immortalized xenograft models", 
                "safety_issue": "No", 
                "time_frame": "Up to 14 weeks"
            }, 
            {
                "description": "Descriptive statistics and graphical procedures will be used for summarizing circulating tumor cells. The quantity of circulating tumor cells at baseline and after abiraterone therapy will be correlated with PFS at 12-14 weeks.", 
                "measure": "Circulating tumor cells", 
                "safety_issue": "No", 
                "time_frame": "Up to 14 weeks"
            }
        ], 
        "overall_official": {
            "affiliation": "Mayo Clinic", 
            "last_name": "Manish Kohli", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Gene association changes with progression free survival (PFS) at 12-14 weeks as defined by PCWG2 criteria", 
            "safety_issue": "No", 
            "time_frame": "Upto 14 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01953640"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Mayo Clinic", 
            "investigator_full_name": "Manish Kohli, M.D.", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Kaplan-Meier curve and Cox proportional hazard regression model will be used to summarize overall survival until 5 years after initiating abiraterone acetate therapy in this trial.", 
                "measure": "Overall survival (OS) after receiving abiraterone acetate", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "measure": "PFS after receiving abiraterone acetate therapy", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "description": "Kaplan-Meier curve and Cox proportional hazard regression model will be used to summarize overall survival until 5 years after initiating abiraterone acetate therapy in this trial.", 
                "measure": "Overall survival (OS) after receiving abiarterone acetate", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }
        ], 
        "source": "Mayo Clinic", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Mayo Clinic", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }
}