{
    "clinical_study": {
        "@rank": "14899", 
        "acronym": "POST-IT", 
        "arm_group": {
            "arm_group_label": "Fractional Flow Reserve", 
            "description": "Coronary artery disease patients submitted to coronary angiography and in which coronary lesions are to be evaluated with pressure-wire (FFR functional evaluation)."
        }, 
        "brief_summary": {
            "textblock": "Functional evaluation of coronary lesions, through the evaluation of fractional flow reserve\n      (FFR) with pressure-wire in patients with coronary artery disease (CAD) was evaluated in a\n      randomised trial - the FAME trial - where it was showed to be superior to classic anatomical\n      evaluation. Based on these results, current guidelines recommend the use of FFR (class I-A\n      recommendation) when objective evidence of vessel-related ischemia is not available. Since\n      the FAME trial was published, FFR use increased dramatically in most European countries,\n      Portugal being no exception to this trend. FFR is currently being used in many\n      interventional cardiology centres quite beyond the European Guidelines recommendation, since\n      many physicians now trust more on the information they can collect with pressure-wire during\n      the angiography, and less on non invasive imaging stress tests.\n\n      Considering this widespread use of FFR in the evaluation of patients with CAD, there is a\n      need to clarify the clinical results of this approach in a \"real patient setting\". The\n      Portuguese Study on The Evaluation of FFR Guided Treatment of Coronary Disease (POST-IT) was\n      planned to evaluate if the use of FFR in the decision of coronary revascularization is\n      feasible and allows optimized clinical results in \"real world\" non selected patients, as\n      showed in clinical randomised trials."
        }, 
        "brief_title": "Portuguese Study on The Evaluation of FFR Guided Treatment of Coronary Disease", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Coronary Artery Disease", 
        "condition_browse": {
            "mesh_term": [
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "Portuguese Study on The Evaluation of FFR Guided Treatment of Coronary Disease (POST-IT9 is\n      a national multicentric, prospective, consecutive (non selected) anonymous observational\n      study of all patients submitted to coronary angiography and in which functional evaluation\n      with pressure-wire of coronary lesions is to be performed. The main purpose of the registry\n      is to collect data on the medical decisions and clinical results in CAD patients evaluated\n      with FFR (using pressure-wire®, St. Jude Medical), in order to provide evidence in \"real\n      world\" non selected patients. This evidence will add to the already available clinical data\n      from randomized trials. All Portuguese interventional cardiology centers performing\n      regularly FFR studies were invited to participate in the study. Data will be collected at\n      the time of the procedure and patients will be clinically followed-up for 1 year.\n      Information concerning medical history, past exams, the angiography, the FFR study and the\n      follow-up will be collected on registry forms. The treatment strategy for each patient will\n      be decided by the operator physician, according to his best clinical judgment. Changes in\n      treatment strategy due to FFR results will be recorded, but the intention of the study is\n      just to collect clinical information, and not to influence physician practice. An informed\n      consent form must be signed for all patients included. Patients will be free to withdraw\n      this consent at anytime."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  consecutive CAD patients submitted to coronary angiography and in which coronary\n             lesions are to be evaluated with pressure-wire (FFR functional evaluation).\n\n        Exclusion Criteria:\n\n          -  Patient not willing to participate (informed consent not signed).\n\n          -  Life expectancy lower than 12 months (due to cardiac or non-cardiac disease)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Consecutive CAD patients submitted to coronary angiography and in which coronary lesions\n        are to be evaluated with pressure-wire (FFR functional evaluation)."
            }
        }, 
        "enrollment": {
            "#text": "1000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01835808", 
            "org_study_id": "POST-IT"
        }, 
        "intervention": {
            "arm_group_label": "Fractional Flow Reserve", 
            "description": "CAD patients submitted to coronary angiography and in which coronary lesions are to be evaluated with pressure-wire (FFR functional evaluation)", 
            "intervention_name": "Fractional flow reserve (St. Jude Medical pressure-wire)", 
            "intervention_type": "Device", 
            "other_name": "Pressure-Wire (St. Jude Medical)"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Fractional flow reserve", 
        "lastchanged_date": "April 18, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Coimbra", 
                    "country": "Portugal", 
                    "zip": "3000-306"
                }, 
                "name": "CNCDC"
            }
        }, 
        "location_countries": {
            "country": "Portugal"
        }, 
        "number_of_groups": "1", 
        "official_title": "Observational Study of the Evaluation of FFR in the Treatment of Coronary Artery Disease", 
        "other_outcome": [
            {
                "description": "Impact (change in the original strategy) of FFR in the clinical decision of interventional cardiologists", 
                "measure": "Impact of FFR in the clinical decision", 
                "safety_issue": "No", 
                "time_frame": "During the procedure"
            }, 
            {
                "description": "Mismatch between non invasive imaging stress tests and functional evaluation with FFR in a \"real world\" (not selected) setting", 
                "measure": "Mismatch between non invasive imaging stress tests and FFR", 
                "safety_issue": "No", 
                "time_frame": "During the procedure"
            }
        ], 
        "overall_official": {
            "affiliation": "Hospital Fernando Fonseca, Amadora, Portugal", 
            "last_name": "Sergio B Baptista, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "Portugal: Ethics Committee for Clinical Research", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Combined endpoint of major adverse cardiac events (cardiovascular mortality, myocardial infarction and coronary revascularization)", 
            "measure": "Major adverse cardiac events", 
            "safety_issue": "Yes", 
            "time_frame": "One Year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01835808"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Cardiovascular mortality at one year", 
                "measure": "Cardiovascular mortality", 
                "safety_issue": "Yes", 
                "time_frame": "One Year"
            }, 
            {
                "description": "Rate of Myocardial infarction at one year", 
                "measure": "Myocardial infarction", 
                "safety_issue": "Yes", 
                "time_frame": "One year"
            }, 
            {
                "description": "Unplanned coronary revascularization at one year", 
                "measure": "Coronary revascularization", 
                "safety_issue": "Yes", 
                "time_frame": "One year"
            }
        ], 
        "source": "Portuguese Society of Cardiology", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Portuguese Association of Interventional Cardiology", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "St. Jude Medical", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "Portuguese Society of Cardiology", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "1 Year", 
        "verification_date": "April 2013"
    }
}