{
    "clinical_study": {
        "@rank": "62082", 
        "acronym": "iENGAGE", 
        "arm_group": [
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention"
            }, 
            {
                "arm_group_label": "Motivation Behavioral Technique", 
                "arm_group_type": "Experimental", 
                "description": "Behavioral:   4 sessions of tailored, interactive agenda based on behavioral motivational interviewing (MI) techniques"
            }
        ], 
        "brief_summary": {
            "textblock": "iENGAGE is a 4 session, in-clinic behavioral intervention that is delivered to new clinic\n      patients during  the first year of HIV care on a flexible delivery schedule, with\n      intervention visits scheduled to coincide with HIV medical care visits.  Interventionists\n      from each participating collaborating site will be trained centrally to implement the\n      iENGAGE protocol. Following study enrollment and baseline assessment, participants will be\n      randomized to treatment as usual and intervention groups. For intervention-arm participants,\n      each iENGAGE intervention session includes: interventionist-delivered educational content\n      for managing HIV medical care appointment-keeping and information sessions for learning to\n      manage HIV medications.  The intervention will have a tailored, interactive agenda for each\n      of the 4 sessions based on behavioral motivational interviewing (MI) techniques. The goal of\n      this intervention is for the participant to establish early behaviors that help him/her to\n      arrive at scheduled medical appointments and learn to take medications as prescribed during\n      the initial year of HIV care in order to improve overall health."
        }, 
        "brief_title": "Integrating ENGagement and Adherence Goals Upon Entry iENGAGE to Control HIV", 
        "condition": "HIV", 
        "detailed_description": {
            "textblock": "The Centers for Disease Control's Retention In Care (CDC RIC) and the Participating and\n      Communicating Together (PACT) antiretroviral therapy (ART) adherence interventions have\n      shown success in the literature, and they are well suited to target the two essential HIV\n      adherence behaviors needed to achieve better overall health: HIV medical visit adherence and\n      ART adherence. While these original interventions target each of these behaviors separately,\n      the comprehensive iENGAGE intervention combines these two approaches to address the\n      experience of an individual who is initiating HIV care. Upon entry to care, knowledge,\n      motivation, and skills for adherence to HIV medical visits and ART must be learned rapidly.\n      Jointly targeting these behaviors offers a distinct advantage over addressing them\n      separately.\n\n      iENGAGE integrates CDC RIC and PACT through their common intervention targets with the\n      assistance of trained interventionists, who will maintain contact with the new patient to\n      educate and assist with reinforcing the importance of adherence to care.  While the actions\n      required to attend HIV medical care appointments and take medications properly are distinct,\n      each is influenced by an individual's personal motivation and skills for self-management of\n      HIV infection and overall health; these principles are the focus of the intervention\n      sessions for this protocol .\n\n      During this intervention, our team will make every effort to protect all participants'\n      confidential and private information in order to minimize possible study-associated risks.\n      In addition, the follow up measurement plan for this study is unique, as it aims to utilize\n      the X060831001: Unsolicited R24 for the CFAR Network of Integrated Clinical Sciences, CNICS,\n      PI Michael Saag) secure electronic data infrastructure, which has existing defined protocols\n      for the protection of human subjects data, including a data management core that is housed\n      at the collaborating site at the University of Washington."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Documented HIV infection\n\n          -  Newly establishing HIV care at study site\n\n          -  Age 19 years or older\n\n          -  English speaking\n\n        Exclusion Criteria:\n\n          -  Not willing or able to provide informed consent\n\n          -  Received prior outpatient HIV care\n\n          -  Completed >1 primary care visits"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01900236", 
            "org_study_id": "1R01AI103661"
        }, 
        "intervention": {
            "arm_group_label": "Motivation Behavioral Technique", 
            "description": "The intervention will have a tailored, interactive agenda for each of the 4 sessions based on behavioral motivational interviewing (MI) techniques. The goal of this intervention is for the participant to establish early behaviors that help him/her to arrive at scheduled medical appointments and learn to take medications as prescribed during the initial year of HIV care in order to improve overall health.", 
            "intervention_name": "4 sessions of tailored, interactive agenda based on behavioral motivational interviewing (MI) techniques", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Patients newly initiating outpatient HIV medical care", 
        "lastchanged_date": "April 15, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Birmingham", 
                        "country": "United States", 
                        "state": "Alabama", 
                        "zip": "35294"
                    }, 
                    "name": "University of Alabama at Birmingham"
                }, 
                "investigator": {
                    "last_name": "Michael J Mugavero, MD, MHSc", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21205"
                    }, 
                    "name": "The Johns Hopkins HIV Care Program"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chapel Hill", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27599"
                    }, 
                    "name": "UNC Infectious Diseases Clinic"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Seattle", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98104"
                    }, 
                    "name": "• University of Washington"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Integrating ENGagement and Adherence Goals Upon Entry iENGAGE to Control HIV", 
        "overall_contact": {
            "email": "Rmodi@uab.edu", 
            "last_name": "Modi", 
            "phone": "2059341284"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: National Institutes of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Viral load suppression (<200c/ml)among patients newly initiating outpatient HIV medical care", 
            "safety_issue": "No", 
            "time_frame": "48 week"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01900236"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "VCY is the area under the curve estimate of cumulative VL burden", 
            "measure": "Viremia copy years (VCY)", 
            "safety_issue": "No", 
            "time_frame": "96 week"
        }, 
        "source": "University of Alabama at Birmingham", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of North Carolina", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Washington", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Johns Hopkins University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Connecticut", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Alabama at Birmingham", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}