{
    "clinical_study": {
        "@rank": "132986", 
        "arm_group": [
            {
                "arm_group_label": "Mindfulness Based Cognitive Therapy", 
                "arm_group_type": "Active Comparator", 
                "description": "Mindfulness Based Cognitive Therapy"
            }, 
            {
                "arm_group_label": "MBSCT 8 week course", 
                "arm_group_type": "Experimental", 
                "description": "Mindfulness Based Self Compassion Therapy"
            }, 
            {
                "arm_group_label": "Mindfulness Based Self-Compassion - Audio guided", 
                "arm_group_type": "Active Comparator", 
                "description": "MBSC - minimal contact"
            }
        ], 
        "brief_summary": {
            "textblock": "Increasing research evidence supports the effectiveness of mindfulness based interventions;\n      however, the exact mechanisms of change are poorly understood. Some evidence proposes that\n      self-compassion is an important mechanism of change in the effectiveness of mindfulness\n      based interventions. The current research will evaluate and compare the effectiveness of two\n      mindfulness meditation approaches; Mindfulness Based Cognitive Therapy (MBCT) and\n      Mindfulness based Self-compassion Therapy (MBSCT), for individuals with psoriasis, a skin\n      condition commonly associated with stress. Blood analyses will be conducted to assess and\n      compare the impact of the interventions on the immune system. Self-report questionnaires\n      will explore participants' psychological functioning (e.g. self-compassion, depression,\n      anxiety, worry). This study will also examine whether a relationship exists between immune\n      functioning and psychological factors. An audio-guided MBSCT programme will be piloted, with\n      a view to trialling as a more cost-effective alternative to traditional mindfulness\n      interventions. Findings will enable us to design more effective interventions in the future,\n      and yield clear results regarding the existence of a definite link between immunological\n      functioning and psychological functioning.\n\n      The main research hypothesis is that participants who complete a mindfulness based\n      intervention will experience significantly greater psychological well-being, symptom\n      reduction, and greater changes in telomerase and cytokine activity than individuals who only\n      receive treatment as usual for their psoriasis."
        }, 
        "brief_title": "Comparing Mindfulness Based Cognitive Therapy and Mindfulness Based Self-compassion Therapy in a Psoriasis Sample", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Psoriasis", 
        "condition_browse": {
            "mesh_term": "Psoriasis"
        }, 
        "detailed_description": {
            "textblock": "The proposed research is a randomized, multi-site, blinded comparative study of\n      mindfulness-based cognitive therapy (MBCT),  Mindfulness Based Self-compassion Therapy\n      (MBSCT), minimal-contact MBSCT, and treatment as usual (TAU) in patients with psoriasis.\n\n      Recruitment commenced in November 2013 and continued until March 2014. Participants were\n      recruited via the Department of Dermatology in St. Vincent's  University Hospital. During\n      weekly dermatology clinics eligible participants were identified by  medical members of the\n      Dermatology team and on expression of interest were referred to an Assistant Psychologist\n      for recruitment purposes. In addition participants were also recruited via an advertisement\n      placed in a national newspaper.\n\n      Eligible patients will be randomly assigned to TAU (n=25), MBCT (n=25), MBSCT (n=25), or\n      audio-guided MBSCT (n=25).\n\n      At Time 1 (pre intervention), participants will be required to give blood (a 50ml sample,\n      i.e., roughly 10 teaspoons), and complete self-report measures on the same day as beginning\n      the mindfulness programme. As it has previously been indicated that cells may be sensitive\n      to sudden changes in stress, mood and time of day (Epel, 2012), blood samples will always be\n      taken after completing the self-report measures and at a relatively standardized time, e.g.,\n      between 3-5pm. Care will be taken to ensure that conditions are relaxed across all\n      participants, and a 10 minute rest period between completing the questionnaires and giving\n      blood will be enforced. Bloods can be kept at room temperate for up to 24 hours and then\n      prepared for storage below 60 degrees Celsius until PBMC analysis is to be conducted after\n      all samples have been collected at Time 1 (post intervention).\n\n      At Time 2, six-months and twelve-months follow-up, participants will again be required to\n      give 50ml of blood and complete all self-report measures via an identical protocol, and\n      analysis will be conducted again accordingly. Telomerase will be assessed using a TRAPeze\n      EXCEL Telomerase Detection Kit. This will be complemented by flow cytometry analysis of\n      telomere length. Serum cytokines before and after treatment will be examined by ELISA. This\n      should give an indication of the effect of treatment on systemic inflammation. We will also\n      examine the ability of PBMC from patients to produce proinflammatory cytokines, including\n      IL-6, TNF, IL-1, and others associated with anxiety and depression. PBMC will be activated\n      with innate stimulus such as LPS/zymosan. The production of cytokines will be determined by\n      ELISA. Highly sensitive CRP is also a marker for psoriasis and will be assessed by ELISA to\n      give an indication of overall inflammation. In regards to self-report measures, the\n      following psychological scales will be used:\n\n        1. Hospital Anxiety and Depression Scale (HADS; Snaith & Zigmond, 1994)\n\n        2. Penn State Worry Questionnaire (PSWQ: Meyer, Miller, Metzger & Borkovec, 1990) 3 Fears\n           of Compassion Scales (Gilbert, 2009)\n\n      4. Five Facets of Mindfulness Questionnaire (FFMQ: Baer, Smith, Hopkins, Krietemeyer &\n      Toner, 2006) 5. World Health Organisation Quality of Life - BREF (WHO, 2004). 6. Dermatology\n      Quality of Life Index\n\n      Addressing our research question regarding the effectiveness of the mindfulness programs\n      involves a repeated-measures comparative group intervention design. 4x4 mixed-methods ANOVAs\n      will be used to assess pre, post and six/twelve month follow-up differences across the four\n      experimental conditions, with group as the independent variable and psychological experience\n      (e.g., depression, anxiety, worry, self compassion and mindfulness) or immunological\n      activity (e.g., PBMC telomerase and cytokines) as the dependent variables. Number of hours\n      per week practicing mindfulness during follow-up will be entered as a covariate. Effect\n      sizes and confidence intervals will be calculated post-hoc using G*Power in order to\n      facilitate ease of comparison between the study findings and other future studies and the\n      relevant field of literature. Bivariate Spearman's Correlations will be conducted to examine\n      the relationship between psychological variables and telomerase and cytokine activity on all\n      four testing occasions, respectively. Spearman's Correlations are chosen as a suitable\n      non-parametric correlation analysis given reports of telomerase as non-normally distributed\n      (e.g., Epel et al., 2010; Wolkowitz et al., 2012) and inspection of our own preliminary\n      data.\n\n      Data will be collected on four occasions; pre and post intervention and at six and twelve\n      months follow up."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  adults over 18 years\n\n          -  diagnosis of mild to severe psoriasis\n\n        Exclusion Criteria:\n\n          -  extraneous health issues which may influence immunological activity\n\n          -  Participants deemed unsuitable for MBCT or MBSCT after a psychological assessment\n\n          -  previous participation in a formal 8-week mindfulness programme (e.g., MBCT, MBSR)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "94", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 23, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02122978", 
            "org_study_id": "19/12/12 mind derm"
        }, 
        "intervention": [
            {
                "arm_group_label": "Mindfulness Based Cognitive Therapy", 
                "description": "MBCT 8 week course delivered by trained facilitator", 
                "intervention_name": "Mindfulness Based Cognitive Therapy", 
                "intervention_type": "Behavioral", 
                "other_name": "MBCT"
            }, 
            {
                "arm_group_label": "Mindfulness Based Self-Compassion - Audio guided", 
                "description": "8 week course in Mindfulness Based Self Compassion delivered remotely by audio guided MP3", 
                "intervention_name": "MBSC - minimal contact", 
                "intervention_type": "Behavioral", 
                "other_name": "Mindfulness Based Self Compassion MP3"
            }, 
            {
                "arm_group_label": "MBSCT 8 week course", 
                "description": "Mindfulness Based Self Compassion Therapy - 8 wee course delivered by trained facilitator", 
                "intervention_name": "Mindfulness Based Self Compassion Therapy", 
                "intervention_type": "Behavioral", 
                "other_name": "MBSCT"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "psoriasis", 
            "dermatology", 
            "mindfulness", 
            "self-compassion"
        ], 
        "lastchanged_date": "April 24, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Dublin", 
                    "country": "Ireland", 
                    "zip": "4"
                }, 
                "name": "St. Vincent's University Hospital"
            }
        }, 
        "location_countries": {
            "country": "Ireland"
        }, 
        "number_of_arms": "3", 
        "official_title": "Comparing Mindfulness Based Cognitive Therapy and Mindfulness Based Self-compassion Therapy: Understanding What Works Psychologically and Physiologically in a Randomized Study in Dermatology", 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Ireland: Ethics and Medical Research Department", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Telomerase, Cytokines, C Reactive Protein will be measured in blood at 4 time points.", 
                "measure": "Change in immunological markers", 
                "safety_issue": "No", 
                "time_frame": "14 months"
            }, 
            {
                "description": "Measured by Psoriasis Area & Severity Index (PASI) and drug dose reduction (if applicable)", 
                "measure": "Psoriasis symptom control", 
                "safety_issue": "No", 
                "time_frame": "14 months"
            }, 
            {
                "description": "As measured by:\nHospital Anxiety and Depression Scale Penn State Worry Questionnaire Fears of Compassion Scales Five Facets of Mindfulness Questionnaire", 
                "measure": "Psychological Well-Being", 
                "safety_issue": "No", 
                "time_frame": "14 months"
            }, 
            {
                "description": "Measured by WHO QoL index and Dermatology Life Quality Index.", 
                "measure": "Quality of Life", 
                "safety_issue": "No", 
                "time_frame": "14 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02122978"
        }, 
        "responsible_party": {
            "investigator_affiliation": "St Vincent's University Hospital, Ireland", 
            "investigator_full_name": "Dr. Paul D'Alton", 
            "investigator_title": "Dr. Paul D'Alton", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "St Vincent's University Hospital, Ireland", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "St Vincent's University Hospital, Ireland", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}