{
    "clinical_study": {
        "@rank": "31922", 
        "acronym": "KodroSol", 
        "arm_group": [
            {
                "arm_group_label": "Kodro+", 
                "arm_group_type": "Active Comparator", 
                "description": "Will begin Kodro program at baseline"
            }, 
            {
                "arm_group_label": "Kodro+D", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Will begin Kodro program 12-weeks post baseline"
            }
        ], 
        "brief_summary": {
            "textblock": "This is a pilot study to examine the feasibility of a formal 30-minute daily program on a\n      tablet computer (simply a \"tablet\") in subjects with mild cognitive impairment (MCI). The\n      purpose of the program, known as Kodro Solution, is to increase physical activity, maintain\n      social interaction, improve nutrition and exercise cognitive skills using a tablet.  In\n      addition to feasibility, outcome measures will include: (a) health-related quality of life,\n      (b) self-esteem, (c) activities of daily living, (d) socialization, (e) mood, and (f)\n      cognition. Study participants must have a study partner who can assist them with training on\n      use of the tablet and the Kodro Solution program.\n\n      Fifty (50) study subjects and their study partners will be recruited at the Wien Center.  A\n      delayed start design will be utilized. Study subjects will be randomly assigned to either\n      active treatment (Kodro+) or delayed treatment (Kodro+D). Active treatment with Kodro\n      Solution will be initiated at the baseline visit for Kodro+ subjects and 12 weeks after\n      baseline for Kodro+D subjects.  The 12-week period without tablets will serve as a control.\n      Active treatment with Kodro Solution will continue for 36 weeks for the Kodro+ subjects and\n      24 weeks for the Kodro+D subjects. For both groups, the outcome measures will be assessed at\n      baseline, week 12 and week 36. The lagged design will facilitate enrollment and enable the\n      assessment of a dose effect."
        }, 
        "brief_title": "The Effect of a 36-week Tablet-based Intervention on Multiple Domains in Older Adults With Mild Cognitive Impairment", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Mild Cognitive Impairment", 
        "condition_browse": {
            "mesh_term": "Cognition Disorders"
        }, 
        "detailed_description": {
            "textblock": "Background: Due to increased longevity and aging of the baby boomer, the number of older\n      persons with cognitive disorders such as Alzheimer's Disease (AD) is increasing rapidly.  It\n      is uncertain whether cognitive and memory training intervention programs can delay the onset\n      or reduce the risk for the subsequent development of AD, but several studies have shown that\n      cognitive training in people with Mild Cognitive Impairment (MCI) has a moderate effect on\n      memory.\n\n      A tablet-based platform known as Kodro was developed in 2011 by a French company to improve\n      multiple domains, including memory and quality of life, among older persons with and without\n      memory disorders.  The goals of the program are to increase physical activity, maintain\n      social interaction, improve nutrition and exercise cognitive skills. The program requires\n      internet access to enable connection with the program, family and friends, other Kodro users\n      and external experts.  The version of Kodro in this study, Kodro Solution, was designed for\n      seniors with mild cognitive impairment or very mild dementia, who are living at home. Kodro\n      Solution is customized to each user's interests and hobbies.  For example, a user with an\n      interest in cuisine might be presented with a brief video about the top toppings for\n      hamburgers; this user would then be asked 5 questions to test his/her memory.\n\n      Purpose: To determine whether Kodro solution is feasible among older people with MCI. The\n      secondary aim is to measure the effect of Kodro on cognition, mood, activities of daily\n      living and quality of life.\n\n      Procedures Subjects: Potential subjects will be selected from patients diagnosed with MCI at\n      the Wien Center who are at least 60 years of age. Subjects will be required to have a\n      wireless connection to the internet and a study partner. The subject should be capable of\n      learning to use the tablet and Kodro system with minimal assistance from the study partner\n      (friend or family member). The role of the study partner is to assist the staff with the\n      assessment of the subject and to assist the subject with study visits and the use of Kodro.\n\n      Baseline Visit and Randomization: After a subject has been consented and deemed eligible for\n      the study, he/she will be randomized to either a group with Kodro at baseline (\"Kodro+\") or\n      a group with Kodro delayed until 12 weeks post-baseline (\"Kodro+D\"). Study raters will be\n      blind to subject's randomization.\n\n      Intervention: Subjects in the Kodro+ group will be trained on the use of the tablet and\n      Kodro at the baseline visit, and will continue using Kodro for 36 weeks. Subjects in the\n      Kodro+D group will be trained on the tablet and Kodro at 12 weeks, and will continue to use\n      Kodro for 24 weeks.  Participants will be expected to log in and utilize the program for a\n      minimum of 30 minutes daily. The participants will perform various activities such as\n      reading newspaper articles, books, listening to audio tapes, watching video clips, and\n      playing games. Information regarding the participant's usage of the program and how well\n      they perform on the activities is stored on Kodro's secure server. The program is customized\n      to the user's level and the information obtained will gauge the level of difficulty as well\n      as appropriateness of activities that are offered daily to the participant.\n\n      Assessments: The subjects' use of Kodro will be collected continuously throughout the study\n      via a secure server in France. There will not be any identifying information collected such\n      as name, address, etc. The data collected will include frequency of use, diversity of\n      activities and scores on activities.\n\n      Assessments of cognition, mood, activities of daily living and quality of life will be done\n      at the baseline visit, 12-week visit and the final 36-week visit.\n\n      Statistical Analysis The main outcome measure will be the drop-out rate and use of Kodro.\n      The secondary outcome measures will be scores on tests of cognition, mood, quality of life\n      and activities of daily living."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of Mild Cognitive Impairment as defined below:\n\n          -  Clinical Dementia Rating (CDR) global score = 0.5  (Morris 1993)\n\n          -  MMSE > 20\n\n          -  Diagnostic and Statistical Manual of Mental Disorders, Version 4, Text Revised\n             (DSM-IV-TR) criteria of dementia not fulfilled (Appendix II)\n\n          -  60 years and older\n\n          -  Subjective memory complaints\n\n          -  Able to use Kodro by him/her self or with minimal assistance from the study partner\n\n          -  Understands English at an 8th grade proficiency level\n\n          -  Wifi access in the subject's home\n\n          -  Willing and able to connect to Kodro for a minimum of 30 minutes daily\n\n          -  Study partner able to fill in the self-report questionnaires during visits and\n             supervise the subject as needed\n\n        Exclusion Criteria:\n\n          -  MMSE < 20\n\n          -  Motor or sensory disorders limiting the manipulation of an tablet\n\n          -  Any involvement with brain-based programs during the study (e.g., Posit Science,\n             Luminosity)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "60 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 6, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02087618", 
            "org_study_id": "14-05-H-02"
        }, 
        "intervention": [
            {
                "arm_group_label": "Kodro+", 
                "description": "Kodro+ participants will utilize Kodro Solution on a tablet for 30 minutes a day for 36 weeks", 
                "intervention_name": "Kodro+", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Kodro+D", 
                "description": "Kodro+D participants will utilize the Kodro Solution program 12-weeks post-baseline for 30 minutes per day for 24-weeks", 
                "intervention_name": "Kodro+D", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "MCI", 
            "Alzheimer's", 
            "Dementia", 
            "Tablet", 
            "Non-Pharmacological Intervention", 
            "Cognition"
        ], 
        "lastchanged_date": "March 13, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Miami Beach", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33140"
                }, 
                "name": "Mount Sinai Medical Center"
            }, 
            "investigator": {
                "last_name": "Ranjan Duara, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effect of a 36-week Tablet-based Intervention on Multiple Domains in Older Adults With Mild Cognitive Impairment (Kodro Solution)", 
        "overall_contact": {
            "email": "Sarine.Salama@msmc.com", 
            "last_name": "Sarine Salama, LMHC", 
            "phone": "305-674-2121", 
            "phone_ext": "55706"
        }, 
        "overall_official": {
            "affiliation": "Mount Sinai School of Medicine", 
            "last_name": "Ranjan Duara, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Compliance with the Kodro Solution program will be assessed using:\n• Frequency of use (average days per week, average hours per day)", 
            "measure": "Compliance with Kodro Solution", 
            "safety_issue": "No", 
            "time_frame": "36 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02087618"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Mt. Sinai Medical Center, Miami", 
            "investigator_full_name": "Ranjan Duara, MD", 
            "investigator_title": "Medical Director, Wien Center", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Questionnaires given to both the participant and study partner.", 
            "measure": "Satisfaction with Kodro Solution", 
            "safety_issue": "No", 
            "time_frame": "36-weeks"
        }, 
        "source": "Mt. Sinai Medical Center, Miami", 
        "sponsors": {
            "collaborator": {
                "agency": "Kodro Inc", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Mt. Sinai Medical Center, Miami", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}