{
    "clinical_study": {
        "@rank": "137775", 
        "arm_group": [
            {
                "arm_group_label": "Positive pressure before surgery", 
                "arm_group_type": "Experimental", 
                "description": "Subjects treated with positive pressure in the BiPAP mode (Bi-Level Positive Airway Pressure) for one hour before bariatric surgery."
            }, 
            {
                "arm_group_label": "Positive pressure during the surgery", 
                "arm_group_type": "Experimental", 
                "description": "Individuals treated with  10 cm H2O of PEEP (Positive End Expiratory Pressure) during the surgical procedure."
            }, 
            {
                "arm_group_label": "Positive pressure after surgery", 
                "arm_group_type": "Experimental", 
                "description": "Subjects treated with positive pressure in the BiPAP mode (Bi-Level Positive Airway Pressure) for one hour after bariatric surgery."
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "Individuals treated with conventional physiotherapy according to the routine service of physiotherapy of the hospital."
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of this study was to investigate the effects of using positive pressure in the\n      preoperative, intraoperative and postoperative morbidly obese individuals undergoing\n      gastroplasty.\n\n      It is believed that the application of these devices before, during or after surgery can\n      help to improve the lungs and reduce pulmonary complications after surgery to reduce the\n      stomach."
        }, 
        "brief_title": "Use of Positive Pressure in Morbidly Obese Patients Undergoing Reduction Stomach Surgery", 
        "completion_date": {
            "#text": "December 2011", 
            "@type": "Actual"
        }, 
        "condition": [
            "Pulmonary Atelectasis", 
            "Respiratory Tract Diseases", 
            "Pathological Conditions, Signs and Symptoms"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Pulmonary Atelectasis", 
                "Respiratory Tract Diseases", 
                "Signs and Symptoms"
            ]
        }, 
        "detailed_description": {
            "textblock": "The aim of this study was to investigate the effects of using positive pressure in the\n      preoperative, intraoperative and postoperative morbidly obese individuals undergoing\n      Roux-en-Y gastric bypass with regard to: lung volumes and capacities, the prevalence of\n      atelectasis, duration of surgery and diaphragmatic mobility.\n\n      Individuals with BMI between 40 and 55 kg/m2, aged between 25 and 55 years, were submitted\n      to Roux-en-Y type gastric bypass by laparotomy. Patients showing a normal  preoperative\n      pulmonary function test were included, but those with hemodynamic instability, a hospital\n      stay longer than three days or the presence of postoperative complications were excluded.\n\n      The volunteers were divided into four different groups:\n\n      Gpre: subjects treated with positive pressure in the BiPAP mode (Bi-Level Positive Airway\n      Pressure) for one hour before surgery; Gpos: individuals treated with positive airway\n      pressure (BiPAP) for one hour after surgery; Gpeep: individuals treated with  10 cm H2O of\n      PEEP (Positive End Expiratory Pressure) during the surgical procedure.\n\n      Gcont: individuals treated with conventional physiotherapy (CP) according to the routine\n      service of physiotherapy of the hospital, including the techniques of pulmonary\n      re-expansion, breathing exercises (deep breaths or fractional), the use of incentive\n      spirometry (Respiron®), bronchial hygiene resources if necessary (Flutter® and cough active\n      or assisted) and assisted ambulation. It should be noted that the physiotherapist was\n      blinded to the individual's participation in the groups, and all patients received\n      conventional physiotherapy, independent of the group in which they were included.\n\n      The respiratory evaluation (preoperative and second postoperative days) consisted of\n      collecting the anthropometric data, a pulmonary function test and a chest radiography\n      (inspired and expired)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  BMI between 40 and 55 kg/m2\n\n          -  Aged between 25 and 55 years\n\n          -  Submitted to Roux-en-Y type gastric bypass by laparotomy\n\n          -  Normal preoperative pulmonary function test\n\n        Exclusion Criteria:\n\n          -  Hemodynamic instability\n\n          -  Hospital stay longer than three days\n\n          -  Presence of postoperative complications"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "25 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 31, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01786681", 
            "org_study_id": "Leticia2011"
        }, 
        "intervention": {
            "arm_group_label": [
                "Positive pressure before surgery", 
                "Positive pressure during the surgery", 
                "Positive pressure after surgery"
            ], 
            "intervention_name": "Positive pressure", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Morbid obesity", 
            "Bariatric Surgery", 
            "Pulmonary Atelectasis", 
            "Spirometry", 
            "Continuous Positive Airway Pressure", 
            "Physical Therapy Specialty"
        ], 
        "lastchanged_date": "February 7, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Piracicaba", 
                    "country": "Brazil", 
                    "state": "São Paulo"
                }, 
                "name": "Universidade Metodista de Piracicaba (UNIMEP)"
            }
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "4", 
        "official_title": "Use of Positive Pressure in Morbidly Obese Patients Undergoing Gastroplasty", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Brazil: National Committee of Ethics in Research"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Spirometry was carried out according to the guidelines of the American Thoracic Society (ATS) and European Respiratory Society (ERS) (2005). Three types of maneuver were used in order to evaluate the lung volumes and flows: Slow Vital Capacity (SVC), Forced Vital Capacity (FVC) and Maximum Voluntary Ventilation (MVV). The maneuvers were carried out until three acceptable and reproducible curves were obtained, not exceeding more than eight attempts. The values extracted from each maneuver were selected according to Pereira (2002), and the predicted values calculated using the equation proposed by Pereira et al. (1992) for Brazilians.", 
                "measure": "Pulmonary function", 
                "safety_issue": "No", 
                "time_frame": "2 days after surgery"
            }, 
            {
                "description": "The radiological report on the inspiration radiography, issued by the hospital radiologist, was used to analyze the presence of atelectasis.", 
                "measure": "Prevalence of atelectasis", 
                "safety_issue": "No", 
                "time_frame": "2 days after surgery"
            }, 
            {
                "description": "The measurement of thoracoabdominal mobility was performed by using a tape scaled in centimeters. In the standing position, the measurements were made at levels axillary, xiphoid and abdominal during rest, and at maximal inspiration and maximal expiration. At each level, the measurements were performed three times. It computed the highest value of inspiration and the lowest of expiration. The absolute difference between these values ​​was considered the thoracoabdominal mobility.", 
                "measure": "Thoracoabdominal mobility", 
                "safety_issue": "No", 
                "time_frame": "2 days after surgery"
            }, 
            {
                "description": "The chest X-ray was made using two radiographic exposures, with the patient in the standing position. The first was taken at the end of a maximal inspiration, seeking the largest inspired lung volume (Total Lung Capacity - TLC), and the second in profound exhalation without changing the position of the film or the patient, seeking the maximum emptying of the lungs (Residual Volume - RV). The diaphragmatic motion was analyzed by superimposing the two radiological films, and calculating the distance between the highest point of the diaphragm in expiration and the highest point of the dome on bilateral inspiration.", 
                "measure": "Diaphragmatic mobility", 
                "safety_issue": "No", 
                "time_frame": "2 days after surgery"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01786681"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Universidade Metodista de Piracicaba", 
            "investigator_full_name": "Eli Maria Pazzianotto Forti", 
            "investigator_title": "PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Universidade Metodista de Piracicaba", 
        "sponsors": {
            "collaborator": {
                "agency": "Coordenação de Aperfeiçoamento de Pessoal de Nível Superior.", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Universidade Metodista de Piracicaba", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2011", 
        "study_design": "Allocation: Randomized, Intervention Model: Factorial Assignment, Masking: Double Blind (Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}