{
    "clinical_study": {
        "@rank": "10005", 
        "arm_group": [
            {
                "arm_group_label": "wet cupping", 
                "arm_group_type": "Experimental", 
                "description": "patient will receive wet cupping"
            }, 
            {
                "arm_group_label": "control", 
                "arm_group_type": "No Intervention", 
                "description": "not cupping"
            }
        ], 
        "brief_summary": {
            "textblock": "Background: Persistent nonspecific low back pain (PNSLBP) is one of the most common low back\n      pains worldwide. Many interventions were tried including wet cupping which is commonly used\n      for pain conditions in Saudi Arabia and other parts in the world but without solid\n      scientific evidence.\n\n      Aims:  This study aims at determining safety and efficacy of wet cupping for treating\n      PNSLBP.\n\n      Methods: This is a randomized wait-listed controlled clinical trial. Eligible patients with\n      history of at least 3 months of PNSLBP will be randomized in to two groups, 45 patients\n      each. The first group will be  given wet-cupping treatment at two acupuncture points of\n      urinary Bladder (BL) meridians  among the  BL23, BL24 and BL25, 6 times within 2 weeks. The\n      second group will serve as a control group. Usual care, including providing brochures for\n      exercise, general advice for PNSLBP and acetaminophen, will be allowed in both groups.\n      Separate assessors participated in the outcome assessment. Investigators will use the 0\n      to100 numerical rating scale (NRS) for pain, the McGill Pain questionnaire for pain\n      intensity (PPI) and the Oswestry Disability Questionnaire (ODQ), and to assess acetaminophen\n      use and safety issues.\n\n      Expected Results: To provide data on the safety and effectiveness of wet cupping in treating\n      PNSLBP and open the way for integrative medicine in Saudi Arabia"
        }, 
        "brief_title": "Wet Cupping in Non-specific Low Back Pain", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Persistent Non Specific Low Back Pain", 
        "condition_browse": {
            "mesh_term": [
                "Back Pain", 
                "Low Back Pain"
            ]
        }, 
        "detailed_description": {
            "textblock": "Objectives:\n\n      To evaluate the effectiveness of wet cupping in the treatment of NSLBP:\n\n        1. Primary objective: To assess the effect of wet cupping on Pain (difference in the NRS\n           from base to the end of two weeks) compared to the control group\n\n        2. Secondary objectives :\n\n      I-To compare Functioning (Oswestry Disability Questionnaire) from the base to the end of the\n      two weeks of wet cupping sessions& two weeks later in the two groups II-To compare NRS from\n      base to two weeks after the end of cupping III-To compare Number of Acetaminophen tables\n      taken at the end of two weeks. IV-To evaluate Safety of wet cupping\n\n      SPECIFIC HYPOTHESIS: The hypothesis of this study is that the improvement of Numeric Rating\n      Scale (NRS) for Pain at the end of the study will be greater in the Wet Cupping Treatment\n      group than in the Control group\n\n      Overall Design: a randomised, waiting-list controlled, open-label, parallel trial.\n\n        -  Study Type: Interventional\n\n        -  Condition: Persistent Non Specific Low Back Pain (PNSLBP)\n\n      Case definition parameters:\n\n        -  Low back pain: is defined as pain and discomfort, localized , below the costal margin\n           and above the inferior gluteal folds, with or without referred leg pain.,\n\n        -  Persistent low back pain: is defined as low back pain persisting for at least 12 weeks.\n           We do not deal specifically with repeated, short bouts of pain.\n\n        -  Nonspecific low back pain: is defined as\" low back pain that is not attributable to a\n           recognizable, known specific pathology (e.g. infection, tumour, osteoporosis, fracture,\n           structural deformity, inflammatory disorder (e.g. ankylosing spondylitis), radicular\n           syndrome or caudal equine syndrome).\"\n\n      Study Design:"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. - Patients who have had non-specific low back pains at least 12 weeks now.\n\n          2. -  Interested in using wet cupping therapy\n\n          3. -  Age equal or more than 18 years up to 60 years of age.\n\n        Exclusion Criteria:\n\n          -  1-Patients who have low back pain due to specific and known etiological causes\n             (infection, tumor, osteoporosis, ankylosing spondylitis, fracture, inflammatory\n             process, radicular syndrome, cauda equinal syndrome).\n\n             2-Patients who are inappropriate to the wet cupping treatment.\n\n               -  ◦AIDS, Active Hepatitis, Tuberculosis, Syphilis. (N.B.)Referring\n                  physicians will be advised to exclude patients with the above mentioned\n                  diseases.\n\n               -  ◦Patients who regularly take anticoagulants, antiplatelet drugs\n\n               -  ◦Anemia, thrombocytopenia\n\n               -  ◦Hemorrhagic disease like hemophilia\n\n               -  ◦Diabetes\n\n               -  ◦Severe cardiovascular disease\n\n               -  ◦Kidney diseases (renal failure, chronic renal disease)\n\n                  3-Patients who have experiences of wet cupping treatment during last 3 months.\n                  4-Patients who have had treatment for low back pain during last 2 weeks.\n                  5-Patients who are in pregnancy or have plan to conception. 6-Patients who have\n                  vertebra surgery or have plan of surgery."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "45", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02012205", 
            "org_study_id": "MOH044"
        }, 
        "intervention": {
            "arm_group_label": "wet cupping", 
            "description": "Participants assigned to the treatment group will receive wet-cupping therapy 3 times per week for 2 weeks", 
            "intervention_name": "wet cupping", 
            "intervention_type": "Procedure", 
            "other_name": "Hijamah"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "wet cupping - back pain - NSLBP - Saudi", 
        "lastchanged_date": "December 10, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Jeddah", 
                    "country": "Saudi Arabia"
                }, 
                "name": "King Fahad Specialist Hospital"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Saudi Arabia"
        }, 
        "number_of_arms": "2", 
        "official_title": "Safety and Efficacy of Wet Cupping on Persistent Non-specific Low Back Pain: A Randomized, Controlled, Open-label, Parallel-group", 
        "overall_contact": {
            "email": "STATKHL@HOTMAIL.COM", 
            "last_name": "Mohamed KM Khalil", 
            "phone": "00966504955087"
        }, 
        "overall_official": [
            {
                "affiliation": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "last_name": "Abdullah M AlBedah, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "National Center for Complementary and Alternative Medicine (NCCAM)", 
                "last_name": "Mohamed K.M. Khalil, MD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Saudi Arabia: Ministry of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Difference in Numeric Rating Score at the base and at the end of two weeks of cupping sessions.", 
            "measure": "NRS", 
            "safety_issue": "No", 
            "time_frame": "at the end of the two weeks wet cupping sessions."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02012205"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Change in the score from base line", 
                "measure": "Scores of the McGill Pain questionnaire for pain intensity (PPI)", 
                "safety_issue": "No", 
                "time_frame": "at the end of two weeks of cupping sessions and two weeks later"
            }, 
            {
                "description": "change in the score from the base line", 
                "measure": "the Oswestry Disability Questionnaire (ODQ),", 
                "safety_issue": "No", 
                "time_frame": "at the end of two weeks of cupping sessions and two weeks later"
            }, 
            {
                "description": "Differences in number of participants with Serious and Non-Serious Adverse Events.", 
                "measure": "Number of Participants with Serious and Non-Serious Adverse Events", 
                "safety_issue": "Yes", 
                "time_frame": "at the last visit, one week after the end of the last sessions"
            }
        ], 
        "source": "National Center for Complementary and Alternative Medicine, Saudi Arabia", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Center for Complementary and Alternative Medicine, Saudi Arabia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}