{
    "clinical_study": {
        "@rank": "131146", 
        "acronym": "OPTOMALH", 
        "arm_group": {
            "arm_group_label": "GnRH antagomnist hyper-responders", 
            "arm_group_type": "Experimental", 
            "description": "Those defined as hyper-responders will be given recombinant LH."
        }, 
        "brief_summary": {
            "textblock": "The ideal stimulation protocol for ovarian stimulation is under constant debate, as we gain\n      more pharmacological control over the patient hormonal milieu. Specifically, the debate\n      focuses around the ideal LH levels. The concept of an \"LH window\" was suggested.\n\n      The need for a threshold level of LH is clearly demonstrated in hypogonado-tropic\n      hypogonadism patients, but also in cycling patients receiving high doses of GnRH antagonist.\n      The Ganirelix dose finding study demonstrated very low implantation rates in the high dose\n      groups (1 mg, 2 mg).\n\n      The stimulation dynamics in these patients were remarkable for very low E2 and LH levels on\n      the day of hCG. In fact, a functional state of hypogonadotropic hypogonadism is achieved,\n      explaining the poor clinical results (1.5% implantation rate under 2 mg Ganirelix). The same\n      protocol was repeated with added Luveris resulting in excellent pregnancy rates.\n\n      The recommended daily dose of GnRH antagonist is 0.25 mg which on the average provides a\n      protection from premature LH surge, with moderate suppression of LH. Therefore, most\n      patients do not need supplemented LH after the antagonist is initiated.\n\n      However, there is a subgroup of patients who hyper-respond to the antagonist (in 0.25 mg\n      dose) with a sharp decrease in LH. This explains contradictory findings in the available\n      studies. The basic assumption in the background of this proposal is that there is a wide\n      range of pituitary responses to GnRH antagonist. Obeying a bell-shape curve, most women have\n      an average response, however, some hypo-respond might ovulate prematurely, and others\n      hyper-respond. In the latter cases, pituitary response will behave as if exposed to a higher\n      dose.\n\n      How to identify an exposure to a presumed higher dose?\n\n      Below is a figure from the original paper. A close look indicates that the immediate\n      response to all Ganirelix doses are similar in terms of LH drop, however, the big difference\n      lies in the pituitary recovery 24 hours post Ganirelix dose.\n\n      While small doses allow for a quick recovery to almost pre-treatment LH levels, high doses\n      result in incomplete recovery. Hence, it is reasonable to speculate that the high response\n      to 0.25 mg dose will lead to slow or incomplete recovery of LH levels 24 hours post the\n      initial dose.\n\n      It is estimated that about 15% of patients are antagonist hyper-responders. Efforts to\n      individualize patient protocol must target this group as candidates for supplemented LH.\n      This estimate is similar to study findings: Huirne et al Human Reproduction 2005, 20: 359."
        }, 
        "brief_title": "Severe LH Suppressed Patients After Administration of a GnRH Antagonist", 
        "completion_date": {
            "#text": "August 2013", 
            "@type": "Actual"
        }, 
        "condition": "Infertility, Female Infertility, Male Infertility", 
        "condition_browse": {
            "mesh_term": [
                "Infertility", 
                "Infertility, Female", 
                "Infertility, Male"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  1. The patient is eligible for IVF and will be treated according to the Summary of\n             Product Characteristics (SmPC) and routine practice in participating centres.\n\n             2. The patient must be willing and able to comply with the protocol for the duration\n             of the study.\n\n             3. The patient has given written informed consent with the understanding that the\n             consent may be withdrawn by her at any time without prejudice for her future medical\n             care.\n\n             4. Must  be hyper-responder  to antagonist  according  definition\n\n        Exclusion Criteria:\n\n          1. Ovarian, uterine or mammary cancer.\n\n          2. Tumours of the hypothalamus and pituitary gland.\n\n          3. Uterine myoma requiring treatment.\n\n          4. Ovarian enlargement or cyst of unknown aetiology.\n\n          5. A clinically significant systemic disease.\n\n          6. Abnormal gynaecological bleeding of undetermined origin.\n\n          7. Known allergy or hypersensitivity to human gonadotrophin preparations.\n\n          8. Entered previously into this study or simultaneous participation in another clinical\n             study.\n\n          9. Age > 39 yrs,\n\n         10. BMI > 32 kg/m2,\n\n         11. Patient with no cycles: PCOS or an anovulatory patient. -"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "39 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 28, 2010", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01936077", 
            "org_study_id": "2010036"
        }, 
        "intervention": {
            "arm_group_label": "GnRH antagomnist hyper-responders", 
            "description": "150 IU recombinant LH daily.", 
            "intervention_name": "Recombinant LH (Luveris)", 
            "intervention_type": "Drug", 
            "other_name": "Luveris"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Infertility, IVF, ovarian stimulation, rec LH, GnRH antagonist", 
        "lastchanged_date": "September 2, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Haifa", 
                    "country": "Israel"
                }, 
                "name": "Women Health Center, Maccabi Health Services"
            }
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_arms": "1", 
        "official_title": "To Define the Individual Need of Exogenous LH During Ovarian Stimulation for Severe LH Suppressed Patients After Administration of a GnRH Antagonist", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Israel: Ethics Commission", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "May 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "If LH drops more than 50% from its baseline (as measured before Cetrotide) the patient is defined as \"Cetrotide hyper-responder\"", 
            "measure": "The primary endpoint will be the proportion of patients who, after receiving Cetrotide after 4 or 5 days of Gonal -F stimulation, are severely down-regulated.", 
            "safety_issue": "No", 
            "time_frame": "24 hours after first administration of Cetrotide."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01936077"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Assuta Hospital Systems", 
            "investigator_full_name": "shahar kol", 
            "investigator_title": "Director, fertility clinic, Women Health Center, Haifa, Israel", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Assuta Hospital Systems", 
        "sponsors": {
            "collaborator": {
                "agency": "Maccabi Healthcare Services, Israel", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Assuta Hospital Systems", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2010", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Pharmacodynamics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}