{
    "clinical_study": {
        "@rank": "53739", 
        "acronym": "BSE", 
        "arm_group": {
            "arm_group_label": "Broccoli Sprout Extract Drink", 
            "arm_group_type": "Experimental", 
            "description": "Three different regimens of BSE delivery will be evaluated in each participant, with participants serving as their own controls.  Each regimen will involve a 3 day exposure, with daily collection of buccal cell scrapings.  Between regimens, a minimum 3 day (72 hour) washout period will occur."
        }, 
        "brief_summary": {
            "textblock": "A pilot study has been designed to determine (primary objective) if three brief\n      interventions with three oral BSE regimens will alter mRNA biomarkers of Nrf2 pathway\n      signaling, including NQO1, GSTs and AKRs, in the oral mucosa of healthy subjects.\n      Quantitative distribution data and preliminary effect size for specific Nrf2 targets, as\n      measured in serial buccal cell scrapings, will be determined during the course of 3-day\n      exposures to three BSE regimens. These data will inform the design of a randomized, phase II\n      chemoprevention trial in patients with HPV-negative HNSCC.\n\n      Ten healthy volunteers will be recruited for this pilot study, Age ≥ 18 years, both male and\n      female: 1) The non-cancer population presenting to the University of Pittsburgh Eye and Ear\n      Institute or the Hillman Cancer Center. This may include patients with benign disease or\n      their friends/family members, or friends/family members of patients with cancer; 2)\n      Professionals, staff, or students at the University of Pittsburgh."
        }, 
        "brief_title": "Broccoli Sprout Extracts in Healthy Volunteers: A Pilot Study of Nrf2 Pathway Modulation in Oral Mucosa", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Healthy Subject", 
        "detailed_description": {
            "textblock": "Intervention 1, GRR-BSE\n\n      If eligible, participants may undergo baseline visit procedures immediately following the\n      screening visit (same day).  If necessary for logistical purposes, participants may return\n      for the baseline visit and initiation of the first BSE intervention any time during the 14\n      days following eligibility assessment.  At the baseline visit (day 1), participants will\n      undergo baseline blood and buccal cell collection.  Blood collection will be performed by a\n      trained phlebotomist.  Buccal cell collection will be conducted by a trained research\n      coordinator, the principal investigator, or a co-investigator.   Participants will receive\n      written and verbal instructions and an intervention diary for documentation of the BSE\n      drink, details of the intervention timeline, including overnight voids, blood and buccal\n      cell collection, and days of GRR-BSE consumption.  Participants will receive a list of\n      brassica vegetables and condiments to avoid during each study intervention.  Participants\n      will also receive a list of CYP3A4 inducers and inhibitors that must be avoided during the\n      study intervention. For overnight voids, participants will be instructed to begin collecting\n      urine at 5 pm, and to collect all urine through the first morning void on the following day.\n       The intervention diary will have space for participants to record the date and time of each\n      GRR-BSE consumption, and space for subjective comments regarding taste and tolerability.\n      Participants will be provided with: 1) a collection bottle for overnight urine collection;\n      2) three frozen GRR-BSE beverages in an insulated cooler bag with a frozen blue-ice block;\n      3) the intervention diary and instructions, as stated above.\n\n      Participants will store the frozen GRR-BSE beverages in their home freezer.  On the evening\n      of day 1, participants will collect a baseline overnight void which will be returned to the\n      study team on day 2.  Each evening for 3 evenings (days 2-4; between 5pm and 8pm),\n      participants will thaw and consume one GRR-BSE beverage. Beverages may be thawed at room\n      temperature for 1-2 hours, or in a lukewarm (70-80°F) water bath for 20-30 minutes.\n      Participants will record the time of consumption on the intervention diary.  AE assessment\n      and buccal cell collections will be conducted on days 3, 4, and 5 (between 8 am and 1 pm) by\n      a study investigator or trained research coordinator.  On the evening of day 4, participants\n      will collect an overnight void which will be returned to the study team on day 5 along with\n      the intervention diary.  Blood collection will occur again on day 5 (between 8 am and 1 pm).\n\n      Participants will then undergo a minimum 3 day washout.  Day 5 of the intervention, which\n      does not include a GRR-BSE dose, counts as the first day of the washout period.\n\n      Intervention 2, SFR-BSE\n\n      At the baseline visit for intervention 2 (day 1), participants will undergo baseline blood\n      and buccal cell collection.  Blood collection will be performed by a trained phlebotomist.\n      Buccal cell collection will be conducted by a trained research coordinator, the principal\n      investigator, or a co-investigator.   Participants will receive written and verbal\n      instructions and an intervention diary for documentation of the SFR-BSE drink, details of\n      the intervention timeline, including overnight voids, blood and buccal cell collection, and\n      days of SFR-BSE consumption. Participants will receive a list of brassica vegetables and\n      condiments to avoid during each study intervention. Participants will also receive a list of\n      CYP3A4 inducers and inhibitors that must be avoided during the study intervention.  For\n      overnight voids, participants will be instructed to begin collecting urine at 5 pm, and to\n      collect all urine through the first morning void on the following day.  The intervention\n      diary will have space for participants to record the date and time of each SFR-BSE\n      consumption, and space for subjective comments regarding taste and tolerability.\n      Participants will be provided with: 1) a collection bottle for overnight urine collection,\n      including instructions for collection; 2) three frozen SFR-BSE beverages in an insulated\n      cooler bag with a frozen blue-ice block; 3) the intervention diary and instructions, as\n      stated above.\n\n      Participants will store the frozen SFR-BSE beverages in their home freezer.  On the evening\n      of day 1, participants will collect a baseline overnight void which will be returned to the\n      study team on day 2.  Each evening for 3 evenings (days 2-4; between 5pm and 8pm),\n      participants will thaw and consume one SFR-BSE beverage. Beverages may be thawed at room\n      temperature for 1-2 hours, or in a lukewarm (70-80°F) water bath for 20-30 minutes.\n      Participants will record the time of consumption on the intervention diary.  AE assessment\n      and buccal cell collections will be conducted on days 3, 4, and 5 (between 8 am and 1 pm) by\n      a study investigator or a trained research coordinator.   On the evening of day 4,\n      participants will collect an overnight void which will be returned to the study team on day\n      5 along with the intervention diary.  Blood collection will occur again on day 5 (between 8\n      am and 1 pm).\n\n      Participants will then undergo a minimum 3 day washout.  Day 5 of the intervention, which\n      does not include a SFR-BSE dose, counts as the first day of the washout period.\n\n      Intervention 3, SFR-BSE(T)\n\n      At the baseline visit for intervention 3 (day 1), participants will undergo baseline blood\n      and buccal cell collection.  Blood collection will be performed by a trained phlebotomist.\n      Buccal cell collection will be conducted by a trained research coordinator, the principal\n      investigator, or a co-investigator.   Participants will receive written and verbal\n      instructions and an intervention diary for documentation of the SFR-BSE (T) application,\n      details of the intervention timeline, including overnight voids, blood and buccal cell\n      collection, and days of SFR-BSE (T) application. Participants will receive a list of\n      brassica vegetables and condiments to avoid during each study intervention. Participants\n      will also receive a list of CYP3A4 inducers and inhibitors that must be avoided during the\n      study intervention. For overnight voids, participants will be instructed to begin collecting\n      urine at 5 pm, and to collect all urine through the first morning void on the following day.\n       Participants will be explicitly instructed that intervention 3 is topical application only.\n       Participants will be instructed to take one mouthful (approximately 30 mL or 1/3 of the\n      dose) of the SFR-BSE(T) beverage, swish, gargle, and hold in the mouth for 2-3 minutes then\n      spit out.  This will be repeated twice (for a total of 3 swish, gargle, hold and spit\n      applications) until the beverage is gone, aiming for a total exposure time of 6-8 minutes.\n      The intervention diary will have space for participants to record the date, time and\n      duration of each SFR-BSE(T) topical application, and space for subjective comments regarding\n      taste and tolerability.  Participants will be provided with: 1) a collection bottle for\n      overnight urine collection, including instructions for collection; 2) three frozen SFR-BSE\n      (T) beverages in an insulated cooler bag with a frozen blue-ice block; 3) the intervention\n      diary and instructions, as stated above.\n\n      Participants will store the frozen SFR-BSE(T) beverages in their home freezer.  On the\n      evening of day 1, participants will collect a baseline overnight void which will be returned\n      to the study team on day 2.  Each evening for 3 evenings (days 2-4; between 5pm and 8pm),\n      participants will thaw and consume one SFR-BSE beverage. Beverages may be thawed at room\n      temperature for 1-2 hours, or in a lukewarm (70-80°F) water bath for 20-30 minutes.\n      Participants will record the time and duration of each topical application on the\n      intervention diary.  AE assessment and buccal cell collections will be conducted on days 3,\n      4, and 5 (between 8 am and 1 pm) by a study investigator.  On the evening of day 4,\n      participants will collect an overnight void which will be returned to the study team on day\n      5 along with the intervention diary.  Blood collection will occur again on day 5 (between 8\n      am and 1 pm)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age ≥ 18 years.  Children will not be recruited into this study because children do\n             not develop head and neck cancer.\n\n          2. Both males and females are eligible.\n\n          3. Members of all racial and ethnic groups are eligible.\n\n          4. Smoking and non-smoking people are eligible.  The tobacco use assessment form must be\n             completed following consent and registration (Appendix B).\n\n          5. No current or former diagnosis of cancer, with the exception of: excised and cured\n             non-melanoma skin cancer; or carcinoma in situ of the cervix\n\n          6. No use of chronic prescribed medications which are potent inducers or inhibitors of\n             CYP3A4 (Appendix A)\n\n          7. No chronic anticoagulation\n\n          8. No chronic use of steroids\n\n          9. Karnofsky Performance Scale ≥90% (Appendix C)\n\n         10. Able to provide written, informed consent\n\n         11. For women of child-bearing potential (WOCBP), a negative urine pregnancy test must be\n             documented within 7 days prior to the first study intervention\n\n         12. No history of food intolerance to broccoli or pineapple and lime juices\n\n         13. Willing to avoid cruciferous vegetables during the study interventions (Appendix D)\n\n         14. Willing to avoid grapefruit or grapefruit juice 48 hours prior to or during the study\n\n         15. Willing to avoid daily vitamins and anti-inflammatory medications prior to and during\n             the study\n\n         16. Potential effects of Broccoli sprout extract on the developing human fetus: The\n             effects of Broccoli Sprout Extract on the developing human fetus are unknown. For\n             this reason, women of child-bearing potential and men must agree to use adequate\n             contraception (hormonal or barrier method of birth control; abstinence) prior to\n             study entry and for the duration of study participation. Should a woman become\n             pregnant or suspect she is pregnant while she or her partner is participating in this\n             study, she should inform her treating physician immediately. Men treated or enrolled\n             on this protocol must also agree to use adequate contraception prior to the study and\n             for the duration of study participation\n\n        Exclusion Criteria:\n\n        Failure to meet the above criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02023931", 
            "org_study_id": "13-079", 
            "secondary_id": "5P50CA097190-09"
        }, 
        "intervention": {
            "arm_group_label": "Broccoli Sprout Extract Drink", 
            "description": "The first regimen will involve oral delivery and ingestion of 600 μmole doses of glucoraphanin-rich BSE (GRR-BSE), and will represent systemic delivery of sulforaphane to oral mucosa, due to the necessity to metabolize GRR-BSE in the gut.\nThe second regimen will involve oral delivery and ingestion of 100 μmole doses of sulforaphane-rich BSE (SFR-BSE), which will represent a combination of systemic and topical delivery to the oral mucosa.\nThe third regimen will isolate topical exposure of the oral mucosa to sulforaphane.  Participants will swish, hold, then spit 100 μmole doses of SFR-BSE.  This regimen (SFR-BSE(T)) will theoretically isolate the pharmacodynamic impact of topical exposure of the oral mucosa to sulforaphane.", 
            "intervention_name": "Broccoli Sprout Extract (BSE)", 
            "intervention_type": "Drug", 
            "other_name": [
                "Glucoraphanin-rich BSE (GRR-BSE)", 
                "Sulforaphane-rich BSE (SFR-BSE)"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": "Sulforafan"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Oral mucosa", 
            "Nrf2 pathway", 
            "Broccoli Sprout Extract", 
            "Head and Neck Cancer"
        ], 
        "lastchanged_date": "April 29, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Pittsburgh", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "15232"
                    }, 
                    "name": "UPMC Hillman Cancer Center (University of Pittsburgh Cancer Institute)"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Pittsburgh", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "15213"
                    }, 
                    "name": "Eye and Ear Institute"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Broccoli Sprout Extracts in Healthy Volunteers: A Pilot Study of Nrf2 Pathway Modulation in Oral Mucosa", 
        "overall_official": {
            "affiliation": "University ofPittsburgh", 
            "last_name": "Julie E Bauman, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The  primary objective is limited to obtaining preliminary estimates of Nrf2 pathway modulation from buccal cell specimens samples all collected during each of the three 5 day intervention periods.  Endpoints include mRNA transcript levels of certain genes or enzymes regulated by Nrf2.\nNote that the goals of this study are limited to obtaining initial pharmacodynamic estimates of Nrf2 pathway modulation for each BSE intervention.  Accordingly, no hypothesis testing or comparative analyses are planned.  The data collected in this pilot study may be used to plan a future definitive prevention trial.", 
            "measure": "Determine the modulation of the Nrf2 pathway in response to short term exposure to three BSE regimens", 
            "safety_issue": "No", 
            "time_frame": "Three to 11 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02023931"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Pittsburgh", 
            "investigator_full_name": "Julie E. Bauman, MD, MPH", 
            "investigator_title": "Assistant Professor of Medicine,Director of the Section of Head and Neck Cancer", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "description": "Individual subjects profile plots will be constructed for each endpoint as measured at various times over days 1-5 of each regimen will be plotted. An omnibus test of change over time such as the Friedman test of Mack-Skillings test will be conducted to verify general endpoint modulation. Regimen-specific profiles will be estimated with mixed linear or generalized mixed linear models", 
            "measure": "Estimate modulation of Nrf2 pathway markers in PBMCs and metabolites of SFN in urine", 
            "safety_issue": "No", 
            "time_frame": "Three to 11 weeks"
        }, 
        "source": "University of Pittsburgh", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Julie E. Bauman, MD, MPH", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Endpoint Classification: Pharmacodynamics Study, Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}