{
    "clinical_study": {
        "@rank": "168279", 
        "arm_group": [
            {
                "arm_group_label": "Healthy subjects", 
                "arm_group_type": "Active Comparator", 
                "description": "15 men, 45 and 65 years old. After initial evaluation, clinical exercise testing, cardiopulmonary exercise testing, carotid ultrasound, laboratory tests (biochemical blood) and isometric exercise protocol will be performed."
            }, 
            {
                "arm_group_label": "Coronary disease with Type 2 Diabetes", 
                "arm_group_type": "Experimental", 
                "description": "15 men, 45-65 years old, with coronary artery disease and type 2 diabetes will perform clinical exercise testing, cardiopulmonary exercise testing, carotid ultrasound, laboratory tests (biochemical blood), clinical autonomic tests and isometric exercise protocol will be performed."
            }, 
            {
                "arm_group_label": "Coronary disease without Type 2 Diabetes", 
                "arm_group_type": "Experimental", 
                "description": "15 men, 45-65 years old, with coronary artery disease will perform clinical exercise testing, cardiopulmonary exercise testing, carotid ultrasound, laboratory tests (biochemical blood) and isometric exercise will be performed."
            }
        ], 
        "brief_summary": {
            "textblock": "Coronary artery disease (CAD) and diabetes mellitus (DM) may promote alterations in heart\n      responses during exercise or postural maneuver. Thus, the purpose of this study is to\n      observe the influence of different postures (supine, seated and standing) and different\n      percentages (15, 30, 45 and 60%) of the maximum voluntary contraction (MVC) of handgrip in\n      the responses of heart rate (HR), systolic blood pressure (SBP), diastolic blood pressure\n      (DBP), mean arterial pressure (MAP), cardiac output (CO), stroke volume (SV) and peripheral\n      vascular resistance (PVR) in coronary patients with and without type 2 diabetes."
        }, 
        "brief_title": "Cardiovascular Oscillations in Coronary Patients With and Without Type 2 Diabetes", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Coronary Artery Disease", 
            "Diabetes Mellitus, Type 2"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  coronary artery disease\n\n          -  clinical diagnosis of type 2 diabetes\n\n          -  free of type 2 diabetes to participate of control group and coronary disease without\n             Type 2 Diabetes group\n\n          -  nonsmokers\n\n          -  not alcoholics\n\n        Exclusion Criteria:\n\n          -  autonomic neuropathy\n\n          -  clinical exercise testing with ECG alterations (ST-segment depression greater than 2\n             mm, ventricular and supraventricular arrhythmias, sustained or non-sustained\n             supraventricular tachycardia, atrial tachycardia, atrial fibrillation and\n             atrioventricular blocks) or symptom of angina induced by stress.\n\n          -  Individuals with hypertension and diabetes mellitus not controlled.\n\n          -  Subjects who did not complete all assessments.\n\n          -  Subjects with temporal (R-Ri and pressure) series with noise preventing the\n             evaluation"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "45 Years"
        }, 
        "enrollment": {
            "#text": "45", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 16, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02050399", 
            "org_study_id": "13287613.0.0000.5504"
        }, 
        "intervention": {
            "arm_group_label": [
                "Healthy subjects", 
                "Coronary disease with Type 2 Diabetes", 
                "Coronary disease without Type 2 Diabetes"
            ], 
            "description": "The isometric protocol (handgrip) will be performed into 4 percentages of MVC (15, 30, 45 and 60%) to exhaustion in 3 postures (supine, seated and standing position). The percentages and the postures will be randomized. In the first day of exercise protocol the subjects will be at rest during 10 minutes and will perform 3 MVC during 5 seconds, with 5 minutes of recovery. The higher value of MVC will be used to prescribe the percentages. The subjects will perform two contractions until exhaustion in one posture in each day.", 
            "intervention_name": "Isometric exercise", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Isometric Exercise", 
            "Arterial Pressure", 
            "Autonomic Nervous System", 
            "Cardiovascular system", 
            "Posture"
        ], 
        "lastchanged_date": "January 28, 2014", 
        "location": {
            "contact": {
                "last_name": "Mariana de Oliveira Gois", 
                "phone": "+55 16997592594"
            }, 
            "facility": {
                "address": {
                    "city": "São Carlos", 
                    "country": "Brazil", 
                    "state": "São Paulo", 
                    "zip": "13565-905"
                }, 
                "name": "Universidade Federal de São Carlos"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "3", 
        "official_title": "Cardiovascular Oscillations at Rest and During Isometric Exercise in Coronary Patients With and Without Type 2 Diabetes", 
        "overall_contact": {
            "email": "marigois@yahoo.com.br", 
            "last_name": "Mariana de Oliveira Gois", 
            "phone": "+55 16 997592594"
        }, 
        "overall_official": {
            "affiliation": "Universidade Federal de Sao Carlos", 
            "last_name": "Aparecida Maria Catai", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Brazil: National Committee of Ethics in Research", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "30 men with coronary artery disease and 15 healthy subjects will perform isometric contractions (handgrip) in different percentages (15,30, 45 60%) of maximum voluntary contraction (MVC) and in different postures (supine, seated and standing position). The percentages and postures will be randomized and the subjects will perform two contractions per day in a posture. All the variables will be evaluated through pulse plethysmograph (Finometer PRO, Finapress Medical System, The Netherlands). The subjects will be assessed in the protocol of isometric exercise for six days (two contractions per day and one posture). Initially they will remain at rest for 10 minutes and wiil perform the percentage drawn of maximal voluntary contraction until exhaustion. After 10 minutes of recovery subjects will perform another percentage of maximum contraction to exhaustion.", 
            "measure": "Cardiovascular responses during isometric exercise", 
            "safety_issue": "Yes", 
            "time_frame": "Change in heart rate, systolic blood pressure, diastolic blood pressure, mean arterial pressure, cardiac output, stroke volume and peripheral resistance. [time frame: initial (10 min), during the time of contraction (peak) and after contraction (10 min)"
        }, 
        "reference": [
            {
                "PMID": "21180863", 
                "citation": "Leite PH, Melo RC, Mello MF, Silva Ed, Borghi-Silva A, Catai AM. Heart rate responses during isometric exercises in patients undergoing a phase III cardiac rehabilitation program. Rev Bras Fisioter. 2010 Sep-Oct;14(5):383-9. English, Portuguese."
            }, 
            {
                "PMID": "22801514", 
                "citation": "Amaral JF, Mancini M, Novo Júnior JM. Comparison of three hand dynamometers in relation to the accuracy and precision of the measurements. Rev Bras Fisioter. 2012 Jun;16(3):216-24."
            }, 
            {
                "PMID": "10100100", 
                "citation": "Legramante JM, Massaro M, Raimondi G, Castrucci F, Cassarino S, Peruzzi G, Iellamo F. Effect of postural changes on cardiovascular responses to static exercise in hypertensive human beings. J Hypertens. 1999 Jan;17(1):99-105."
            }, 
            {
                "PMID": "20962207", 
                "citation": "Porta A, Catai AM, Takahashi AC, Magagnin V, Bassani T, Tobaldini E, van de Borne P, Montano N. Causal relationships between heart period and systolic arterial pressure during graded head-up tilt. Am J Physiol Regul Integr Comp Physiol. 2011 Feb;300(2):R378-86. doi: 10.1152/ajpregu.00553.2010. Epub 2010 Oct 20."
            }, 
            {
                "PMID": "21796411", 
                "citation": "Krzemiński K, Cybulski G, Ziemba A, Nazar K. Cardiovascular and hormonal responses to static handgrip in young and older healthy men. Eur J Appl Physiol. 2012 Apr;112(4):1315-25. doi: 10.1007/s00421-011-2069-y. Epub 2011 Jul 28."
            }, 
            {
                "PMID": "21165806", 
                "citation": "Millar PJ, MacDonald MJ, McCartney N. Effects of isometric handgrip protocol on blood pressure and neurocardiac modulation. Int J Sports Med. 2011 Mar;32(3):174-80. doi: 10.1055/s-0030-1268473. Epub 2010 Dec 16."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02050399"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Universidade Federal de Sao Carlos", 
            "investigator_full_name": "Aparecida Maria Catai", 
            "investigator_title": "Cardiovascular oscillations at rest and during isometric exercise in coronary patients with and without type 2 diabetes", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Universidade Federal de Sao Carlos", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Universidade Federal de Sao Carlos", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Single Blind (Subject)", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}