{
    "clinical_study": {
        "@rank": "73877", 
        "arm_group": [
            {
                "arm_group_label": "Study Laparoscopic Curriculum", 
                "arm_group_type": "Experimental", 
                "description": "Residents will perform a salpingectomy in the operating room, which will be video-recorded through the laparoscopic camera. The residents in the intervention group will then complete the salpingectomy at the conclusion of the curriculum. Following the completion of the curriculum, residents in the intervention group will undergo a multiple-choice examination as well as a repeat skills examination."
            }, 
            {
                "arm_group_label": "Standard Clinical Education", 
                "arm_group_type": "No Intervention", 
                "description": "Residents will perform a salpingectomy in the operating room, which will be video-recorded through the laparoscopic camera. The standard clinical education residents will perform the procedure as per standard of care."
            }
        ], 
        "brief_summary": {
            "textblock": "Gynecologists are currently using laparoscopy to perform many surgeries traditionally\n      approached by laparotomy. The technical skills required for laparoscopic surgery are\n      different than the skills required for laparotomy, causing a prolonged learning curve.\n      Currently there is no standardized laparoscopy curriculum for gynecology residents. This\n      study aims to develop a specific evidence-based surgical skills gynecologic curriculum that\n      could be instituted in residency programs at a national and international level. The\n      investigators will then validate the curriculum using Obstetrics and Gynecology residents\n      through a cognitive examination, a technical skills examination, and a video recording of\n      performance in the operating room.\n\n      HYPOTHESIS: The investigators aim is to design a standardized evidence-based comprehensive\n      laparoscopic curriculum that focuses on cognitive knowledge, surgical skills, and team\n      training exercises. The investigators hypothesize that residents in the experimental\n      curriculum-trained group will perform better than the residents in the traditional residency\n      curriculum-trained group on a cognitive examination, a technical skills examination, and in\n      the operating room. The operating room performance will be judged by blinded experts on a\n      previously validated evaluation tool."
        }, 
        "brief_title": "Laparoscopic Gynecology Curriculum for Residents", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": "Hysterectomy for Abnormal Uterine Bleeding", 
        "condition_browse": {
            "mesh_term": [
                "Hemorrhage", 
                "Uterine Hemorrhage"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Novice residents (defined as having performed less than 10 laparoscopic\n             salpingectomies)\n\n          -  Patients undergoing uncomplicated right-sided salpingectomies prophylactically at the\n             time of laparoscopic hysterectomy, laparoscopic salpingo-ophorectomies, or\n             laparoscopic-assisted vaginal hysterectomies.\n\n        Exclusion Criteria:\n\n          -  Residents who have performed more than 10 laparoscopic salpingectomies\n\n          -  Residents in PGY3 or higher\n\n          -  Patients with multiple prior abdominal surgeries, high BMI, significant adnexal\n             pathology, and extensive endometriosis"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "27", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01916343", 
            "org_study_id": "REB#12-159"
        }, 
        "intervention": {
            "arm_group_label": "Study Laparoscopic Curriculum", 
            "intervention_name": "Study Laparoscopic Curriculum", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Laparoscopy", 
            "Surgical skills", 
            "Team training", 
            "Obstetrics and Gynecology", 
            "Curriculum"
        ], 
        "lastchanged_date": "May 23, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Toronto", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "M5B 1W8"
                }, 
                "name": "St. Michael's Hospital"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Design of a Comprehensive Evidence-Based Laparoscopy Curriculum for Gynecology Residents", 
        "overall_official": {
            "affiliation": "St. Michael's Hospital, Toronto", 
            "last_name": "Teodor Grantcharov, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Canada: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Technical performance score will be assessed via a previously validated tool known as the OSA-LS (Objective Structured Assessment of Laparoscopic Salpingectomy), with the score received on the OSA-LS being equivalent to their technical score. The OSA-LS is based on the OSATS9, along with a rating scale that has been modified for laparoscopic cholecystectomy. The latter was developed by the primary investigator, Dr. Teodor Grantcharov, and consists of both a reduced global rating scale (GRS) made suitable for laparoscopic surgery, along with a task-specific rating scale known as the operative component rating scale (OCRS). Previously in a pilot study, ten video recorded operations were assessed in order to standardize assessments and to make adjustments to the overall scale. Residents will be video recorded performing a salpingectomy in the operating room. These recordings will be then be scored as per the OSA-LS, by a blinded observer in order to generate an overall assessment.", 
            "measure": "Technical Performance Score", 
            "safety_issue": "No", 
            "time_frame": "9 months"
        }, 
        "reference": {
            "PMID": "18485171", 
            "citation": "Larsen CR, Grantcharov T, Schouenborg L, Ottosen C, Soerensen JL, Ottesen B. Objective assessment of surgical competence in gynaecological laparoscopy: development and validation of a procedure-specific rating scale. BJOG. 2008 Jun;115(7):908-16. doi: 10.1111/j.1471-0528.2008.01732.x."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01916343"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The cognitive training component of the curriculum will consist of of self-directed reading and video-based learning. Participants will learn theoretical principals and management of post operative complications due to laparoscopic gynecologic surgery and watch videos of gynecologic procedures with an expert facilitator.", 
                "measure": "Cognitive Test Scores", 
                "safety_issue": "No", 
                "time_frame": "5 months"
            }, 
            {
                "description": "To determine if the proposed laparoscopic curriculum will improve resident scores assessed by cognitive and technical skills examination.", 
                "measure": "Surgical Skills", 
                "safety_issue": "No", 
                "time_frame": "5 months"
            }
        ], 
        "source": "St. Michael's Hospital, Toronto", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "St. Michael's Hospital, Toronto", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor)", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}