{
    "clinical_study": {
        "@rank": "60580", 
        "arm_group": [
            {
                "arm_group_label": "Arm 1", 
                "arm_group_type": "Experimental", 
                "description": "Subjects will receive 2 inhalations of GSK2269557 (30 seconds apart, 2 x 500 mcg, total dose of 1000 mcg) once daily for 14 consecutive days."
            }, 
            {
                "arm_group_label": "Arm 2", 
                "arm_group_type": "Experimental", 
                "description": "Subjects will receive 2 inhalations of placebo once daily for 14 consecutive days."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a randomised, double-blind, placebo controlled, parallel group study to evaluate the\n      safety, tolerability and pharmacokinetics of multiple doses of GSK2269557 administered as a\n      dry powder in COPD patients. Pharmacodynamic effects on biomarkers will also be assessed.\n\n      A sufficient number of COPD patients (male and female of non-child bearing potential) will\n      be screened to ensure that approximately 30 subjects are enrolled and at least 20 evaluable\n      subjects are obtained. Patients will be randomized to receive either GSK2269557 or the\n      matching placebo, once daily for 14 consecutive days. Subjects will be randomized to active\n      or placebo in a 3:1 ratio.\n\n      Placebo control will be included for a valid evaluation of adverse events attributable to\n      treatment versus those independent of treatment."
        }, 
        "brief_title": "A Study to Evaluate the Safety, Tolerability and Pharmacokinetics of Multiple Doses of GSK2269557 Administered as a Dry Powder to Chronic Obstructive Pulmonary Disease (COPD) Patients", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Pulmonary Disease, Chronic Obstructive", 
        "condition_browse": {
            "mesh_term": [
                "Chronic Disease", 
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  The subject has a confirmed and established diagnosis of COPD, as defined by the\n             Global Initiative for Chronic Obstructive lung Disease (GOLD) guidelines.\n\n          -  Male or female of non-child bearing potential between 40 and 75 years of age\n             inclusive, at the time of signing the informed consent.\n\n          -  The subject has a post-bronchodilator [400 microgram (mcg) salbutamol] Maximal amount\n             of air FEV1/FVC <0.7 and FEV1 >=40% to <=80% of predicted (Predictions should be\n             according to the European Community of Coal and Steel (ECCS) equations).\n\n          -  Subject is a smoker or an ex-smoker with a smoking history of at least 10 pack years\n             (pack years = (cigarettes per day smoked/20) x number of years smoked)).\n\n          -  The subject is able to produce >100 milligram (mg) of sputum at screening.\n\n          -  Body weight >=45 kilogram (kg) and body mass index (BMI) within the range 17 - 32\n             kg/square meter (m^2) (inclusive).\n\n          -  A female subject is eligible to participate if she is of: Non-childbearing potential\n             defined as pre-menopausal females with a documented tubal ligation, hysterectomy,\n             salpingo-oophrectomy or oophrectomy; or postmenopausal defined as 12 months of\n             spontaneous amenorrhea [in questionable cases a blood sample with simultaneous\n             follicle stimulating hormone (FSH) > 40 milli-International units (MIU)/millilitre\n             (mL) and estradiol < 40 picogram (pg)/mL (<147 picomole(pmol)/Liter [L]) is\n             confirmatory]. [Females on hormone replacement therapy (HRT) and whose menopausal\n             status is in doubt will be required to use one of the contraception methods, if they\n             wish to continue their HRT during the study. Otherwise, they must discontinue HRT to\n             allow confirmation of post-menopausal status prior to study enrolment. For most forms\n             of HRT, at least 2-4 weeks will elapse between the cessation of therapy and the blood\n             draw; this interval depends on the type and dosage of HRT. Following confirmation of\n             their post-menopausal status, they can resume use of HRT during the study without use\n             of a contraceptive method.]; or has only same-sex partners, when this is her\n             preferred and usual lifestyle.\n\n          -  Male subjects with female partners of child-bearing potential must agree to use one\n             of the contraception methods. This criterion must be followed from the time of the\n             first dose of study medication until the follow-up visit.\n\n          -  Based on averaged QTcF values of triplicate ECGs obtained over a brief recording\n             period (e.g. 5 minutes): QTcF <450 millisecond (msec); or QTcF<480 msec in subjects\n             with right bundle branch block.\n\n          -  Capable of giving written informed consent, which includes compliance with the\n             requirements and restrictions listed in the consent form.\n\n          -  A subject with a clinical abnormality or laboratory parameter(s) which is/are not\n             specifically listed in the inclusion or exclusion criteria, outside the reference\n             range for the population being studied may be included if the investigator [in\n             consultation with the Glaxosmithkline (GSK) medical monitor if required] documents\n             that the finding is unlikely to introduce additional risk factors and will not\n             interfere with the study procedures.\n\n        Exclusion Criteria:\n\n          -  Current or chronic history of liver disease, or known hepatic or biliary\n             abnormalities (with the exception of Gilbert's syndrome, asymptomatic gallstones and\n             cholecystectomy).\n\n          -  Subjects who have a past or current medical condition or diseases that are not well\n             controlled and, which as judged by the Investigator, may affect subject safety or\n             influence the outcome of the study.  (Note: Patients with adequately treated and well\n             controlled concurrent medical conditions (e.g. hypertension) are permitted to be\n             entered into the study).\n\n          -  Subject has a diagnosis of active tuberculosis, lung cancer, clinically overt\n             bronchiectasis, pulmonary fibrosis, asthma or any other respiratory condition that\n             might, in the opinion of the Investigator, compromise the safety of the subject or\n             affect the interpretation of the results.\n\n          -  History of regular alcohol consumption within 6 months of the study defined as an\n             average weekly intake of >28 units for males or >21 units for females. One unit is\n             equivalent to 8 gram of alcohol: a half-pint (approximately 240 mL) of beer, 1 glass\n             (125 mL) of wine or 1 (25 mL) measure of spirits.\n\n          -  History of sensitivity to any of the study medications, or components thereof or a\n             history of drug or other allergy that, in the opinion of the investigator or GSK\n             Medical Monitor, contraindicates their participation.\n\n          -  A positive test for Human immunodeficiency virus (HIV) antibody - tested according to\n             local policies.\n\n          -  The subject has a positive pre-study drug/alcohol screen.  A minimum list of drugs\n             that will be screened for include cannabinoids, amphetamines, barbiturates, cocaine\n             and opiates. The detection of drugs (e.g. benzodiazepines, opiates) taken for a\n             legitimate medical purpose would not necessarily be an exclusion to study\n             participation. The detection of alcohol would not be an exclusion at screening but\n             would need to be negative pre-dose and during the study.\n\n          -  A positive pre-study Hepatitis B surface antigen or positive Hepatitis C antibody\n             result within 3 months of screening.\n\n          -  Pregnant females as determined by positive urine human chorionic gonadotropin (hCG)\n             test at screening or prior to dosing.\n\n          -  Where participation in the study would result in donation of blood or blood products\n             in excess of 500 mL within a 56 day period.\n\n          -  Lactating females.\n\n          -  The subject has participated in a clinical trial and has received an investigational\n             product within the following time period prior to the first dosing day in the current\n             study: 30 days, 5 half-lives or twice the duration of the biological effect of the\n             investigational product (whichever is longer).\n\n          -  Exposure to more than four new chemical entities within 12 months prior to the first\n             dosing day.\n\n          -  Subject has poorly controlled or unstable COPD, defined as the occurrence of any of\n             the following: Either: acute worsening of COPD (an exacerbation) that is managed by\n             the subject at home requiring treatment with corticosteroids and/or antibiotics in\n             the 4 weeks prior to the screening visit; or more than two exacerbations in the\n             previous 2 months prior to the screening visit that required a course of oral\n             corticosteroids and/or antibiotics, or for which the subject was hospitalised.\n\n          -  Subject has had a respiratory tract infection treated with antibiotics in the 4 weeks\n             prior to first dose.\n\n          -  Subject requires regular treatment with oral corticosteroids or has received oral or\n             parenteral corticosteroids within 4 weeks of screening.\n\n          -  Vulnerable subject (e.g., person kept in detention).\n\n          -  The subject is not able to understand and communicate in German or native language."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 1, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02130635", 
            "org_study_id": "115119"
        }, 
        "intervention": [
            {
                "arm_group_label": "Arm 1", 
                "description": "500 mcg of GSK2269557 blended with lactose per blister administered using a dry powder inhaler device", 
                "intervention_name": "GSK2269577 1000 mcg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Arm 2", 
                "description": "Lactose administered using a dry powder inhaler device", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "PI3Kd", 
            "Pharmacodynamics", 
            "dry powder inhaler", 
            "GSK2269557", 
            "COPD patients", 
            "safety"
        ], 
        "lastchanged_date": "May 1, 2014", 
        "number_of_arms": "2", 
        "official_title": "A Double-Blind, Placebo Controlled, Randomised, Parallel Group Study to Evaluate the Safety, Tolerability and Pharmacokinetics of Multiple Doses of GSK2269557 Administered as a Dry Powder to COPD Patients", 
        "overall_contact": {
            "email": "GSKClinicalSupportHD@gsk.com", 
            "last_name": "US GSK Clinical Trials Call Center", 
            "phone": "877-379-3718"
        }, 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Germany: Bundesinstitut für Arzneimittel und Medizinprodukte", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "AEs will be collected from the start of Study Treatment and until the follow-up contact.", 
                "measure": "Safety and tolerability of repeat doses of GSK2269557 in COPD patients as assessed by number of adverse events (AEs)", 
                "safety_issue": "No", 
                "time_frame": "Up to Day 19"
            }, 
            {
                "description": "Laboratory assessments will include haematology, clinical chemistry and urinalysis", 
                "measure": "Safety and tolerability of repeat doses of GSK2269557 in COPD patients as assessed by clinical laboratory tests", 
                "safety_issue": "No", 
                "time_frame": "Up to Day 19"
            }, 
            {
                "description": "Measurements will be obtained in supine position after 5 minutes rest and will include systolic and diastolic blood pressure, pulse rate and respiratory rate.", 
                "measure": "Safety and tolerability of repeat doses of GSK2269557 in COPD patients as assessed by vital signs", 
                "safety_issue": "No", 
                "time_frame": "Up to Day 19"
            }, 
            {
                "description": "12-lead ECG will be obtained using an ECG machine that automatically calculates the heart rate and measures Pulse rate (PR), QRS, QT, and QT duration corrected for heart rate by Fridericia's formula (QTcF intervals).", 
                "measure": "Safety and tolerability of repeat doses of GSK2269557 in COPD patients as assessed by 12-lead electrocardiogram (ECG)", 
                "safety_issue": "No", 
                "time_frame": "Up to Day 19"
            }, 
            {
                "description": "Pulmonary function tests include maximal amount of air forcefully exhaled in one second (FEV1), forced vital capacity (FVC) and peak expiratory flow (PEF). FEV1 measurements will be done in triplicates and will be used for assessment of safety.", 
                "measure": "Safety and tolerability of repeat doses of GSK2269557 in COPD patients as assessed by pulmonary function tests (FEV1)", 
                "safety_issue": "No", 
                "time_frame": "Up to Day 19"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02130635"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Plasma GSK2269557 concentration-time data will be analyzed by non-compartmental methods with WinNonlin Phoenix.", 
                "measure": "Day 1 plasma exposure up to 6 hours post dose", 
                "safety_issue": "No", 
                "time_frame": "Day 1 (Pre-dose, 5 min, 30 min, 1, 2, 4 & 6 hours post-dose)"
            }, 
            {
                "measure": "Maximum observed plasma drug concentration (Cmax) on Day 7", 
                "safety_issue": "No", 
                "time_frame": "Day 7 (Pre-dose & 5 min post dose)"
            }, 
            {
                "measure": "Trough concentration (CTau) on Day 6/7 and on Day 15", 
                "safety_issue": "No", 
                "time_frame": "Day 7 (Pre-dose & 5 min post dose) and Day 15"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}