{
    "clinical_study": {
        "@rank": "21665", 
        "brief_summary": {
            "textblock": "Background:\n\n        -  Congenital adrenal hyperplasia (CAH) is a genetic disorder of the adrenal gland. The\n           adrenal gland is located in the abdomen and produces small amounts of hormones such as\n           cortisol, aldosterone, and androgen. These hormones help control blood pressure,\n           protect the body, and maintain good health, especially during development. People with\n           CAH do not make enough cortisol and aldosterone, and make too much androgen. This can\n           lead to serious medical problems. The standard treatment is to take pills that mimic\n           the effects of cortisol and aldosterone. However, treatment with pills can have\n           long-term side effects because of the higher doses needed, and may not work well for\n           some people.\n\n        -  A possible new treatment for CAH is to use a pump to deliver cortisol under the skin.\n           Similar pumps are often used to give insulin to people with diabetes. Researchers think\n           that a cortisol pump might be able to help the body use the cortisol more effectively\n           than taking pills. They want to compare the results of a cortisol pump and standard\n           pill treatments for CAH.\n\n      Objectives:\n\n      - To compare the effectiveness of a cortisol pump with standard cortisol pill therapy for\n      CAH.\n\n      Eligibility:\n\n      - Men and women at least 18 years of age who have CAH (see more details in Eligibility\n      section below).\n\n      Design:\n\n        -  This study will involve four inpatient hospital stays at the National Institutes of\n           Health in Bethesda, MD over 6 months (spaced 2 months apart). The first and last stays\n           will last about 5 days. The second and third stays will last about 3 days.\n\n        -  Participants will be screened with a physical exam and medical history. Blood and urine\n           samples will be collected.\n\n        -  At the first study visit, participants will provide regular blood and urine samples.\n           They will also have imaging studies. These studies will look at the bones, fat, and\n           muscles in the abdomen and pelvis.\n\n        -  Participants will receive a cortisol pump during the first visit. They will be shown\n           how to use the pump. They will also learn what to do, if they need to take extra\n           \"stress dose\" cortisol pills.\n\n        -  At the second and third visits, the cortisol dose given with the pump will be adjusted\n           as needed. Blood and urine samples will also be collected. No imaging studies are\n           scheduled for these visits.\n\n        -  The last study visit will have the same tests as the first visit. Participants will be\n           offered the chance to continue with the pump treatment for 1 more year, or go back to\n           their standard pill treatment.\n\n      Study type: Interventional non-randomized trial\n\n      Official title: A Pilot Study Assessing the use of Continuous Subcutaneous Hydrocortisone\n      Infusion In the Treatment of Congenital Adrenal Hyperplasia\n\n      Estimated enrollment:  8\n\n      Study Start Date: May 2013\n\n      Estimated Study Completion Date: December 2016\n\n      Sponsoring Institute: National Institute of Child Health and Human Development\n\n      < TAB> ELIGIBILITY\n\n      Inclusion criteria\n\n        1. Men and women 18 years of age or older with classic congenital adrenal hyperplasia\n           (21-Hydroxylase deficiency)\n\n        2. High adrenal androgens in the blood, and\n\n        3. One or more of the following conditions: obesity, fatty liver, risk for diabetes, low\n           bone mass, inability to tolerate cortisol pills\n\n      Exclusion criteria\n\n        1. Pregnancy\n\n        2. Breast feeding\n\n        3. Use of inhaled or oral steroids for diseases other than CAH\n\n        4. Use of estrogen-containing birth control pills\n\n        5. Use of medicines that cross-react with hydrocortisone\n\n        6. Use of stress dose steroids for illness during the last 30 days prior to joining the\n           study"
        }, 
        "brief_title": "Comparison of Cortisol Pump With Standard Treatment for Congenital Adrenal Hyperplasia", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Adrenal Insufficiency", 
            "Excess Androgen", 
            "Congenital Adrenal Hyperplasia (CAH)"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Adrenal Insufficiency", 
                "Addison Disease", 
                "Adrenal Hyperplasia, Congenital", 
                "Adrenogenital Syndrome", 
                "Adrenocortical Hyperfunction", 
                "Hyperplasia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Congenital adrenal hyperplasia (CAH) is a common genetic endocrine disorder, with\n      21-hydroxylase enzyme deficiency accounting for 95% of the cases. 21-hydroxylase deficiency\n      presents with a spectrum of clinical manifestations ranging from salt-wasting and\n      virilization of female neonates (classic CAH) to symptomatic (precocious puberty, short\n      stature, acne) or asymptomatic hyperandrogenemia (non-classic CAH).  Classic CAH is\n      characterized by impaired cortisol and mineralocorticoid biosynthesis, which triggers\n      adrenocorticotropic hormone (ACTH) hyper-secretion and accumulation of adrenal androgens.\n      Glucocorticoid treatment of patients with classic CAH focuses on cortisol replacement and\n      prevention of the ACTH-driven androgen excess. Current conventional glucocorticoid treatment\n      regimens (short or long-acting agents dosed once, twice or thrice daily) have failed to\n      simulate physiological cortisol secretion and suppress adrenal androgen overproduction,\n      without supraphysiologic replacement. Short-term overtreatment with glucocorticoids can lead\n      to iatrogenic Cushing syndrome and long-term use has been associated with the development of\n      obesity, visceral adiposity, insulin resistance and osteoporosis. Isolated case reports have\n      provided evidence that continuous subcutaneous hydrocortisone infusion (CSHI) can mimic\n      physiologic cortisol release and lead to improved CAH control at doses similar to or lower\n      than the traditional treatment. This pilot study aims to test the hypothesis that\n      difficult-to-treat adult patients with classic CAH will have better adrenal androgen control\n      and improved CAH and glucocorticoid-related comorbidities, when they receive\n      near-physiologic cortisol replacement therapy via CSHI compared to conventional\n      glucocorticoid treatment. In addition, this study will provide information on the safety and\n      tolerability of CSHI, and will generate data that will be used in the design of future\n      pediatric studies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n          -  Patients with known classic CAH due to 21-hydroxylase deficiency as evidenced by\n             hormonal and genetic testing\n\n          -  Male or female patients 18 years or older\n\n          -  Females must have a negative pregnancy test initially and at all visits. Sexually\n             active females must be using a medically acceptable method of contraception.\n\n          -  Patients with elevated adrenal androgens (defined as 17-OHP > 1200 ng/dL and\n             androstenedione > 210 ng/dL)\n\n          -  One or more co-morbidities:< TAB>\n\n          -  Obesity [body mass index (BMI) greater than 30.0 kg/m(2)]\n\n          -  Fatty liver disease; assessed by AST/ALT liver enzyme ratio (AST  to ALT ratio < 1\n             (11)) liver ultrasound or MRI imaging (Steatosis score as previously described)\n\n          -  Low insulin sensitivity; assessed by the Homeostasis Model Assessment Insulin\n             Resistance (HOMA-IR) method [HOMA-IR = insulin (micro U/ml) times glucose (mmol/L)/\n             22.5]. Elevated HOMA-IR index is defined as > 2.6 in adults17.\n\n          -  Osteopenia (whole body bone mineral density T-score of -1 to -2.5) or osteoporosis\n             (whole body bone mineral density T-score < -2.5)\n\n          -  Glucocorticoid-related gastrointestinal side effects (nausea, vomiting, dyspepsia,\n             anorexia, gastritis, peptic ulcer disease and gastric bleeding)\n\n        EXCLUSION CRITERIA:\n\n          -  Co-morbid conditions requiring daily administration of medications that induce\n             hepatic enzymes or interfere with the metabolism of glucocorticoids\n\n          -  Females who are pregnant or lactating\n\n          -  Patients on inhaled or oral steroids given for reasons other than treatment of CAH\n\n          -  Women who have taken estrogen-containing oral contraceptive pills within 6 weeks of\n             recruitment\n\n          -  Patients who required stress dose glucocorticoids for an illness within 4 weeks of\n             recruitment\n\n          -  Patients who changed their glucocorticoid agent within 3 months of recruitment\n\n          -  Patients who underwent bilateral adrenalectomy\n\n          -  Co-morbid conditions that could interfere with the ability to comply to the protocol"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "8", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01859312", 
            "org_study_id": "130121", 
            "secondary_id": "13-CH-0121"
        }, 
        "intervention": [
            {
                "description": "N/A", 
                "intervention_name": "Hydrocortisone (Solucortef)", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "Insulin pump (Medtronic)", 
                "intervention_type": "Device"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cortisol succinate", 
                "Hydrocortisone acetate", 
                "Hydrocortisone 17-butyrate 21-propionate", 
                "Hydrocortisone", 
                "Hydrocortisone-17-butyrate"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Glucocorticoids", 
            "Adrenal Insufficiency", 
            "Congenital Adrenal Hyperplasia (CAH)", 
            "Adrenal"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-CH-0121.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Pilot Study Assessing the Use of Continuous Subcutaneous Hydrocortisone Infusion in the Treatment of Congenital Adrenal Hyperplasia", 
        "overall_contact": {
            "email": "nellaa@mail.nih.gov", 
            "last_name": "Aikaterini Nella, M.D.", 
            "phone": "(301) 496-6437"
        }, 
        "overall_official": {
            "affiliation": "National Institutes of Health Clinical Center (CC)", 
            "last_name": "Deborah P Merke, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Percent of patients with 17-OH Progesterone levels equal or below 1,200 ng/dL at 8 a.m.", 
            "safety_issue": "No", 
            "time_frame": "6 mos"
        }, 
        "reference": [
            {
                "PMID": "19223520", 
                "citation": "Debono M, Ghobadi C, Rostami-Hodjegan A, Huatan H, Campbell MJ, Newell-Price J, Darzy K, Merke DP, Arlt W, Ross RJ. Modified-release hydrocortisone to provide circadian cortisol profiles. J Clin Endocrinol Metab. 2009 May;94(5):1548-54. doi: 10.1210/jc.2008-2380. Epub 2009 Feb 17."
            }, 
            {
                "PMID": "22990093", 
                "citation": "Finkielstain GP, Kim MS, Sinaii N, Nishitani M, Van Ryzin C, Hill SC, Reynolds JC, Hanna RM, Merke DP. Clinical characteristics of a cohort of 244 patients with congenital adrenal hyperplasia. J Clin Endocrinol Metab. 2012 Dec;97(12):4429-38. doi: 10.1210/jc.2012-2102. Epub 2012 Sep 18."
            }, 
            {
                "PMID": "20719839", 
                "citation": "Arlt W, Willis DS, Wild SH, Krone N, Doherty EJ, Hahner S, Han TS, Carroll PV, Conway GS, Rees DA, Stimson RH, Walker BR, Connell JM, Ross RJ; United Kingdom Congenital Adrenal Hyperplasia Adult Study Executive (CaHASE). Health status of adults with congenital adrenal hyperplasia: a cohort study of 203 patients. J Clin Endocrinol Metab. 2010 Nov;95(11):5110-21. Epub 2010 Aug 18."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01859312"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Percent of patients with hypertensive BP measurements", 
                "safety_issue": "No", 
                "time_frame": "6 mos"
            }, 
            {
                "measure": "Body composition measured by DEXA", 
                "safety_issue": "No", 
                "time_frame": "6 mos"
            }, 
            {
                "measure": "Weight and BMI", 
                "safety_issue": "No", 
                "time_frame": "6 mos"
            }, 
            {
                "measure": "Insulin resistance measured by HOMA-IR", 
                "safety_issue": "No", 
                "time_frame": "6 mos"
            }, 
            {
                "measure": "Change in percent of patients with androstenedione & amp;  testosterone within the normal range at 8 a.m.", 
                "safety_issue": "No", 
                "time_frame": "6 mos"
            }, 
            {
                "measure": "Fatigue and quality of life.", 
                "safety_issue": "No", 
                "time_frame": "6 mos"
            }
        ], 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "collaborator": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}