{
    "clinical_study": {
        "@rank": "82277", 
        "arm_group": [
            {
                "arm_group_label": "Normal cervix"
            }, 
            {
                "arm_group_label": "Cervical cancer"
            }
        ], 
        "brief_summary": {
            "textblock": "The purposes of this study are: (1) to develop magnetic resonance (MR) imaging and\n      spectroscopy as surrogate biomarkers for altered cancer metabolism in cervical cancer; (2)\n      to understand the function of human papillomavirus (HPV) infection and autophagy (a cellular\n      catabolic degradation response to stress) in the metabolic alterations in cervical cancer.\n\n      In the first part of this project, we aim to identify the differences in cancer metabolism\n      between normal and cervical cancer. Conventional MR study plus magnetic resonance\n      spectroscopy (MRS) and diffusion weighted imaging (DWI) sequences will be carried out on 30\n      eligible surgical candidates for pretreatment clinical assessment. Metabolites in cancer\n      tissue will be collected during operation and analyzed using high resolution MRS, and\n      compared with control group comprising 30 patients with normal cervical tissue. The primary\n      endpoint of this part is to identify different MRS profiles between normal and cancer\n      subjects. We will investigate the underlying biological mechanism between these two groups\n      by evaluating status of HPV infection and autophagy. In the second part, we aim to\n      understand cancer metabolism in cervical cancers infected by different types of HPV. We plan\n      to enroll another 30 surgical candidates and complete the data regarding clinical MRS/DWI\n      and tissue high resolution MRS. Together with the 30 cancer subjects in part one there will\n      be in total 60 cancer subjects for analysis. The primary endpoint of this part is to compare\n      MRS profiles from cancer tissue infected with different HPV genotypes, particularly HPV type\n      16 and HPV type 18. The secondary endpoint is to correlate the tissue MRS profiles with the\n      in vivo MRS/DWI measured by clinical MR scanner. In the third part of this project, we aim\n      to investigate cancer metabolism under combined chemoradiation therapy (CCRT). We plan to\n      enroll 60 patients primarily treated with CCRT and collect the data using clinical MR and\n      tissue high-resolution MRS. Tissue MRS profiles will be correlated with the HPV, E6/E7 and\n      autophagy.\n\n      The advance in knowledge of this project is to unwire the complex relationship among cancer\n      metabolism, HPV infection and autophagy in cervical cancer. The clinical impact is the\n      development of MR biomarkers for cancer metabolism and autophagy, both play important roles\n      in the resistance to cancer therapy. The inherited non-invasiveness and non-radiation nature\n      makes MR technique an ideal platform for clinical usage."
        }, 
        "brief_title": "Magnetic Resonance Study on Metabolism Biomarkers for Cervical Cancer.", 
        "condition": "Uterine Cervical Neoplasms", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Uterine Cervical Neoplasms"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  be able to give informed consent.\n\n          -  female patients between 20 and 80 years of age.\n\n          -  biopsy proven newly diagnosed cervical cancer clinical stage International Federation\n             of Gynecology and Obstetrics (FIGO) Ib and above.\n\n          -  patients must be willing to undergo standard treatment such as surgery or\n             chemo-radiation therapy.\n\n        Exclusion Criteria:\n\n          -  patients who are judged to be noncompliant to treatment or not accessible for follow\n             up.\n\n          -  patients with contraindications to magnetic resonance imaging (MRI) scanning, such as\n             claustrophobia, cardiac pacemaker, metal implants in field of view, or unable to\n             cooperate for MRI study due to mental status."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "80 Years", 
            "minimum_age": "20 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients in a tertiary referral center."
            }
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01874548", 
            "org_study_id": "102-0620A3"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Autophagy", 
            "Cancer metabolism", 
            "Cervical cancer", 
            "Diffusion weighted imaging", 
            "Human papillomavirus", 
            "Magnetic resonance spectroscopy."
        ], 
        "lastchanged_date": "July 5, 2013", 
        "location": {
            "contact": {
                "email": "giginlin@cgmh.org.tw", 
                "last_name": "Gigin Lin, MD, PhD", 
                "phone": "886-3-3281200", 
                "phone_ext": "2575"
            }, 
            "facility": {
                "address": {
                    "city": "Guishan", 
                    "country": "Taiwan", 
                    "state": "Taoyuan", 
                    "zip": "333"
                }, 
                "name": "Department of Radiology, Chang Gung Memorial Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_groups": "2", 
        "overall_contact": {
            "email": "giginlin@cgmh.org.tw", 
            "last_name": "Gigin Lin, MD, PhD", 
            "phone": "886-3281200", 
            "phone_ext": "2575"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Taiwan: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "the amounts of metabolites in uterine cervical tissue", 
            "safety_issue": "No", 
            "time_frame": "up to 8 weeks of magnetic resonance imaging and spectroscopy exam"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01874548"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Chang Gung Memorial Hospital", 
            "investigator_full_name": "Gigin Lin, MD, PhD", 
            "investigator_title": "Department of Radiology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Chang Gung Memorial Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Chang Gung Memorial Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "July 2013"
    }
}