{
    "clinical_study": {
        "@rank": "14984", 
        "arm_group": {
            "arm_group_label": "conformational positioner & mattress", 
            "arm_group_type": "Experimental", 
            "description": "conformational positioner & mattress, five hours on each"
        }, 
        "brief_summary": {
            "textblock": "Babies born too soon, premature babies, can have complications following birth because their\n      systems are immature.  Hospitals help prevent deformities and delays in motor development by\n      using therapeutic positioning to provide containment as they would experience in the womb.\n      They also often have trouble eating.  They have discomfort, are irritable, refuse to eat and\n      cry because their digestive system is immature.  The neonatal intensive unit can create\n      stress and disrupt their sleep.  Going from active to deep sleep is essential for infant\n      brain development, learning and memory formation.  Their sleep states early in life predict\n      their developmental outcome.  The purpose is to determine whether a conformational\n      positioning system, one that can mold to the baby and contain him or her, will allow more\n      time asleep in premature infants with feeding problems compared to the standard crib\n      mattress.  We hypothesize that the number of total sleep time will be longer and the number\n      of arousals out of sleep lower when they are sleeping on the conformational positioning\n      system compared to the mattress."
        }, 
        "brief_title": "Sleep Organization in Premature Infants With Feeding Difficulties", 
        "completion_date": {
            "#text": "July 2012", 
            "@type": "Actual"
        }, 
        "condition": "Premature Infant Sleep", 
        "detailed_description": {
            "textblock": "Premature infants are at risk for complications due to the immaturity of motor,\n      gastrointestinal, respiratory, cutaneous and behavioral systems.  Therapeutic positioning is\n      routinely used to provide containment, maintain a flexed position and prevent skeletal\n      deformities and delays in motor development.  Premature infants have feeding difficulties\n      and frequently experience gastroesophageal reflux, discomfort, refusal to feed,\n      irritability, and crying.  The neonatal intensive care environment can create stress and\n      disrupts sleep-wake cycles and self-regulatory behaviors.  Cycling from active to deep sleep\n      states is required for neurosensory processing, learning, memory formation and brain\n      plasticity.  Sleep and waking states for premature infants are predictive of\n      neurodevelopmental outcomes.  The purpose of the study is to determine whether the use of\n      conformational positioning will be associated with greater total sleep time in premature\n      infants with a history feeding difficulty compared to positioning on a mattress alone.  We\n      hypothesize that the number of arousals and total sleep time will be affected by the support\n      surface.  Specifically, the number of arousals will be lower and total sleep time will be\n      greater for infants when they are on a conformational positioning (CP) device compared to\n      when they are on the standard positioning system (mattress) (SP). The use of CP will reduce\n      the number of arousals, increase the total sleep time, and bring about behavioral states\n      that are conducive to regulation of attention, state and motor response relative to SP."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Gestational age of < 37 weeks\n\n          -  Feeding difficulty due to prematurity or a medical condition\n\n          -  Not taking sedative medications for 24 hours before sleep study\n\n          -  Post-surgery\n\n          -  Sufficiently medically stable to undergo procedures\n\n        Exclusion Criteria:\n\n          -  Gestational age equal to or greater than 37 weeks\n\n          -  Clinical apnea\n\n          -  Require mechanical ventilatory support\n\n          -  Received sedative medications 24 hours before sleep study\n\n          -  Brain injury or neurological condition that limits movement\n\n          -  Orthopedic conditions requiring fixed positioning\n\n          -  Arthrogryposis\n\n          -  Osteogenesis imperfecta\n\n          -  Medically unstable such that procedures cannot be tolerated"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "36 Weeks", 
            "minimum_age": "26 Weeks"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01946308", 
            "org_study_id": "CHMC 2011-1456"
        }, 
        "intervention": {
            "arm_group_label": "conformational positioner & mattress", 
            "description": "The conformational positioning system will be compared to the standard infant crib mattress.", 
            "intervention_name": "Conformational positioning system", 
            "intervention_type": "Other", 
            "other_name": [
                "therapeutic positioner", 
                "fluidized bed positioner"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "sleep", 
            "sleep efficiency", 
            "active sleep", 
            "quiet sleep", 
            "arousals", 
            "premature infant", 
            "conformational positioning", 
            "mattress", 
            "feeding difficulty", 
            "neonatal intensive care unit", 
            "sleep state", 
            "behavioral observation", 
            "stress behavior", 
            "self-regulatory behavior", 
            "surgery", 
            "gastrointestinal"
        ], 
        "lastchanged_date": "September 18, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Cincinnati", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "45229"
                }, 
                "name": "Cincinnati Children's Hospital Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Sleep Organization in Premature Infants With Feeding Difficulties", 
        "other_outcome": {
            "description": "Standard polysomnography electrodes are applied to the subject in the evening and the subject is placed on either the standard mattress or the conformational positioning system (assigned at random) for the first 5 hours.  The subject is then moved onto the second treatment for the remainder of the study.  EEG measures are recorded continuously over the entire period.  The EEG data are assessed by trained sleep study physicians and clinical staff.  The sleep organization and behaviorally observed sleep state will be compared for the subjects grouped as having had surgery prior to the study or not having had surgery to ascertain the impact of surgery while controlling for the treatment effects.", 
            "measure": "Impact of prior surgery on sleep organization", 
            "safety_issue": "No", 
            "time_frame": "Overnight, 10-hour sleep study"
        }, 
        "overall_official": {
            "affiliation": "Children's Hospital Medical Center, Cincinnati", 
            "last_name": "Marty O Visscher, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Standard polysomnography electrodes are applied to the subject in the evening and the subject is placed on either the standard mattress or the conformational positioning system (assigned at random) for the first 5 hours.  The subject is then moved onto the second treatment for the remainder of the study.  EEG measures are recorded continuously over the entire period.  The EEG data are assessed by trained sleep study physicians and clinical staff.", 
            "measure": "Sleep organization defined as efficiency, active sleep time, quiet sleep time, number of arousals, measured by polysomnography", 
            "safety_issue": "No", 
            "time_frame": "Overnight, 10.5 hour standard EEG sleep study"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01946308"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Children's Hospital Medical Center, Cincinnati", 
            "investigator_full_name": "Marty Visscher, PhD", 
            "investigator_title": "Associate Professor of Surgery", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Nurses trained in the techniques of premature infant behavioral state determination will observe the infant for two 30-minute periods while the EEG sleep study is being conducted.  One nurse will observe when the subject is on the standard mattress and the other will observe when the subject is on the conformational positioning system.  They will record specific behaviors observed in 2-minute intervals during the 30-minute period.", 
            "measure": "Sleep state by behavioral observation", 
            "safety_issue": "No", 
            "time_frame": "Two 30-minute periods, one on each treatment, during the EEG sleep study"
        }, 
        "source": "Children's Hospital Medical Center, Cincinnati", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Children's Hospital Medical Center, Cincinnati", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2011", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}