{
    "clinical_study": {
        "@rank": "1400", 
        "acronym": "FRADICOBE", 
        "arm_group": {
            "arm_group_label": "Conventional and a cone-beam scanner 5G", 
            "arm_group_type": "Experimental", 
            "description": "The patients will have a conventional scanner, a reference examination, and a cone-beam scanner Newtom 5G just after the conventional scanner"
        }, 
        "brief_summary": {
            "textblock": "ConeBeam scanner (CBCT) is a widely technique used for dental and maxillofacial imaging.\n      Patients can be set up in a sitting or a laying position in the, Newtom 5G CBCT allowing for\n      an analysis of the distal appendicular skeleton. The investigators' hypothesis is that the\n      cone-beam scanner could detect and characterize fractures of the extremities similarly to a\n      multidetector CT (MDCT). 150 patients over 18 years requiring a CT scan for a suspected\n      distal limb fracture or a preoperative assessment will be enrolled. The primary endpointis\n      based on the ability of cone-beam scanner to properly characterize the type of fracture\n      using a classification derived from Maurice E. Müller (AO) classification. Secondary\n      endpoints will concern the depiction of the fracture, the assessment of the soft tissues\n      near the fracture, quality of images, inter and intra-operator reproducibility and tolerance\n      of the patient for the examination. Patients will have a MDCT considered as the reference\n      exam, then a CBCT. Exams will be anonymized and read twice by two trained radiologists with\n      3-6 week intervals. The inter-observer agreement for the diagnosis of fracture type between\n      the two techniques will be evaluated by a kappa coefficient. The evaluation of diagnostic\n      performance will be achieved by studying the sensitivity, specificity, negative predictive\n      value and positive predictive value, and its likelihood ratio. Kappa test will be performed\n      to evaluate the consistency of the characterization of the fracture and the evaluation of\n      soft tissue near the fracture. A Student t test will be performed for paired data if\n      distributions are normal, a Wilcoxon test if not. To assess patient's tolerance, the\n      percentages of (painful, not painful) will be calculated for each technique and will be\n      compared using the Chi2 test (or Fisher's exact test if the chi can not apply)."
        }, 
        "brief_title": "Assessment of Distal Limbs Fractures With Cone-Beam CT Newtom 5G", 
        "completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "condition": "Distal Limbs Bones Fractures", 
        "condition_browse": {
            "mesh_term": "Fractures, Bone"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient age 18 years old or above, weight ≤ 160 Kg\n\n          -  Patient require MDCT for a suspected distal limb fracture or a preoperative\n             assessment\n\n          -  French spoken an read\n\n          -  Free and informed consent signed\n\n          -  Being affiliated to a French social security system or similar.\n\n        Exclusion Criteria:\n\n          -  Patients already included in the study for a previous fracture\n\n          -  Patient with severe pain and reduced spontaneous mobility that could prevent proper\n             positioning for the cone-beam\n\n          -  Lack of effective contraception (risk of pregnancy) or pregnancy proven data on\n             interrogations\n\n          -  Patient on protection of the court, under supervision or trusteeship\n\n          -  Inability to express a consent\n\n          -  Patients already enrolled in a study with a conflict of interest with this study.\n\n          -  The presence of osteosynthesis materiel or capital may interfere with image quality.\n             A sample of 3 to 5 patients may be included at the beginning of the study to test the\n             image quality in presence of material."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "43", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 30, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01796600", 
            "org_study_id": "2012.710"
        }, 
        "intervention": {
            "arm_group_label": "Conventional and a cone-beam scanner 5G", 
            "intervention_name": "The patients will have a conventional scanner, a reference examination, and a cone-beam scanner Newtom 5G just after the conventional scanner", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "distal limbs fracture, acute trauma, imaging, cone beam computed tomography,", 
        "lastchanged_date": "March 4, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Lyon", 
                    "country": "France", 
                    "zip": "69003"
                }, 
                "name": "Hospices Civils de Lyon- hôpital Edouard Herriot"
            }
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "1", 
        "official_title": "Assessment of Distal Limbs Fractures With Cone-Beam CT Newtom 5G", 
        "overall_official": {
            "affiliation": "Hospices Civils de Lyon- Hôpital Edouard Herriot", 
            "last_name": "Jean-Baptiste PIALAT, MD,PHD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Characterization of the type of fracture using a classification derived from Maurice E. Müller (AO) classification", 
            "safety_issue": "No", 
            "time_frame": "From the day of the trauma for acute injuries to the first weeks when an occult fracture is suspected"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01796600"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Articular fluid, hematoma, tendinous or ligamentous lesions", 
                "measure": "Assessment of soft tissues peripheral to the fracture", 
                "safety_issue": "No", 
                "time_frame": "Baseline only, the day the scanner is performed."
            }, 
            {
                "description": "0 - Insufficient, 1 - Poor, 2 - Average, 3 - Good, 4 - Excellent", 
                "measure": "Image quality (for CBCT and MDCT)", 
                "safety_issue": "No", 
                "time_frame": "Baseline only, the day the scanner is performed"
            }, 
            {
                "description": "Perfect, tolerable, hardly tolerable, intolerable", 
                "measure": "Tolerability and duration of the exam (for CBCT and MDCT)", 
                "safety_issue": "No", 
                "time_frame": "Baseline only, the day the scanner is performed"
            }, 
            {
                "description": "Perfect, tolerable, hardly tolerable, intolerable", 
                "measure": "Duration of the exam (for CBCT and MDCT)", 
                "safety_issue": "No", 
                "time_frame": "Baseline only, the day the scanner is performed"
            }, 
            {
                "description": "2 readings for each operator, with consensus reading for disagreements", 
                "measure": "Inter-intra-observer reproducibility", 
                "safety_issue": "No", 
                "time_frame": "Bseline only, the scanner is performed."
            }
        ], 
        "source": "Hospices Civils de Lyon", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hospices Civils de Lyon", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Single Group Assignment, Masking: Single Blind (Investigator), Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}