{
    "clinical_study": {
        "@rank": "46731", 
        "arm_group": [
            {
                "arm_group_label": "Cervical Dystonia: DBS Subjects", 
                "description": "Subjects who have undergone or plan to undergo DBS surgery for cervical dystonia"
            }, 
            {
                "arm_group_label": "Cervical Dystonia: Control Subjects", 
                "description": "Subjects who DO NOT plan to undergo DBS surgery for cervical dystonia"
            }, 
            {
                "arm_group_label": "Healthy Controls", 
                "description": "Healthy control subjects who do not have dystonia."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this research study is to determine the physical brain changes in people with\n      cervical dystonia after deep brain stimulation (DBS) surgery and as compared to healthy\n      controls.  We will do this by measuring your body's response to transcranial magnetic\n      stimulation (TMS) before and/or after DBS surgery.\n\n      TMS is a non-invasive procedure during which you sit in a chair that looks like one you\n      would find at the dentist's office. A nerve stimulator is placed on the wrist of the right\n      hand to stimulate the median nerve; the intensity of the nerve stimulator is gradually\n      increased until the right thumb begins to twitch. A magnetic coil is placed on the scalp on\n      one side of the head, overlying the brain's motor cortex, to stimulate the brain's output to\n      the muscles in the opposite hand.\n\n      If you are a control subject, and therefore will not/have not have DBS surgery, we will\n      measure the body's response to TMS for comparison purposes.  We expect that the electrical\n      differences in the brain may be related to the physical benefits some patients with primary\n      cervical dystonia receive from DBS surgery."
        }, 
        "brief_title": "Insights Into Deep Brain Stimulation (DBS) for Cervical Dystonia", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Cervical Dystonia", 
        "condition_browse": {
            "mesh_term": [
                "Dystonia", 
                "Dystonic Disorders", 
                "Torticollis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Subjects will participate in 1-3 visits, based on eligibility, as described below:\n\n      Study Visit 1: Baseline\n\n        -  This visit applies to subjects with cervical dystonia who are planning DBS surgery in\n           the next 1-4 weeks\n\n        -  This visit applies to subjects with cervical dystonia who are not planning DBS surgery\n\n        -  This visit (except #3) applies to healthy control subjects; this is the only visit for\n           healthy control subjects\n\n             1. A neurological examination with special attention to the sensory system will be\n                performed.  The sensory system is the system by which the brain receives and\n                perceives feelings from different parts of the body.\n\n             2. Women of child-bearing potential will be given a urine pregnancy test to evaluate\n                pregnancy status.\n\n             3. DYSTONIA SUBJECTS ONLY:  Clinical assessment of dystonia will be performed by\n                administering several scales and measures, including: the Toronto Western Cervical\n                Dystonia Rating Scale (TWSTRS), the Short Form (SF-36) scale for quality of life\n                assessment, Visual Analog Scale (VAS) for assessment of dystonia and pain\n                severity, the Mini Mental Status Examination (MMSE) for cognitive testing, and the\n                Beck Depression Inventory (BDI II), for evaluation of mood.\n\n             4. We will determine your individual motor evoked potential (MEP) threshold before\n                beginning the study treatment. Your MEP will be recorded from a muscle located\n                between the right thumb and index finger on your right hand, and then on your left\n                hand.  MEP threshold refers to the amount of stimulation to the brain that is\n                required to activate muscle cells enough to appear on an electromyography (EMG),\n                which records electrical potential in muscle through electrodes placed on the\n                skin.\n\n             5. We will test your sensory system and its interaction with the motor cortex by\n                using transcranial magnetic Stimulation (TMS).  For these tests, you will sit in a\n                chair that looks like one you would find at the dentist's office. A nerve\n                stimulator will be placed at the wrist of your right hand to stimulate the median\n                and ulnar nerves.  The intensity of the nerve stimulator will be gradually\n                increased until the right thumb begins to twitch. A magnetic coil will be placed\n                on the scalp on the left side of your head, overlying the brain's motor cortex, to\n                stimulate the brain's output to the muscles in the opposite hand.  This procedure\n                will be repeated using the left wrist and the right side of your head.\n\n             6. We will spend an additional 30 minutes performing a protocol that allows for\n                testing of plasticity changes in the brain.  This protocol is called paired\n                associative stimulation (PAS).  The median nerve in your wrist and the TMS coil\n                over your head undergo repeated paired stimulation.  Such repeated pairing builds\n                plasticity effect in the motor cortex.  MEP, as explained earlier, is recorded\n                before and after this protocol.\n\n             7. Subjects who have provided consent will be videotaped during this visit.\n\n      Study Visit 2:\n\n        -  This visit will be identical to Visit 1 for subjects with cervical dystonia who are not\n           planning DBS\n\n        -  This visit, as described below, applies to subjects with cervical dystonia who have had\n           DBS less than 3 months prior\n\n             1. This study visit involves 2 conditions and will be performed approximately 3\n                months after DBS surgery over a span of up to 3 days. For each condition your DBS\n                stimulator will be kept either ON or OFF.\n\n             2. A physical examination, including the clinical dystonia rating scales and TMS\n                tests used during Visit 1, will be administered and recorded for both conditions.\n\n             3. PAS, as described above for Visit 1, will be performed both ON and OFF stimulation\n                to test the plasticity effects of DBS surgery.\n\n             4. Additionally, women of childbearing potential will be given a urine pregnancy test\n                to evaluate pregnancy status.\n\n             5. Subjects who have provided consent will be videotaped.\n\n      Visit 3:\n\n        -  This visit applies to subjects who have had DBS surgery 6 months or more prior\n\n             1. The method and plan will be identical to that used during Visit 2."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria FOR ALL:\n\n          -  Between the ages of 18-80 years\n\n        Inclusion criteria FOR CERVICAL DYSTONIA SUBJECTS ONLY:\n\n          -  Diagnosis confirming primary (or predominantly primary) cervical dystonia\n\n          -  Currently treated with medications and (in view of the treating neurologist) has not\n             responded well and is deemed a candidate for DBS surgery; enrolled in the evaluation\n             process for DBS surgery, or\n\n          -  DBS surgery within the last 3 months, or\n\n          -  DBS surgery 6 months or more prior, or\n\n          -  Ineligible or not planning to undergo DBS surgery (dystonia control cohort only)\n\n        Exclusion Criteria FOR ALL:\n\n          -  Implanted pacemaker, medication pump, vagal stimulator, TENS unit or\n             ventriculoperitoneal shunt\n\n          -  Family or personal history of medication refractory epilepsy\n\n          -  Pregnancy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Subjects will be recruited from the University of Florida Center for Movement Disorders &\n        Neurorestoration out-patient population, patient care meetings, the UFMDC research\n        database, and during the course of normal clinical care.  Additionally, we plan to enroll\n        subjects from other DBS centers.  Patients who are diagnosed with primary (or\n        predominantly primary) cervical dystonia and are candidates for DBS surgery, or who have\n        already had DBS surgery, will be identified as candidates for this research study.\n\n        Control subjects will be recruited via advertising flyers in the local community."
            }
        }, 
        "enrollment": {
            "#text": "70", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 20, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01671527", 
            "org_study_id": "3142012"
        }, 
        "intervention": {
            "arm_group_label": [
                "Cervical Dystonia: DBS Subjects", 
                "Cervical Dystonia: Control Subjects", 
                "Healthy Controls"
            ], 
            "description": "We will test the sensory system and its interaction with the motor cortex by using TMS.  For these tests, you will sit in a chair that looks like one you would find at the dentist's office. A nerve stimulator will be placed on the wrist of your right hand to stimulate the median and ulnar nerves.  The intensity of the nerve stimulator will be gradually increased until the right thumb begins to twitch. A magnetic coil will be placed on the scalp on the left side of your head, overlying the brain's motor cortex, to stimulate the brain's output to the muscles in the opposite hand.  This procedure will be repeated using the left wrist and the right side of your head.", 
            "intervention_name": "Transcranial magnetic stimulation (TMS)", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Deep Brain Stimulation", 
            "DBS", 
            "Transcranial Magnetic Stimulation", 
            "TMS", 
            "Cervical Dystonia", 
            "Dystonia", 
            "Control", 
            "Healthy"
        ], 
        "lastchanged_date": "May 13, 2014", 
        "link": [
            {
                "description": "Dystonia Coalition", 
                "url": "http://dystoniacoalition.org/"
            }, 
            {
                "description": "National Institutes of Health (NIH)", 
                "url": "http://www.nih.gov/"
            }, 
            {
                "description": "UF Center for Movement Disorders & Neurorestoration", 
                "url": "http://movementdisorders.ufhealth.org/"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "Gainesville", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "32607"
                }, 
                "name": "University of Florida"
            }, 
            "investigator": {
                "last_name": "Aparna Wagle Shukla, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "3", 
        "official_title": "Pathophysiological Insights Into STN DBS for Primary Cervical Dystonia", 
        "overall_contact": {
            "email": "amanda.eilers@neurology.ufl.edu", 
            "last_name": "Amanda Eilers, BA", 
            "phone": "352-294-5434"
        }, 
        "overall_contact_backup": {
            "email": "stacy.merritt@neurology.ufl.edu", 
            "last_name": "Stacy Merritt, MA", 
            "phone": "352-273-5614"
        }, 
        "overall_official": {
            "affiliation": "University of Florida", 
            "last_name": "Aparna Wagle Shukla, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The purpose of this research study is to determine the physical brain changes in people with cervical dystonia after deep brain stimulation (DBS) surgery.  We will do this by measuring your body's response to transcranial magnetic stimulation (TMS) before and/or after DBS surgery, unless you are a control subject. If you are a dystonia control subject (not planning DBS), we will measure your body's response to TMS on two occasions.  If you are healthy control subject, we will measure your body's response to TMS on one occasion.\nThese tests should help us learn whether the electrical changes in the brain have any relation to the physical benefits some patients with primary cervical dystonia receive from DBS surgery.", 
            "measure": "The body's response to transcranial magnetic stimulation (TMS)", 
            "safety_issue": "No", 
            "time_frame": "From 1 day to 10 months, based on eligibility"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01671527"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Dystonia will be evaluated at each study visit using: the Toronto Western Cervical Dystonia Rating Scale (TWSTRS); the Visual Analogue Scale (VAS) for assessment of dystonia pain and severity", 
            "measure": "Clinical assessment of dystonia severity", 
            "safety_issue": "No", 
            "time_frame": "10 minutes at each study visit"
        }, 
        "source": "University of Florida", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institutes of Health (NIH)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Dystonia Coalition", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Florida", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }
}