{
    "clinical_study": {
        "@rank": "109256", 
        "arm_group": [
            {
                "arm_group_label": "Group 2", 
                "arm_group_type": "Experimental", 
                "description": "30 subjects, one dose of Tice® BCG intradermally, 4x10^6 cfu"
            }, 
            {
                "arm_group_label": "Group 4", 
                "arm_group_type": "Experimental", 
                "description": "30 subjects, one dose of Tice® BCG intradermally, 16x10^6 cfu"
            }, 
            {
                "arm_group_label": "Group 3", 
                "arm_group_type": "Experimental", 
                "description": "30 subjects, one dose of Tice® BCG intradermally, 8x10^6 cfu"
            }, 
            {
                "arm_group_label": "Group 1", 
                "arm_group_type": "Experimental", 
                "description": "30 subjects, one dose of Tice® BCG intradermally, 2x10^6 Colony forming units (cfu)"
            }
        ], 
        "brief_summary": {
            "textblock": "This is a Phase I open-label, dose escalation trial to evaluate the use of Tice® BCG as a\n      challenge for future assessment of in vivo TB immunity.  Subjects will be recruited from the\n      target population reflecting the community at large at 2 VTEU sites.  It is anticipated that\n      enrollment will occur over a 14-month period.  Subjects who provide informed consent will be\n      considered for eligibility (screened), and up to 120 eligible, willing, healthy, HIV and TB\n      uninfected subjects aged 18 to 45 years, inclusive, will be enrolled for study interventions\n      and sequentially assigned to 1 of 4 dose groups.  Dose titrations of Tice® BCG from 2x10^6\n      cfu to 16x10^6 cfu will be delivered intradermally in a dose escalation format to 4 groups\n      of 30 subjects per dose group."
        }, 
        "brief_title": "Challenge Model for Assessment of Human TB Immunity", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Tuberculosis", 
        "condition_browse": {
            "mesh_term": "Tuberculosis"
        }, 
        "detailed_description": {
            "textblock": "This is a Phase I open-label, dose escalation trial to evaluate the use of Tice® BCG as a\n      challenge for future assessment of in vivo TB immunity. Subjects will be recruited from the\n      target population reflecting the community at large at 2 VTEU sites. It is anticipated that\n      enrollment will occur over a 14-month period. Subjects who provide informed consent will be\n      considered for eligibility (screened), and up to 120 eligible, willing, healthy, HIV and TB\n      uninfected subjects aged 18 to 45 years, inclusive, will be enrolled for study interventions\n      and sequentially assigned to 1 of 4 dose groups. Dose titrations of Tice® BCG from 2x10^6\n      cfu to 16x10^6 cfu will be delivered intradermally in a dose escalation format to 4 groups\n      of 30 subjects per dose group. In the first dose group, subjects will be immunized\n      intradermally with a single dose of 2x10^6 cfu Tice® BCG. The Tice® BCG doses will be\n      increased sequentially from 2x10^6 cfu to 4x10^6 cfu to 8x10^6 cfu to a maximum dose of\n      16x10^6 cfu following assessment of safety and reactogenicity data from previous dose groups\n      and sentinel subjects. Following administration of Tice® BCG, intradermal (ID) site\n      reactions will be assessed for at least 30 minutes as well as by memory aid on a daily basis\n      throughout the first 15 days.  Subjects will also return to the clinic on Days 22, 25, 29,\n      32, 36, 39, 43, 46, 50, 53, and 57 to evaluate the ID challenge site, assess for\n      lymphadenopathy if indicated based on review of interim medical history and clinical\n      assessment, and review AEs/SAEs, concomitant medications and health status, and collect and\n      dispose of returned biohazard materials.  A final clinic visit will be performed at\n      approximately 3 months (Day 99) following administration of Tice® BCG to evaluate the ID\n      challenge site, assess for lymphadenopathy if indicated based on review of interim medical\n      history and clinical assessment, and review SAEs and health status. At approximately 6\n      months (Day 181) following administration of Tice® BCG a telephone call will be performed to\n      query for any SAEs that may have occurred since the last visit. Based on this information,\n      subjects may be asked to return to the clinic to be evaluated. The duration of the study for\n      each subject will be up to approximately 7 to 8 months. Primary Objectives:  1) Evaluate the\n      safety of different doses of intradermal Tice® BCG for use as a human challenge model for\n      Mycobacterium tuberculosis infection. 2) Examine BCG shedding from intradermal challenge\n      sites after administration of different doses of Tice® BCG in TB naive healthy subjects. 3)\n      Evaluate the reproducibility of BCG shedding over time with both quantitative PCR and\n      culture techniques. Parent protocol to sub-study 12-0096."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Eligibility Criteria for Study Entry\n\n          -  Provide written informed consent prior to initiation of any study procedures.\n\n          -  Are males or non-pregnant females between the ages of 18 and 45 years, inclusive.\n\n          -  Women of childbearing potential* in sexual relationships with men must use an\n             acceptable method of preventing conception** from 30 days prior to 3 months after\n             Tice® BCG administration.\n\n             *Not sterilized via tubal ligation, bilateral oophorectomy or hysterectomy and still\n             menstruating or < 1 year of the last menses if menopausal).\n\n             **Includes, but is not limited to, sexual abstinence, monogamous relationship with\n             vasectomized partner who has been vasectomized for 6 months or more prior to the\n             subject receiving Tice® BCG, barrier methods such as condoms or diaphragms with\n             spermicide or foam, effective intrauterine devices,NuvaRing®, successful Essure®\n             placement (permanent, non-surgical, non-hormonal sterilization) with documented\n             confirmation test at least 3 months after the procedure), and licensed hormonal\n             methods such as implants, injectables or oral contraceptives (\"the pill).\n\n          -  For women of childbearing potential, negative serum pregnancy test at screening and\n             negative urine pregnancy test within 24 hours prior to enrollment and Tice® BCG\n             administration.\n\n          -  Are in good health, as judged by the investigator and determined by vital signs (oral\n             temperature, pulse, and blood pressure), medical history and physical examination.\n\n          -  Have a negative HIV-1 ELISA test.\n\n          -  Have negative serology tests for hepatitis B surface antigen and hepatitis C virus\n             antibody.\n\n          -  Have a negative QuantiFERON®-TB Gold test.\n\n             --Negative is defined as Nil response < 0.8 IU/ml and TB Antigen response minus Nil\n             response < 0.35 IU/mL or TB Antigen response minus Nil response > 0.35 IU/mL and <\n             25% of Nil response and Mitogen response minus Nil response > 0.5 IU/ml.\n\n          -  Have a urine dipstick for protein less than 1.\n\n          -  Have a urine dipstick negative for glucose.\n\n          -  Ability to understand and complete all study visits as required per protocol and be\n             reachable by telephone.\n\n        Exclusion Criteria:\n\n        Exclusion Criteria for Study Entry -Have a history of suspected, confirmed, treated or\n        have other evidence of active tuberculosis.\n\n        Symptoms may include recurrent fever, fatigue, night sweats, weight loss, oral ulcers,\n        diarrhea, nausea, vomiting, or bleeding).\n\n        -Have any systemic symptoms* within 72 hours before Tice® BCG administration or signs of\n        lymphadenopathy, hepatosplenomegaly, or pulmonary disease by physical exam on day of Tice®\n        BCG administration.\n\n          -  Includes fever, chills, malaise, fatigue, headache, night sweats, weight loss,\n             nausea, vomiting, bleeding, diarrhea, abdominal pain, rhinorrhea, cough, wheezing, or\n             shortness of breath.\n\n             -Have history of any significant acute or chronic medical conditions* or need for\n             chronic medications that, in the opinion of the investigator, will interfere with\n             immunity or affect safety.\n\n          -  Includes, but is not limited to, disorders of the liver, kidney, lung, heart, or\n             nervous system, or other metabolic or autoimmune/inflammatory conditions.\n\n             -Have any history of excessive scarring or keloid formation.\n\n             -Have household contact or occupation involving significant contact with someone who\n             is immunocompromised*.\n\n          -  Includes persons with HIV, AIDs, or active cancer; infants (children < 1 year);\n             pregnant women; or persons who are immunosuppressed for approximately 6 weeks (during\n             the time of active ID lesion drainage).\n\n             -Have a history of epilepsy.  (Does not include febrile seizures as a child).\n\n               -  Have a pacemaker, prosthetic valve, or implantable cardiac devices.\n\n               -  Have a history of bleeding disorder.\n\n               -  Have a known allergy to any Tice® BCG components (glycerin, asparagine, citric\n                  acid, potassium phosphate, magnesium sulfate, iron ammonium citrate, and\n                  lactose).\n\n               -  Received blood products or immunoglobulin within 6 months prior to Tice® BCG\n                  administration.\n\n               -  Received immunotherapy within one year prior to Tice® BCG administration.\n\n               -  Received or plan to receive live attenuated vaccines 4 weeks before or after\n                  Tice® BCG administration.\n\n               -  Received or plan to receive inactivated or killed vaccines 2 weeks before or\n                  after Tice® BCG administration.\n\n               -  Plans to enroll in another clinical trial* that could interfere with safety\n                  assessment of the investigational product at any time during the study period.\n\n          -  Includes trials that have a study intervention such as a drug, biologic, or device.\n\n             -Received an experimental agent* within 30 days prior to Tice® BCG administration or\n             planned receipt of an experimental agent within 90 days after Tice® BCG\n             administration.\n\n          -  Includes vaccine, drug, biologic, device, blood product, or medication.\n\n               -  Have a history of use of a systemic antibiotic within 14 days prior to Tice® BCG\n                  administration or planned use of a systemic antibiotic for 3 months after Tice®\n                  BCG administration.\n\n               -  Have any medical, psychiatric, occupational, or behavioral problems that make it\n                  unlikely for the subject to comply with the protocol as determined by the\n                  investigator.\n\n               -  Are health care providers at the highest risk of acquiring Mtb infection, such\n                  as pulmonologists performing bronchoscopies on TB patients.\n\n               -  Are breastfeeding or plan to breastfeed at any given time throughout the study.\n\n               -  Have long term use* of high dose oral or parenteral glucocorticoids**, or\n                  high-dose inhaled steroids***.\n\n          -  Defined as taken for 2 weeks or more in total at any time during the past 2 months.\n\n               -  High dose defined as prednisone >/= 20 mg total daily dose, or equivalent dose\n                  of other glucocorticoids.\n\n                    -  High dose defined as > 800 mcg/day of beclomethasone dipropionate or\n                       equivalent.\n\n        If short term corticosteroids are given, then the subject should not receive Tice® BCG or\n        have blood collected for immunogenicity studies within 1 week of steroid administration.\n\n          -  Have immunosuppression or are taking systemic immunosuppressants as a result of an\n             underlying illness or treatment.\n\n          -  Use of anticancer chemotherapy or radiation therapy (cytotoxic) within 36 months\n             prior to Tice® BCG administration.\n\n          -  Any active neoplastic disease.\n\n          -  Have a pulse rate less than 50 bpm or greater than 100 bpm.\n\n          -  Have a systolic blood pressure less than 90 mm Hg or greater than 140 mm Hg.\n\n          -  Have a diastolic blood pressure less than 50 mm Hg or greater than 90 mmHg.\n\n          -  Have a WBC less than 4.0x10^3/UL or greater than 10.5x10^3/UL.\n\n          -  Have hemoglobin less than 11.5x10^3/UL (female) or less than 12.5x10^3/UL (male).\n\n          -  Have a platelet count less than 140x10^3/UL.\n\n          -  Have a creatinine greater than 1.30 mg/dL.\n\n          -  Have an ALT (SGPT) greater than 40 IU/L (female) or greater than 55 IU/L (male).\n\n          -  Have known HIV, Hepatitis B, or Hepatitis C infection.\n\n          -  Have a history of alcohol or drug abuse in the last 5 years.\n\n          -  Have had a positive PPD skin test in the past or received BCG vaccine (BCG\n             vaccination history will be determined by self-report, country of birth, and/or\n             evidence of BCG scar).\n\n          -  Have a BMI >35.\n\n          -  PPD skin test within 2 months prior to Tice® BCG administration or planned receipt\n             during the study other than from participation in this study.\n\n          -  Oral temperature >/= 100.4°F (>/= 38.0°C) or other symptoms of an acute illness\n             within 3 days before Tice® BCG administration.  (Subject may be rescheduled).\n\n          -  Any medical disease or condition that, in the opinion of the investigator, is a\n             contraindication to study participation*.\n\n               -  Includes medical disease or condition that would place the subject at an\n                  unacceptable risk of injury, render them unable to meet the requirements of the\n                  protocol, or may interfere with the evaluation of responses or their successful\n                  completion of the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01868464", 
            "org_study_id": "11-0033", 
            "secondary_id": "N01AI80003C"
        }, 
        "intervention": {
            "arm_group_label": [
                "Group 1", 
                "Group 2", 
                "Group 3", 
                "Group 4"
            ], 
            "description": "All doses: Tice Bacillus Calmette-Guérin (BCG) will be administered as a single 0.1 ml ID injection over the deltoid muscle of the preferred arm. Groups 1 - 4 will receive one dose of Tice BCG intradermally at 2x10^6 cfu, 4x10^6 cfu, 8x10^6 cfu and 16x10^6 cfu, respectively.", 
            "intervention_name": "Tice® BCG", 
            "intervention_type": "Biological"
        }, 
        "intervention_browse": {
            "mesh_term": "BCG Vaccine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "tuberculosis, TB, Mycobacterium tuberculosis, Tice BCG, challenge, parent protocol", 
        "lastchanged_date": "May 29, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Decatur", 
                        "country": "United States", 
                        "state": "Georgia", 
                        "zip": "30030-1705"
                    }, 
                    "name": "Emory Vaccine Center - The Hope Clinic"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Saint Louis", 
                        "country": "United States", 
                        "state": "Missouri", 
                        "zip": "63104-1015"
                    }, 
                    "name": "Saint Louis University - Center for Vaccine Development"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "Phase I Open-Label Dose Escalation Trial for the Development of a Human BCG Challenge Model for Assessment of TB Immunity", 
        "overall_contact": {
            "email": "hoftdf@slu.edu", 
            "last_name": "Daniel F Hoft", 
            "phone": "(314) 577-8648"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Federal Government", 
                "United States: Food and Drug Administration"
            ]
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Mean BCG shedding from intradermal challenge sites  at approximately 2, 4 & 6 weeks post Tice® BCG administration, as detected by quantitative PCR, quantitative CFU plating and quantitative MGIT BACTEC culture.", 
                "safety_issue": "No", 
                "time_frame": "Post Tice® BCG administration biweekly to Week 6"
            }, 
            {
                "measure": "Serious adverse events related to Tice® BCG administration reported at any point during the study.", 
                "safety_issue": "Yes", 
                "time_frame": "Day 1 to Day 181"
            }, 
            {
                "measure": "Variance of BCG shedding from intradermal challenge sites  at approximately 2, 4 & 6 weeks post Tice® BCG administration, by group, determined by quantitative PCR, quantitative CFU plating and quantitative MGIT BACTEC culture", 
                "safety_issue": "No", 
                "time_frame": "Post Tice® BCG administration biweekly to Week 6"
            }, 
            {
                "measure": "The number of subjects experiencing Grade 3 (severe) clinical safety laboratory adverse events at any point during the study.", 
                "safety_issue": "Yes", 
                "time_frame": "Day 1 to Day 181"
            }, 
            {
                "measure": "The number of subjects spontaneously reporting Grade 3 (severe) adverse events related to Tice® BCG administration within 56 days following Tice® BCG administration.", 
                "safety_issue": "Yes", 
                "time_frame": "Day 1 to Day 56"
            }, 
            {
                "measure": "The number of subjects experiencing Grade 3 (severe) solicited systemic reactions within 15 days following Tice® BCG administration", 
                "safety_issue": "Yes", 
                "time_frame": "Day 1 to Day 15"
            }, 
            {
                "measure": "The number of subjects experiencing Grade 3 (severe) injection site reactions within 15 days following Tice® BCG administration.", 
                "safety_issue": "Yes", 
                "time_frame": "Day 1 to Day 15"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01868464"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Dose groups will be compared for peak and total Area Under Curve (AUC) BCG shedding during the first 8 weeks post intradermal Tice® BCG administration as determined by quantitative PCR, quantitative CFU plating and quantitative MGIT BACTEC culture.", 
                "safety_issue": "No", 
                "time_frame": "8 weeks post intradermal Tice® BCG administration"
            }, 
            {
                "measure": "Minimum variance of BCG shedding from intradermal challenge sites at the time points between 2 to 8 weeks post Tice® BCG administration, by group, determined by quantitative PCR, quantitative CFU plating and quantitative MGIT BACTEC culture.", 
                "safety_issue": "No", 
                "time_frame": "2 to 8 weeks post Tice® BCG administration"
            }, 
            {
                "measure": "Minimum variance of peak BCG cfu shedding from intradermal challenge sites during the first 8 weeks post Tice® BCG administration, by group, determined by quantitative PCR, quantitative CFU plating and quantitative MGIT BACTEC culture.", 
                "safety_issue": "No", 
                "time_frame": "8 weeks post Tice® BCG administration"
            }, 
            {
                "measure": "Minimum variance of AUC analysis of BCG shedding from intradermal challenge sites during the first 8 weeks post Tice® BCG administration, by group, determined by quantitative PCR, quantitative CFU plating and quantitative MGIT BACTEC culture.", 
                "safety_issue": "No", 
                "time_frame": "8 weeks post Tice® BCG administration"
            }
        ], 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}