{
    "clinical_study": {
        "@rank": "132729", 
        "arm_group": {
            "arm_group_label": "Bispectral Index Group"
        }, 
        "brief_summary": {
            "textblock": "the aim of this study was to estimate the relations between Bispectral Index values and\n      explicit or implicit memory or dreams during two different minimal alveolar concentration\n      (MAC) of sevoflurane  in patients undergoing blended anaesthesia for major abdominal surgery\n      and ,in this way, estimate the possibility to reduce, in presence of a deep analgesia, like\n      epidural analgesia, the requirement of halogenated volatile anesthetics."
        }, 
        "brief_title": "Awareness During Blended Anaesthesia", 
        "completion_date": {
            "#text": "February 2009", 
            "@type": "Actual"
        }, 
        "condition": [
            "Consciousness, Level Depressed", 
            "Intraoperative Awareness"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Consciousness Disorders", 
                "Intraoperative Awareness"
            ]
        }, 
        "detailed_description": {
            "textblock": "The decreased responsiveness to stimulation  defines  depth of anaesthesia   which is a\n      balance between effects of  anaesthetic drugs and surgical stimulations.\n\n      Awareness is a rare occurrence with an incidence of 0,1-0,2 %  , defined as postoperative\n      recall of events occurring during general anaesthesia.\n\n      Different stages of awareness should be defined:  conscious awareness with explicit recalls\n      with  pain; conscious awareness with explicit recalls without pain; conscious awareness\n      without explicit recall and possible implicit recall;  subconscious awareness without\n      explicit recall and possible implicit recall; no awareness .\n\n      This memory can be traumatic and may result in developing  a  chronic posttraumatic stress\n      disorder (PTSD) in more than half of subjects  .\n\n      Some cases of awareness are caused by inadequate anesthesia and are potentially avoidable\n      through the assessment of depth of hypnosis by an intraoperative monitoring , especially\n      when muscle relaxants are used.\n\n      The Bispectral Index ( BIS ), one of the devices designed to monitor brain activity, through\n      a proprietary algorithm , elaborates EEG and provides an index of hypnotic level.\n\n      Thus, several variables, derived from EEG time and frequency domain, are combined into a\n      single index  indicating the patient's level of consciousness.\n\n      A  range between 40 and 60, during surgery, permits both to prevent awareness and to reduce\n      the dose of anesthetic agent administered .\n\n      In this study, during major abdominal surgery, an epidural analgesia was performed to\n      suppress afferent noxious stimuli and combined with a general anaesthesia based on\n      halogenates.\n\n      Thereby the aim of this study was to estimate the relations between Bispectral Index values\n      and explicit or implicit memory or dreams during two different minimal alveolar\n      concentration (MAC) of sevoflurane  in patients undergoing blended anaesthesia for major\n      abdominal surgery and ,in this way, estimate the possibility to reduce, in presence of a\n      deep analgesia, like epidural analgesia, the requirement of halogenated volatile\n      anesthetics."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        native Italian speakers American society of anaesthesiologist physical status I-II -\n\n        Exclusion Criteria:refusal of placement of epidural catheter neurological or psychiatric\n        diseases hearing impairment use of drugs know to affect central nervous system\n        coagulopathy heart conditions infections allergy to local anaesthetics liver or renal\n        disease\n\n        -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "patients undergoing elective major abdominal surgery"
            }
        }, 
        "enrollment": {
            "#text": "36", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 12, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01800578", 
            "org_study_id": "A1044/2001"
        }, 
        "intervention": {
            "arm_group_label": "Bispectral Index Group", 
            "description": "evaluation of depth of  hypnosis\n--------------------------------------------------------------------------------", 
            "intervention_name": "monitor for depth of hypnosis", 
            "intervention_type": "Device"
        }, 
        "intervention_browse": {
            "mesh_term": "Anesthetics"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Cerebral State Index Monitor", 
        "lastchanged_date": "February 25, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Rome", 
                    "country": "Italy", 
                    "state": "Rm", 
                    "zip": "00168"
                }, 
                "name": "Catholic University of Sacred Heart"
            }
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_groups": "1", 
        "official_title": "Relationships Between Bispectral Index (BIS), Implicit Memory Dream Recall and MAC in Blended Anaesthesia", 
        "overall_official": {
            "affiliation": "Catholic University", 
            "last_name": "De Cosmo Germano, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Italy: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2009", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "correlation between BIS and free association test score", 
            "safety_issue": "Yes", 
            "time_frame": "every 15 min during anaesthesia and 24 h after emergency from anaesthesia"
        }, 
        "reference": [
            {
                "PMID": "11407288", 
                "citation": "Wong CS. What's the matter of depth of anesthesia? Acta Anaesthesiol Sin. 2001 Mar;39(1):1-2."
            }, 
            {
                "PMID": "10703802", 
                "citation": "Sandin RH, Enlund G, Samuelsson P, Lennmarken C. Awareness during anaesthesia: a prospective case study. Lancet. 2000 Feb 26;355(9205):707-11."
            }, 
            {
                "PMID": "8678265", 
                "citation": "Schwender D, Klasing S, Daunderer M, Madler C, Pöppel E, Peter K. [Awareness during general anesthesia. Definition, incidence, clinical relevance, causes, avoidance and medicolegal aspects]. Anaesthesist. 1995 Nov;44(11):743-54. Review. German."
            }, 
            {
                "PMID": "11543846", 
                "citation": "Osterman JE, Hopper J, Heran WJ, Keane TM, van der Kolk BA. Awareness under anesthesia and the development of posttraumatic stress disorder. Gen Hosp Psychiatry. 2001 Jul-Aug;23(4):198-204."
            }, 
            {
                "PMID": "11414712", 
                "citation": "Baars BJ. The brain basis of a \"consciousness monitor\": scientific and medical significance. Conscious Cogn. 2001 Jun;10(2):159-64; discussion 246-58."
            }, 
            {
                "PMID": "17900012", 
                "citation": "Ghoneim MM. Incidence of and risk factors for awareness during anaesthesia. Best Pract Res Clin Anaesthesiol. 2007 Sep;21(3):327-43."
            }, 
            {
                "PMID": "14674969", 
                "citation": "Ekman A, Lindholm ML, Lennmarken C, Sandin R. Reduction in the incidence of awareness using BIS monitoring. Acta Anaesthesiol Scand. 2004 Jan;48(1):20-6."
            }, 
            {
                "PMID": "12697591", 
                "citation": "Aceto P, Valente A, Gorgoglione M, Adducci E, De Cosmo G. Relationship between awareness and middle latency auditory evoked responses during surgical anaesthesia. Br J Anaesth. 2003 May;90(5):630-5."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01800578"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Catholic University of the Sacred Heart", 
            "investigator_full_name": "Germano De Cosmo", 
            "investigator_title": "PhD", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "measure": "MAC of sevoflurane necessary to avoid awareness", 
            "safety_issue": "Yes", 
            "time_frame": "24 h after emergency from anaesthesia"
        }, 
        "source": "Catholic University of the Sacred Heart", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Germano De Cosmo", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2005", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2013"
    }
}