{
    "clinical_study": {
        "@rank": "159839", 
        "acronym": "QT/QTc", 
        "arm_group": [
            {
                "arm_group_label": "Treatment 1 (placebo)", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Five placebo capsules matching the appearance of the 4 mg pomalidomide capsule will be administered orally on the morning of Day 1"
            }, 
            {
                "arm_group_label": "Treatment 2 (4 mg pomalidomide)", 
                "arm_group_type": "Experimental", 
                "description": "Five capsules (one 4 mg pomalidomide capsule and four placebo capsules matching the appearance of the 4 mg pomalidomide capsule) will be administered orally on the morning of Day 1"
            }, 
            {
                "arm_group_label": "Treatment 3 (20 mg pomalidomide)", 
                "arm_group_type": "Experimental", 
                "description": "Five 4 mg pomalidomide capsules will be administered orally on the morning of Day 1"
            }, 
            {
                "arm_group_label": "Treatment 4 (moxifloxacin)", 
                "arm_group_type": "Active Comparator", 
                "description": "One 400 mg moxifloxacin tablet (AVELOX®, moxifloxacin hydrochloride, Bayer Pharmaceuticals Corporation) will be administered orally on the morning of Day 1"
            }
        ], 
        "brief_summary": {
            "textblock": "This is a single-center, randomized, double-blind crossover study with four treatments, four\n      periods and four sequences to investigate the effects of orally administered pomalidomide on\n      QT interval.  The study will be conducted in healthy male subjects.  Pomalidomide\n      (clinically indicated dose for multiple myeloma [MM] as per the United States Package Insert\n      [USPI] of 4 mg and supratherapeutic dose of 20 mg) and placebo treatments will be\n      double-blinded.  Moxifloxacin (positive control) will be administered in an open-label\n      fashion to determine the sensitivity of the assay.  The core electrocardiogram (ECG)\n      laboratory and ECG readers will be blinded to all study treatments and sequences."
        }, 
        "brief_title": "A Phase 1 QT Study in Healthy Male Subjects", 
        "completion_date": {
            "#text": "November 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Clinical Pharmacology, Healthy Volunteer Study", 
        "detailed_description": {
            "textblock": "A total of 72 male subjects will be randomized and enrolled, with 18 subjects assigned to\n      each treatment sequence.  For each treatment sequence, each subject will participate in a\n      screening phase, four baseline phases, four treatment periods and a follow up visit.  Within\n      28 days prior to Period 1 dosing, subjects will sign an informed consent document (ICD) and\n      undergo screening procedures to confirm eligibility.  Qualifying subjects will return to the\n      clinical site on Day -2 of Period 1 to begin baseline assessments, and will be domiciled at\n      the clinical site from Day -2 to Day 2 of Period 1.  For all remaining study periods,\n      subjects will return to the clinical site on Day -1 to begin baseline assessments, and will\n      be domiciled at the clinical site from Day -1 to Day 2.  Subjects will be assigned randomly\n      to one of four treatment sequences and will receive a single dose of the assigned treatment\n      on Day 1 of each study period.  There will be a minimum of 7 days and no more than 14 days\n      between each dose.\n\n      Subjects will begin an overnight fast of at least 8 hours prior to the start of continuous\n      Holter monitoring on Day 1 (and Day  1 in Period 1).  On the morning of Day 1 (and Day -1 in\n      Period 1), continuous Holter monitoring for approximately 24 hours will be performed.\n      Triplicate ECGs will be extracted for analysis at specific predose and postdose timepoints\n      (or equivalent times on Day -1 of Period 1).  Blood samples will be collected at pre\n      specified timepoints for pharmacokinetic (PK) and clinical laboratory assessments.  Safety\n      will be monitored throughout the study.\n\n      During each study period, subjects will be discharged from the clinical site on Day 2 upon\n      satisfactory safety review and completion of the required study procedures.  A safety follow\n      up will be conducted by telephone 5 to 7 days following discharge in Period 4.  In the event\n      that a subject discontinues from the study, an early termination visit will be performed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  1. Must understand and voluntarily sign a written informed consent (ICD) prior to any\n             study related procedures being performed.\n\n             2. Must be able to communicate with the Investigator, understand and comply with the\n             requirements of the study, and agree to adhere to restrictions and examination\n             schedules 3. Healthy male of any race between 18 to 50 years of age (inclusive) at\n             the time of signing the ICD, and in good health as determined by a physical exam\n             (P)E.\n\n             4. Must practice true abstinence* or agree to use a condom during sexual contact with\n             a pregnant female or a female of childbearing potential (FCBP) while participating in\n             the study, during dose interruptions and for at least 28 days following study drug\n             discontinuation, even if he has undergone a successful vasectomy.\n\n          -  True abstinence is acceptable when this is in line with the preferred and usual\n             lifestyle of the subject.  Period abstinence (e.g., calendar, ovulation,\n             symptothermal, post ovulation methods) and withdrawal are not acceptable methods of\n             contraception.\n\n             5. Must have a body-mass index (BMI) between 18 and 30 kg/m2 (inclusive). 6. Clinical\n             laboratory tests must be within normal limits or acceptable to the Investigator.\n\n             7. Subject must be afebrile, with supine systolic blood pressure (BP): 90 to 140\n             mmHg, supine diastolic BP: 60 to 90 mmHg, and pulse rate (PR): 40 to 110 bpm.\n\n        At screening:  After the supine measurements, when BP and pulse rate are measured again\n        after 5 minutes of standing, there shall be no more than a 20 mmHg drop in systolic BP or\n        no more than a 10 mmHg drop in diastolic BP and/or no more than a 20 bpm increase in pulse\n        rate associated with clinical manifestation of postural hypotension.\n\n        8. Must have a normal or clinically acceptable 12-lead electrocardiogram (ECG) at\n        screening; must have a QTcF value ≤ 430 msec.\n\n        9. Must agree to refrain from donating sperm or semen while participating in this study\n        and for at least 28 days following the last dose of study drug.\n\n        10. Must agree to refrain from donating blood or plasma (other than for this study) while\n        participating in this study and for at least 28 days following the last dose of study\n        drug.\n\n        Exclusion Criteria:\n\n          -  1. History of any clinically significant and relevant neurological, gastrointestinal,\n             renal, hepatic, cardiovascular (including hypertension, atherosclerosis, heart\n             failure, supraventricular or ventricular arrhythmias and stroke [Cerebral Vascular\n             Accident (CVA)] or transient ischemic attack [TIA]), psychological, pulmonary\n             (including asthma and chronic obstructive pulmonary disease [COPD], treated or not\n             treated), metabolic, endocrine, hematological, allergic disease, drug allergies,\n             known hypersensitivity to a member of the class of IMiDs®, known hypersensitivity to\n             moxifloxacin or other major disorders.\n\n             2. Any condition which places the subject at unacceptable risk if he was to\n             participate in the study, or confounds the ability to interpret data from the study.\n\n             3. Have a first degree relative (parent, sibling, child) with Long QT Syndrome. 4. A\n             hemoglobin level of less than 12.0 g/dL. 5. Abnormal Electrocardiogram (ECG) findings\n             as follows:\n\n               -  Heart rate < 40 or > 110 bpm, after resting in the supine position for 5\n                  minutes;\n\n               -  Pulse rate (PR) interval > 220 msec;\n\n               -  QRS interval > 120 including any degree of bundle branch block;\n\n               -  QTcF < 300 or > 430 msec;\n\n               -  Evidence of pre-excitation (e.g., Wolfe-Parkinson-White syndrome);\n\n               -  Cardiac pacemaker;\n\n               -  Atrial fibrillation / flutter. 6. QRS and/or T wave that the Investigator judges\n                  to be unfavorable for consistently accurate QT measurements (e.g., indistinct\n                  QRS onset, low amplitude T wave, inverted or terminally inverted T wave, merged\n                  T/U waves, indistinct T wave offset, or prominent U wave that affects QT\n                  measurement).\n\n                  7. Neuromuscular artifact that cannot readily be eliminated. 8. Subjects with\n                  hypokalemia and/or hypomagnesemia condition. 9. Used any prescribed systemic or\n                  topical medication (including but not limited to analgesics, anesthetics, etc)\n                  within 30 days of the first dose administration, unless sponsor agreement is\n                  obtained.\n\n                  10. Used any non-prescribed systemic or topical medication (including\n                  vitamin/mineral supplements, and herbal medicines) within 14 days of the first\n                  dose administration, unless sponsor agreement is obtained.\n\n                  11. Has any surgical or medical conditions possibly affecting drug absorption,\n                  distribution, metabolism and excretion (ADME), e.g., bariatric procedure.\n                  Appendectomy and cholecystectomy are acceptable.\n\n                  12. Donated blood or plasma within 8 weeks before the first dose administration\n                  to a blood bank or blood donation center.\n\n                  13. History of drug abuse (as defined by the current version of the Diagnostic\n                  and Statistical Manual [DSM]) within 2 years before dosing, or positive drug\n                  test reflecting consumption of illicit drugs.\n\n                  14. History of alcohol abuse (as defined by the current version of the DSM)\n                  within 2 years before dosing, or positive alcohol screen.\n\n                  15. Known to have serum hepatitis or known to be a carrier of hepatitis B\n                  surface antigen (HbsAg) or hepatitis C virus antibody (HCV Ab), or have a\n                  positive result to the test for human immunodeficiency virus (HIV) antibodies at\n                  screening.\n\n                  16. Exposed to an investigational drug (new chemical entity) within 30 days\n                  preceding the first dose administration, or 5 half-lives of that investigational\n                  drug, if known (whichever is longer).\n\n                  17. Cotinine level at screening or on Day  2 of Period 1 indicates subject is a\n                  moderate or heavy smoker.\n\n                  18. History of autonomic dysfunction (e.g., history of fainting or orthostatic\n                  hypotension).\n\n                  19. Subjects who are part of the clinical staff personnel or family members of\n                  the clinical site staff."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "72", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01986894", 
            "org_study_id": "CC-4047-CP-010"
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment 1 (placebo)", 
                "description": "Single oral dose of Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "Placebo"
            }, 
            {
                "arm_group_label": "Treatment 2 (4 mg pomalidomide)", 
                "description": "Single oral dose of 4 mg pomalidomide", 
                "intervention_name": "Pomalidomide", 
                "intervention_type": "Drug", 
                "other_name": "POMALYST®"
            }, 
            {
                "arm_group_label": "Treatment 3 (20 mg pomalidomide)", 
                "description": "Single oral dose of 20 mg pomalidomide", 
                "intervention_name": "Pomalidomide", 
                "intervention_type": "Drug", 
                "other_name": "POMALYST®"
            }, 
            {
                "arm_group_label": "Treatment 4 (moxifloxacin)", 
                "description": "Single oral dose of 400 mg moxifloxacin tablet", 
                "intervention_name": "Moxifloxacin", 
                "intervention_type": "Drug", 
                "other_name": "AVELOX®"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Moxifloxacin", 
                "Thalidomide", 
                "Norgestimate, ethinyl estradiol drug combination"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "TQT", 
            "Pharmacokinetic", 
            "Healthy"
        ], 
        "lastchanged_date": "November 19, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Austin", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "78744"
                }, 
                "name": "PPD Phase I Clinic"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "A Phase 1, Double-blind, Four Period Crossover Study to Investigate the Effects of Pomalidomide (CC 4047) on the QT Interval in Healthy Male Subjects", 
        "overall_official": {
            "affiliation": "Celgene Corporation", 
            "last_name": "Edward O'Mara, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "November 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "To evaluate the effect of pomalidomide on the time matched changes from placebo in the baseline adjusted QT interval of the electrocardiogram (ECG) using the Fridericia correction method (QTcF)", 
                "measure": "Time matched, baseline corrected change from placebo of QTcF", 
                "safety_issue": "No", 
                "time_frame": "From before dosing until 23 hours after dosing"
            }, 
            {
                "measure": "Categorical analyses on ECG intervals and changes in ECG morphology", 
                "safety_issue": "No", 
                "time_frame": "From before dosing until 23 hours after dosing"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01986894"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To evaluate the change from placebo in selected ECG parameters (heart rate, PR interval, QRS interval, uncorrected QT interval and morphological patterns) following pomalidomide treatment", 
                "measure": "Time matched, baseline corrected changes from placebo of other ECG intervals (RR, PR, QRS) and categorical analyses on ECG intervals and changes in ECG morphology", 
                "safety_issue": "No", 
                "time_frame": "From before dosing until 23 hours after dosing"
            }, 
            {
                "description": "To assess the safety and tolerability of single oral doses of pomalidomide", 
                "measure": "Safety", 
                "safety_issue": "Yes", 
                "time_frame": "2 months (from screening visit until end of study"
            }, 
            {
                "description": "Maximum observed plasma concentration", 
                "measure": "Pharmacokinetics - Cmax", 
                "safety_issue": "No", 
                "time_frame": "From before dosing until 32 hours after dosing"
            }, 
            {
                "description": "Time to Cmax", 
                "measure": "Pharmacokinetics - Tmax", 
                "safety_issue": "No", 
                "time_frame": "From before dosing until 32 hours after dosing"
            }, 
            {
                "description": "Area under the plasma concentration time curve from time zero extrapolated to infinity", 
                "measure": "Pharmacokinetics - AUCinf", 
                "safety_issue": "No", 
                "time_frame": "From before dosing until 32 hours after dosing"
            }, 
            {
                "description": "Area under the plasma concentration time curve from time zero to the last quantifiable concentration", 
                "measure": "Pharmacokinetics - AUCt", 
                "safety_issue": "No", 
                "time_frame": "From before dosing until 32 hours after dosing"
            }, 
            {
                "description": "Terminal phase elimination half-life", 
                "measure": "Pharmacokinetics - t1/2", 
                "safety_issue": "No", 
                "time_frame": "From before dosing until 32 hours after dosing"
            }, 
            {
                "description": "Apparent total plasma clearance when dosed orally", 
                "measure": "Pharmacokinetics - CL/F", 
                "safety_issue": "No", 
                "time_frame": "From before dosing until 32 hours after dosing"
            }, 
            {
                "description": "Apparent total volume of distribution when dosed orally, based on the terminal phase", 
                "measure": "Pharmacokinetics - Vz/F", 
                "safety_issue": "No", 
                "time_frame": "From before dosing until 32 hours after dosing"
            }
        ], 
        "source": "Celgene Corporation", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Celgene Corporation", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor)", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}