{
    "clinical_study": {
        "@rank": "18177", 
        "acronym": "PTA", 
        "arm_group": [
            {
                "arm_group_label": "Antibiotic Clavulin or Clindamycin", 
                "arm_group_type": "Active Comparator", 
                "description": "Patient's in this arm are randomized by random-number generator to receive antibiotics.  This is for a 7 day course of antibiotics.  Those that are allergic to penicillin will receive clindamycin.  Randomization occurs after knowledge of the patient's allergy status."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Patient's randomized to this arm post-drainage will receive placebo and not receive antibiotics"
            }
        ], 
        "brief_summary": {
            "textblock": "This study aims to look at the necessity for prescribing antibiotics post-drainage of\n      peritonsillar abscesses (PTA). This will be a single-blinded randomized-control trial with\n      two arms - patients receiving placebo versus those receiving a seven day course of oral\n      Amoxicillin-Clavulanic acid. The main objective measure will be to assess if there is\n      resolution of the peri-tonsillar abscess and there has been no reaccumulation. Patients will\n      be blinded to whether they receive placebo or amoxicillin-clavulanic acid. Patients will be\n      phoned after 7 days to assess if their symptoms have resolved via an over the phone\n      questionnaire. Anaerobic and aerobic cultures will be obtained."
        }, 
        "brief_title": "Assessing the Necessity of Prescribing Antibiotics (Clavulin or Clindamycin Versus Placebo) Post-peritonsillar Abscess Drainage", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Peritonsillar Abscess", 
        "condition_browse": {
            "mesh_term": [
                "Abscess", 
                "Peritonsillar Abscess"
            ]
        }, 
        "detailed_description": {
            "textblock": "This will be a single-blinded randomized-control trial enrolling all patients presenting to\n      otolaryngology in London, ON with a PTA. Patients will be managed in a consistent protocol\n      amongst team members. Diagnosis of a PTA will be made by the attending physician and/or ENT\n      team. Patients presenting symptomatology will be recorded (e.g. trismus, dysarthria,\n      dysphagia, documented fever, etc). Previous use of antibiotics prior to presentation will\n      also be documented, as well as use of IV antibiotics at the time of initial assessment by\n      the ER team. After the patient has been diagnosed, the patient will be given the option to\n      enrol in the study. If the patient agrees to enrol in the study, the following will occur.\n      Each patient will be randomized into one of two arms - those that will receive post-drainage\n      antibiotics versus those that will receive placebo. If randomized to the antibiotic\n      treatment arm, then each patient will be given Amoxicillin-clavulanic acid as the antibiotic\n      treatment of choice for 7 days unless the patient has a pencillin-allergy. If so, they will\n      be given clindamycin.  All patients will be counselled to return to hospital if their\n      symptoms persist. In addition, each patient will be contacted after 7 days to assess if\n      their symptoms have resolved.\n\n      The patient's abscess aspirate will be sent for culture and sensitivity.  The patient's\n      identification number will be emailed to the study administrator via confidential hospital\n      email and the patient will be given a unique study identification code. Pertinent\n      epidemiological data will be collected from the emergency room consultation note dictated by\n      the treating physician and stored in a separate database.\n\n      In the microbiology laboratory, the fluid aspirate will undergo aerobic culture. Anaerobic\n      culture will be completed on each patient's sample that arrives, providing funding for each\n      test has been obtained. The aerobic culture of the fluid aspirate will undergo gram stain\n      with reporting of the specific types of bacteria seen and the bacteria will then be plated,\n      cultured and tested for sensitivities. All patients will be contacted one week after\n      treatment to ensure clinical resolution of disease. This will be defined as resolution of\n      symptoms, specifically trismus, odynophagia, referred otalgia, absence of dysarthria, and\n      overall physical improvement. If persistent symptoms of recurrent abscesses are noted,\n      appropriate follow-up will be arranged for the patient with an otolaryngologist. No\n      confidential identifying information will be recorded in the study database. Any\n      complications suffered by the patient will be recorded in the database.\n\n      The study will be carried out for a total of two years. Once the study is complete, all\n      identifying data on the SIN sheet will be confidentially destroyed. No access to the study\n      database will be available once the study is complete."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Older than 18 years of age\n\n          -  Diagnosed with a peritonsillar abscess that has been drained and purulence has been\n             obtained\n\n        Exclusion Criteria:\n\n          -  Pregnant\n\n          -  Under the age of 18\n\n          -  Bilateral peritonsillar abscesses\n\n          -  Recently drained peritonsillar abscess\n\n          -  Immunocomprimised"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 15, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01715610", 
            "org_study_id": "Lawson -REB- 101813", 
            "secondary_id": "REB - 101813"
        }, 
        "intervention": [
            {
                "arm_group_label": "Antibiotic Clavulin or Clindamycin", 
                "description": "Patients will be randomized to the antibiotic or placebo arm via a random number generator.", 
                "intervention_name": "Clavulin", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Patient's post-drainage of antibiotics will receive placebo and not receive antibiotics", 
                "intervention_name": "Randomization to Placebo", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Antibiotic Clavulin or Clindamycin", 
                "description": "Patients will be randomized to the antibiotic or placebo arm via a random number generator", 
                "intervention_name": "Clindamycin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Anti-Bacterial Agents", 
                "Clindamycin", 
                "Clindamycin-2-phosphate", 
                "Amoxicillin-Potassium Clavulanate Combination", 
                "Antibiotics, Antitubercular"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "October 24, 2012", 
        "location": {
            "contact": {
                "email": "Murad.Husein@lhsc.on.ca", 
                "last_name": "Murad Husein, MD,MSc, FRCS(C)", 
                "phone": "5196858184"
            }, 
            "contact_backup": {
                "email": "skhalil8@uwo.ca", 
                "last_name": "Sammy Khalili, MD", 
                "phone": "5196858184"
            }, 
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "n5x4s1"
                }, 
                "name": "London Health Sciences Center, St. Joseph's Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Murad Husein, MD,MSc,FRCSC", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Sammy Khalili, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Michael John, MD,FRCPC", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Comparing Post-drainage Treatment of Peritonsillar Abscesses With Antibiotics (Clavulin or Clindamycin) to Treating With Placebo - a Double-blinded Randomized Control Trial", 
        "overall_contact": {
            "email": "Murad.Husein@lhsc.on.ca", 
            "last_name": "Murad Husein, MD,MSc,FRCS(C)", 
            "phone": "5196858184"
        }, 
        "overall_contact_backup": {
            "email": "skhalil8@uwo.ca", 
            "last_name": "Sammy Khalili, MD", 
            "phone": "5196858184"
        }, 
        "overall_official": {
            "affiliation": "Lawson Health Research Institute", 
            "last_name": "Murad Husein, MD. FRCSC", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Patients will be followed up at 2 time points - 7 days and 30 days.  At 7 days, the patient will be called and asked to see if they have had resolution of their symptoms.  We will again call within 30 days to see if symptoms have returned within that time frame.", 
            "measure": "Re-accumulation of the patient's peri-tonsillar abscess", 
            "safety_issue": "No", 
            "time_frame": "30 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01715610"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Lawson Health Research Institute", 
            "investigator_full_name": "Murad Husein", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Lawson Health Research Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Lawson Health Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Bio-equivalence Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }
}