{
    "clinical_study": {
        "@rank": "146170", 
        "arm_group": [
            {
                "arm_group_label": "lung surgery", 
                "arm_group_type": "Active Comparator", 
                "description": "An initial baseline arterial blood gas (ABG) will be taken before anesthesia induction while breathing room air.\nA second ABG  will be taken on FIO2=0.5 during double lung ventilation. Then 3 ABG's will be consecutively determined each 15 min once OLV is initiated.  PaO2/FIO2 is calculated on every ABG's measurement. If necessary, measures are taken to maintain oxygenation during one lung ventilation."
            }, 
            {
                "arm_group_label": "port-access cardiac surgery", 
                "arm_group_type": "Active Comparator", 
                "description": "An initial baseline arterial blood gas (ABG) will be taken before anesthesia induction while breathing room air.\nA second ABG  will be taken on FIO2=0.5 during double lung ventilation. Then 3 ABG's will be consecutively determined each 15 min once OLV is initiated.  PaO2/FIO2 is calculated on every ABG's measurement. In the port-access group, FIO2 is maintained on 1 after the stopping of the ECC, so PaO2 will become our only indicator for oxygenation. If necessary, measures are taken to maintain oxygenation during one lung ventilation."
            }
        ], 
        "brief_summary": {
            "textblock": "One-lung ventilation (OLV) during thoracic surgery and its effect on oxygen saturation has\n      been discussed in multiple studies. Literature shows different ventilation strategies and\n      possible hypoxemia has been attributed to several issues.\n\n      Port-access cardiac surgical procedures (\"key hole surgery\" including mitral valve repair or\n      prosthesis, tricuspid valve repair or prosthesis, atrial septal defect closure or a\n      combination of these) require the use of OLV as well. Its effect on oxygen saturation has\n      not been studied previously.\n\n      The aim of this study is to investigate the effect of extracorporeal circulation (ECC) and\n      patient positioning on oxygen saturation and on the progress of hypoxemia throughout OLV\n      during port-access in comparison to oxygen saturation throughout OLV during lateral\n      decubitus thoracotomies."
        }, 
        "brief_title": "Comparison of Oxygen Saturation During Different Intraoperative Positions", 
        "completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "One-Lung Ventilation", 
        "detailed_description": {
            "textblock": "OLV is a technique that allows isolation of the individual lung under anesthesia. It is\n      required for a number of thoracic surgical procedures as well as port-access procedures.\n\n      The use of a double lumen tube allows easy switching from two-lung to single lung\n      ventilation.\n\n      For many thoracic operations the patient will be in the lateral decubitus position. The\n      primary physiologic change that takes place on initiation of OLV is the presence of\n      trans-pulmonary shunting, causing impaired oxygenation and occasionally hypoxemia. The\n      degree of shunt is reduced due to the effect of gravity which increases pulmonary blood flow\n      to the dependent lung and it will be further decreased due to a phenomenon termed hypoxic\n      pulmonary vasoconstriction (HPV).\n\n      Hypoxemia may occur during OLV in lateral decubitus position due to the restriction of the\n      dependent lung expansion caused by mediastinal weight therefore leading to atelectasis.\n      Increased ventilation pressure and lung volume of the dependent lung impedes perfusion and\n      contributes to hypoxemia.\n\n      Presentation of hypoxemia during OLV is multifactorial. It depends on the operation side\n      (OLV better in left thoracotomies), on preoperative lung function [best indicator = Partial\n      Pressure of Oxygen in Arterial Blood (PaO2) divided by Fraction of Inspired Oxygen (FIO2)]\n      and on the distribution of perfusion. The PaO2/FIO2 is the best parameter to describe the\n      full spectrum of ventilation-perfusion abnormalities, independent of the inspired oxygen\n      concentration level.\n\n      The patients are divided into 2 groups according to the surgical procedure as follows:\n\n      Port-access group (n=25), and lateral decubitus lung surgery group (n=25). Standard\n      monitoring will be applied intraoperatively [electrocardiography (ECG), pulse-oxymetry\n      (SpO2), invasive and non-invasive blood pressure]. After induction of anesthesia, an\n      appropriately sized double lumen tube will be inserted and its position will be checked\n      using fibroscopy. All patients will be placed on a volume controlled mode of ventilation\n      with the following settings: tidal volume between 5 and 10 ml/kg and FIO2 at 50% and 4 cm\n      H2O of positive end-expiratory pressure (PEEP). Respiratory frequency and tidal volume will\n      be adjusted to maintain end-tidal carbon dioxide (ETCO2) between 30 and 40 mmHg. ETCO2\n      levels and SpO2 will be monitored continuously.\n\n      If SpO2 declines below 90% the ventilator settings will be adapted according to the\n      following protocol: First the FIO2 is increased to 80%. If this is insufficient FIO2 is\n      increased to 100%. If this remains insufficient, continuous positive airway pressure (CPAP)\n      [5 cm water (H2O) pressure] is applied to the non-ventilated lung. If this is still\n      insufficient the surgeon will be asked to allow for temporary recruitment of the\n      non-ventilated lung."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients undergoing lateral decubitus lung surgery or port-access.\n\n          -  American Society of Anesthesiologists Physical Status (ASA) II or III.\n\n          -  Age between 18-80 years.\n\n          -  Patients willing to sign consent.\n\n        Exclusion Criteria:\n\n          -  Pre-existing interstitial lung disease.\n\n          -  Pre-existing obstructive airway disease.\n\n          -  Inability or unwillingness of study participant to give written informed consent.\n\n          -  Patients expected to have a difficult intubation for anatomical reasons."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 6, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01744886", 
            "org_study_id": "B126201215656"
        }, 
        "intervention": {
            "arm_group_label": [
                "lung surgery", 
                "port-access cardiac surgery"
            ], 
            "description": "All study patients will be placed on a volume controlled mode of ventilation with the following settings: tidal volume between 5 and 10 ml/kg and FIO2 at 50% and 4 cm H2O PEEP. Respiratory frequency and tidal volume will be adjusted to maintain ETCO2 between 30 and 40 mmHg. ETCO2 levels and SpO2 will be monitored continuously.\nIf SpO2 declines below 90% the ventilator settings will be adapted according to the following protocol: First the FIO2 is increased to 80%. If this is insufficient FIO2 is increased to 100%. If this remains insufficient 5 cm H2O of CPAP is applied to the non-ventilated lung. If this is still insufficient the surgeon will be asked to allow for temporary recruitment of the non-ventilated lung.", 
            "intervention_name": "maintain oxygenation during one lung ventilation", 
            "intervention_type": "Procedure"
        }, 
        "intervention_browse": {
            "mesh_term": "Benzocaine"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "One-Lung Ventilation", 
            "Thoracic Surgical Procedures", 
            "Cardiac Surgical Procedures"
        ], 
        "lastchanged_date": "July 28, 2013", 
        "location": {
            "contact": {
                "email": "jose.coddens@olvz-aalst.be", 
                "last_name": "José Coddens, MD", 
                "phone": "+32 53 724111"
            }, 
            "facility": {
                "address": {
                    "city": "Aalst", 
                    "country": "Belgium", 
                    "zip": "9300"
                }, 
                "name": "OLV Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Belgium"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Comparison of Oxygen Saturation Between Lateral Decubitus Lung Surgery and Port Access Procedures in Dorsal Decubitus", 
        "other_outcome": {
            "description": "To assess if more interventions are needed to maintain oxygenation during one-lung ventilation in port-access procedures compared with the non-cardiac surgical procedures under one lung ventilation in lateral decubitus", 
            "measure": "oxygen saturation", 
            "safety_issue": "Yes", 
            "time_frame": "each 15 min once one-lung ventilation is initiated"
        }, 
        "overall_contact": {
            "email": "guy.cammu@olvz-aalst.be", 
            "last_name": "Guy Cammu, MD, PhD", 
            "phone": "+32 53 724111"
        }, 
        "overall_contact_backup": {
            "email": "jose.coddens@olvz-aalst.be", 
            "last_name": "José Coddens, MD", 
            "phone": "+32 53 724111"
        }, 
        "overall_official": {
            "affiliation": "OLV Hospital Aalst, Belgium", 
            "last_name": "José Coddens, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Belgium: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To compare oxygen saturation during one-lung ventilation in patients undergoing lateral decubitus for non-cardiac thoracic surgery, requiring more than 20 minutes of one-lung ventilation using double lumen intubation,  versus patients undergoing port-access cardiac surgical procedures.", 
            "measure": "oxygen saturation", 
            "safety_issue": "Yes", 
            "time_frame": "20 minutes after initiation of one-lung ventilation"
        }, 
        "reference": [
            {
                "PMID": "10624971", 
                "citation": "Watanabe S, Noguchi E, Yamada S, Hamada N, Kano T. Sequential changes of arterial oxygen tension in the supine position during one-lung ventilation. Anesth Analg. 2000 Jan;90(1):28-34."
            }, 
            {
                "PMID": "19417615", 
                "citation": "Karzai W, Schwarzkopf K. Hypoxemia during one-lung ventilation: prediction, prevention, and treatment. Anesthesiology. 2009 Jun;110(6):1402-11. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01744886"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Onze Lieve Vrouw  Hospital", 
            "investigator_full_name": "Guy CAMMU", 
            "investigator_title": "MD, PhD, Staff Anesthetist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "To assess if oxygen saturation during one-lung ventilation depends on patient positioning.", 
            "measure": "oxygen saturation", 
            "safety_issue": "Yes", 
            "time_frame": "15 minutes of one-lung ventilation after patient positioning"
        }, 
        "source": "Onze Lieve Vrouw  Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Onze Lieve Vrouw  Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}