{
    "clinical_study": {
        "@rank": "158232", 
        "acronym": "PSPLOKOMAT", 
        "arm_group": [
            {
                "arm_group_label": "PSP patients treated with MIRT", 
                "description": "Ten patients with a diagnosis of clinically probable PSP according to National Institute of Neurological Disorders and Stroke (NINDS) criteria (gradually progressive disorder, age of onset >40 and either vertical supranuclear gaze paresis or both slowing of vertical saccades and prominent postural instability with falls in the first year) treated in a Neurorehabilitation ward with a multidisciplinary intensive rehabilitation treatment (MIRT). Subjects underwent examination that included the PSP Rating Scale (PSPRS) and Mini-Mental State Examination (MMSE)."
            }, 
            {
                "arm_group_label": "PSP patients with MIRT and Lokomat", 
                "description": "Ten patients with a diagnosis of clinically probable PSP according to National Institute of Neurological Disorders and Stroke (NINDS) criteria (gradually progressive disorder, age of onset >40 and either vertical supranuclear gaze paresis or both slowing of vertical saccades and prominent postural instability with falls in the first year) treated in a Neurorehabilitation ward with a multidisciplinary intensive rehabilitation treatment (MIRT) and with the Lokomat . Subjects underwent examination that included the PSP Rating Scale (PSPRS) and Mini-Mental State Examination (MMSE)."
            }
        ], 
        "brief_summary": {
            "textblock": "In this study, the investigators will evaluate the efficacy of Lokomat gait-assisted\n      retraining on gait disturbances, imbalance and impaired postural reflexes in patients with\n      progressive supranuclear palsy (PSP)."
        }, 
        "brief_title": "Use of Lokomat in Patients With Progressive Supranuclear Palsy", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Progressive Supranuclear Palsy", 
        "condition_browse": {
            "mesh_term": [
                "Supranuclear Palsy, Progressive", 
                "Paralysis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Progressive supranuclear palsy (PSP) is a neurodegenerative disease whose characteristics\n      include supranuclear, initially vertical, gaze dysfunction accompanied by extrapyramidal\n      symptoms and cognitive dysfunction. Patients typically have bradykinesia, the appearance of\n      a fixed stare and a soft, slurred, growly voice. Gait disturbance is recognized as one of\n      the core diagnostic criteria and may present as short, shuffling steps, gait freezing,\n      lurching unsteady gait or spontaneous falls, which may become the dominant features.\n      Impaired postural reflexes are an other cardinal manifestations of PSP.  No medication is\n      effective in halting the progression of PSP. Physical therapy and rehabilitation medicine\n      involvement may help maximize ambulation safety and facilitate instruction in the use of a\n      walker, wheelchair, or other aids. Robotics and related technologies are realizing their\n      promise to improve the delivery of rehabilitation therapy. The electromechanicaldriven gait\n      orthosis Lokomat has demonstrated its utility for gait rehabilitation in several\n      neurological condition (for example in post-stroke patients). The mechanism by which Lokomat\n      enhance recovery is still unknown. The activation of muscles by weightened summation of\n      activation signals has been demonstrated to represent the spatiotemporal components that\n      determine motor behavior during walking. Exoskeleton robotic devices as Lokomat are now\n      often used in the rehabilitation practice to assist physical therapy of individuals with\n      neurological disorders. These devices are used to promote motor recovery by providing\n      guidance force to the patients. The guidance should in principle lead to a muscle\n      coordination similar to physiological human walking and to the influence of these robotic\n      devices on locomotor patterns.\n\n      Pathologically, PSP is defined by the accumulation of neurofibrillary tangles in various\n      region of the central nervous system. Different rates, localizations, and patterns of the\n      accumulation of phosphorylated tau protein may account for the clinical phenomena seen in\n      PSP such as imbalance and gait disturbances.\n\n      In this study, the researchers will evaluate the efficacy of Lokomat in gait retraining\n      during a rehabilitation cycle on gait disturbances, imbalance and impaired postural reflexes\n      in patients with PSP."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with a diagnosis of clinically probable PSP according to NINDS criteria:\n             gradually progressive disorder, age of onset >40 and either vertical supranuclear\n             gaze paresis or both slowing of vertical saccades and prominent postural instability\n             with falls in the first year.\n\n        Exclusion Criteria:\n\n          -  Patients with mandatory exclusion criteria for PSP according to NINDS criteria:\n             recent history of encephalitis, alien limb syndrome, cortical sensory deficits, focal\n             frontal or temporoparietal atrophy, hallucinations or delusions unrelated to\n             dopaminergic therapy. Cortical dementia of Alzheimer's type. Prominent, early\n             cerebellar symptoms or prominent, early unexplained dysautonomia. Severe, asymmetric\n             parkinsonian signs. Neuroradiologic evidence of relevant structural abnormality.\n             Whipple's disease."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "55 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients with a diagnosis of clinically probable PSP according to NINDS criteria:\n        gradually progressive disorder, age of onset >40 and either vertical supranuclear gaze\n        paresis or both slowing of vertical saccades and prominent postural instability with falls\n        in the first year."
            }
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 25, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02109393", 
            "org_study_id": "PSPLOKOMAT", 
            "secondary_id": "PSPLOKOMAT001"
        }, 
        "intervention": [
            {
                "arm_group_label": "PSP patients with MIRT and Lokomat", 
                "description": "MIRT: a 4-week cycle of physiotherapy that entailed three daily sessions, 5 days a week. The rehabilitation treatment was administered each day in different sessions. The first session comprised cardiovascular warm-up activities, relaxation exercises, muscle-stretching, exercises to improve the range of motion of spinal, pelvic and scapular joints, and exercises to improve the functionality of abdominal muscles and postural changes in the supine position. The second session included exercises to improve balance and gait using a stabilometric platform with a visual cue and treadmill training associated with auditory and visual cues (treadmill plus).\nThe last was an occupational therapy.\nLokomat: 40 minutes Lokomat assisted training 3 times/week for 4 weeks.", 
                "intervention_name": "MIRT and Lokomat", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "PSP patients treated with MIRT", 
                    "PSP patients with MIRT and Lokomat"
                ], 
                "description": "MIRT: a 4-week cycle of physiotherapy that entailed three daily sessions, 5 days a week. The rehabilitation treatment was administered each day in different sessions. The first session comprised cardiovascular warm-up activities, relaxation exercises, muscle-stretching, exercises to improve the range of motion of spinal, pelvic and scapular joints, and exercises to improve the functionality of abdominal muscles and postural changes in the supine position. The second session included exercises to improve balance and gait using a stabilometric platform with a visual cue and treadmill training associated with auditory and visual cues (treadmill plus).\nThe last was an occupational therapy session with the aim of improving autonomy in daily living activities.", 
                "intervention_name": "MIRT", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Gait disturbances", 
            "Balance disorders", 
            "Falls"
        ], 
        "lastchanged_date": "April 4, 2014", 
        "location": {
            "contact": {
                "email": "frazzittag62@gmail.com", 
                "last_name": "Giuseppe Frazzitta, MD", 
                "phone": "+39034492552"
            }, 
            "facility": {
                "address": {
                    "city": "Gravedona", 
                    "country": "Italy", 
                    "state": "Como", 
                    "zip": "22015"
                }, 
                "name": "Ospedale Generale di Zona \"Moriggia-Pelascini\""
            }, 
            "investigator": {
                "last_name": "Giuseppe Frazzitta, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_groups": "2", 
        "official_title": "Use of the Electromechanicaldriven Orthosis (Lokomat) for Gait Disturbances and Imbalance in Patients With Progressive Supranuclear Palsy", 
        "overall_official": {
            "affiliation": "Ospedale generale di Zona \"Moriggia-Pelascini\", Gravedona ed Uniti 22015 - CO, Italy", 
            "last_name": "Giuseppe Frazzitta, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Italy: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Berg Balance Scale", 
            "measure": "BBS", 
            "safety_issue": "Yes", 
            "time_frame": "Two months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02109393"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Six-minute walking test", 
                "measure": "6MWT", 
                "safety_issue": "Yes", 
                "time_frame": "Two months"
            }, 
            {
                "description": "Time up and go test", 
                "measure": "TUG", 
                "safety_issue": "Yes", 
                "time_frame": "Two months"
            }
        ], 
        "source": "Ospedale Generale Di Zona Moriggia-Pelascini", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Ospedale Generale Di Zona Moriggia-Pelascini", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}