{
    "clinical_study": {
        "@rank": "34996", 
        "arm_group": [
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "oral dose of Placebo combined with two dose of Metformin (OGTTs)"
            }, 
            {
                "arm_group_label": "Omeprazole", 
                "arm_group_type": "Experimental", 
                "description": "oral dose of Omeprazole (80 mg) combined with two dose of Metformin (OGTTs)"
            }
        ], 
        "brief_summary": {
            "textblock": "In this study, investigators hypothesized that the plasma concentration of metformin and its\n      glucose-lowering action would be affected by omeprazole, probably by altering the expression\n      or function of OCTs in the liver, its primary target organ, as well as in the kidney."
        }, 
        "brief_title": "Effect of Omeprazole on Metformin", 
        "completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "Metformin is the most widely used drug for the treatment of type 2 diabetes. This\n      insulin-sensitizing agent has well known beneficial effects not only on glycemic control,\n      but also on the cardiovascular system. The antihyperglycemic effect of metformin is mainly\n      based on suppression of hepatic gluconeogenesis by activation of AMP-activated protein\n      kinase (AMPK), which suppresses glucagon-stimulated glucose production and causes an\n      increase in glucose uptake in muscle and in hepatic cells. Metformin is actively transported\n      across membranes. The organic cation transporter 1 (OCT1) is responsible for uptake of\n      metformin in hepatocytes, which is an essential step in reducing hepatic glucose production.\n       , which is closely associated with its pharmacological action/adverse reactions.\n\n      However, metformin alone is thought to be insufficient for achieving good metabolic control.\n      Thus, treatment in addition to metformin is often required. Sitagliptin attenuates\n      metformin-mediated AMPK phosphorylation through inhibition of organic cation transporters\n      PPIs are frequently used in metformin-treated patients with metabolic syndrome and\n      cardiovascular diseases. Moreover, gastroesophageal reflux disease (GERD) is commonly seen\n      in patients with type 2 diabetes and proton-pump inhibitors (PPIs) are the drugs of best\n      choice in treatment of GERD. These data support the hypothesis that proton pump inhibitors\n      can be used to treat type II diabetes. Moreover, PPIs itself appears to has significant\n      glucose-lowering effects in an animal model of type 2 diabetes regardless of whether\n      metformin is administered concurrently.\n\n      A recent in-vitro study found that PPI inhibit metformin uptake by organic cation\n      transporters (OCTs). This drug-drug interaction the clinical has the potential relevance of\n      consequences on metformin disposition and/or efficacy. Since there is a possibility for the\n      combined use of metformin and omeprazole in chronic diabetics, the study is planned to\n      investigate the effect of nicorandil on the activity of gliclazide in normal and diabetic\n      rats to evaluate effectiveness of the combination.\n\n      The study is planned to find the pharmacodynamics and pharmacokinetics of metformin in the\n      presence of omeprazole in healthy subjects and to evaluate the mechanisms of the interaction\n      if occurs."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  age: 18 - 45 years\n\n          -  sex: male\n\n          -  body weight: 18 kg/m² to 26 kg/m²\n\n          -  good health as evidenced by the results of the clinical examination, ECG, and the\n             laboratory check-up, which are judged by the clinical investigator not to differ in a\n             clinical relevant way from the normal state\n\n          -  body weight: 18 kg/m² to 26 kg/m²\n\n          -  written informed consent\n\n        Exclusion Criteria:\n\n          -  existing cardiac or hematological diseases and/or pathological findings which might\n             interfere with safety, pharmacodynamic effect and/or pharmacokinetics of metformin\n\n          -  existing hepatic and renal diseases and/or pathological findings which might\n             interfere with safety, pharmacodynamic effect and/or pharmacokinetics of metformin\n\n          -  existing gastrointestinal diseases and/or pathological findings which might interfere\n             with safety, pharmacodynamic effect and/or pharmacokinetics of metformin\n\n          -  acute or chronic diseases which could affect drug absorption or metabolism\n\n          -  history of any serious psychological disorder\n\n          -  drug or alcohol dependence\n\n          -  smokers of 10 or more cigarettes per day\n\n          -  positive screening results for HIV, HBV and HCV\n\n          -  volunteers who are on a diet which could affect the pharmacokinetics of the drug\n\n          -  heavy tea or coffee drinkers (more than 1L per day)\n\n          -  lactation and pregnancy test positive or not performed\n\n          -  volunteers suspected or known not to follow instructions\n\n          -  blood donation or other blood loss of more than 400 ml within the last 12 weeks prior\n             to the start of the study\n\n          -  participation in a clinical trial during the last 3 months prior to the start of the\n             study\n\n          -  less than 14 days after last acute disease\n\n          -  intake of grapefruit containing food or beverages within 7 days prior to\n             administration\n\n          -  any systemically available medication within 4 weeks prior to the intended first\n             administration unless, because of the terminal elimination half-life, complete\n             elimination from the body can be assumed for the drug and/or its primary metabolites\n             (except oral contraceptives)\n\n          -  repeated use of drugs during the last 4 weeks prior to the intended first\n             administration, which can influence hepatic biotransformation (e.g. barbiturates,\n             cimetidine, phenytoin, rifampicin)\n\n          -  repeated use of drugs during the last 2 weeks prior to the intended first\n             administration which affect absorption (e.g. laxatives, metoclopramide, loperamide,\n             antacids, H2-receptor antagonists)\n\n          -  known allergic reactions to the active ingredients used or to constituents of the\n             pharmaceutical preparation\n\n          -  subjects with severe allergies or multiple drug allergies"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 5, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01711320", 
            "org_study_id": "20120925XJYYYJK"
        }, 
        "intervention": [
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Omeprazole", 
                "intervention_name": "Omeprazole", 
                "intervention_type": "Drug", 
                "other_name": "PPI"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Metformin", 
                "Omeprazole"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Omeprazole", 
            "Metformin"
        ], 
        "lastchanged_date": "March 16, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Xi'an", 
                    "country": "China", 
                    "state": "Shaanxi"
                }, 
                "name": "Department of pharmacy, Xijing Hospital, Fourth Military Medical University"
            }
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effect of Omeprazole, an OCT Inhibitor, on the Pharmacodynamics and Pharmacokinetics of Metformin, Involved the Mechanism of Attenuating AMPK Phosphorylation", 
        "overall_official": {
            "affiliation": "Department of pharmacy, Xijing Hospital, Fourth Military Medical University", 
            "last_name": "AiDong Wen, Pro", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "China: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Pharmacokinetic parameters such as the area under the concentration-time curve (AUC), the elimination half-life(t½) and  maximum metformin concentration (Cmax)", 
            "measure": "Whether the pharmacokinetics of metformin would be effected by omeprazole", 
            "safety_issue": "Yes", 
            "time_frame": "24 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01711320"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "oral glucose tolerance tests (OGTTs) before and after receiving two doses of metformin", 
            "measure": "Whether the pharmacodynamics of metformin would be effected by omeprazole", 
            "safety_issue": "Yes", 
            "time_frame": "24 weeks"
        }, 
        "source": "Xijing Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Xijing Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics/Dynamics Study, Intervention Model: Crossover Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}