{
    "clinical_study": {
        "@rank": "11613", 
        "arm_group": [
            {
                "arm_group_label": "Group A", 
                "arm_group_type": "Active Comparator", 
                "description": "10/10 HLA Matched Related Donor or Unrelated Donor Transplant."
            }, 
            {
                "arm_group_label": "Group B", 
                "arm_group_type": "Active Comparator", 
                "description": "9/10 HLA Matched Related Donor or Unrelated Donor Transplant"
            }, 
            {
                "arm_group_label": "Group C", 
                "arm_group_type": "Active Comparator", 
                "description": "Haploidentical Related Donor Transplant"
            }, 
            {
                "arm_group_label": "Group D", 
                "arm_group_type": "Active Comparator", 
                "description": "Umbilical Cord Blood Transplant"
            }
        ], 
        "brief_summary": {
            "textblock": "Background:\n\n      - GATA2 deficiency is a disease caused by mutations in the GATA2 gene. It can cause\n      different types of leukemia and other diseases. Researchers want to see if a stem cell\n      transplant can be used to treat this condition. A stem cell transplant will give stem cells\n      from a matching donor (related or unrelated) to a recipient. It will allow the donor stem\n      cells to produce healthy bone marrow and blood cells that will attack the recipient   s\n      cancer cells.\n\n      Objectives:\n\n      - To see if stem cell transplants are successful at treating GATA2 mutations and related\n      conditions.\n\n      Eligibility:\n\n        -  Recipients who are between 10 and 70 years of age and have GATA2 deficiency.\n\n        -  Donors who are between 6 and 70 years of age and are matched with the recipients.\n\n      Design:\n\n        -  All participants will be screened with a physical exam and medical history. Blood\n           samples will be collected. Recipients will have imaging studies and other tests.\n\n        -  Donor participants will provide stem cells for the treatment. Filgrastim injections\n           will allow these cells to be collected from the blood. In some cases, bone marrow\n           donations will be needed to provide more stem cells.\n\n        -  Recipients will have chemotherapy or radiation to prepare for the transplant. On the\n           day of the transplant, they will receive the donated stem cells.\n\n        -  Recipients will stay in the hospital until their condition is stable after transplant.\n\n        -  Frequent blood tests and scans will be required for the first 6 months after the\n           transplant, followed by less frequent visits over time."
        }, 
        "brief_title": "Allogeneic Hematopoietic Stem Cell Transplant for GATA2 Mutations", 
        "completion_date": {
            "#text": "April 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "GATA2", 
            "Immunodeficiency", 
            "MDS"
        ], 
        "condition_browse": {
            "mesh_term": "Immunologic Deficiency Syndromes"
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n      Genetic and sporadic mutations on one allele of the GATA2 gene lead to a syndrome termed\n\n      MonoMAC.    MonoMAC is characterized by: 1) infections with Mycobacterium Avium Complex\n      (MAC) and other opportunistic infections, 2) deficiency of monocytes, Blymphocytes, and\n      Natural Killer (NK) cells in the peripheral blood, and 3) progression to myelodysplastic\n      syndrome (MDS), chronic myelomonocytic leukemia (CMML), and acute myelogenous leukemia\n      (AML), and 4) mutations on one allele of GATA2 in most patients. We propose to evaluate the\n      efficacy and safety of allogeneic hematopoietic stem cell transplantation (HSCT) using\n      different conditioning regimens for different donor sources in reconstituting normal\n      hematopoiesis in patients with mutations in GATA2 or the clinical syndrome of MonoMAC.\n\n      Objectives:\n\n      To determine the efficacy of this allogeneic HSCT approach in reconstituting normal\n      hematopoiesis by day +100 in patients with mutations in GATA2 or the clinical syndrome of\n      MonoMAC.\n\n      To determine the safety of this allogeneic HSCT approach in patients with GATA2 mutations or\n      the MonoMAC syndrome including transplant related toxicity, the incidence of acute and\n      chronic graftversus- host disease, immune reconstitution, overall and disease-free survival.\n\n      Eligibility:\n\n      Recipients ages 10-70 years old with mutations in GATA2, or the clinical syndrome of\n      MonoMAC.Clinical history of at least one life-threatening infection\n\n      Have a 10/10 or a 9/10 matched related or unrelated donor (HLA -A, -B, -C, DRB1, DQB1 by\n      high resolution typing identified through the National Marrow Donor Program), 4/6 (or\n      greater HLA -A, -B, DRB1) matched unrelated umbilical cord units, or a haploidentical\n      related donor.\n\n      Design:\n\n        -  Patients with mutations in GATA2, or the clinical syndrome of MonoMAC, with a 10/10\n           matched related or unrelated donor will receive a pre-transplant conditioning regimen\n           consisting of fludarabine 40 mg/m2 IV once daily for 4 days on days -6, -5, -4, and -3,\n           busulfan 3.2 mg/kg IV once daily on days -6, -5, -4, and -3, and HSCT on day 0. The\n           busulfan dosing will be adjusted based upon a test dose of busulfan given prior to the\n           start of the conditioning regimen. Post-transplant graft-versus-host-disease (GVHD)\n           prophylaxis will consist of methotrexate 5 mg/m2 IV on days +1, +3, +6, and +11 and\n           tacrolimus daily from day -3 until day +180. If there is no evidence of\n           graft-versus-host disease, and patients have achieved full donor chimerism, tacrolimus\n           will be tapered off after day +180.\n\n        -  Patients with mutations in GATA2, or the clinical syndrome of MonoMAC, with a 9/10\n           matched related or unrelated donor will receive a pre-transplant conditioning regimen\n           consisting of fludarabine 40 mg/m2 IV once daily for 4 days on days -6, -5, -4, and -3,\n           busulfan 3.2 mg/kg IV once daily on days -6, -5, -4, and -3, equine (horse)\n           antithymocyte globulin (H-ATG) 30 mg/kg IV once daily x 3 days on days -6, -5 and -4,\n           and HSCT on day 0. The busulfan dosing will be adjusted based upon a test dose of\n           busulfan given prior to the start of the conditioning regimen. Patients with mutations\n           in GATA2, or the clinical syndrome of MonoMAC, with umbilical cord blood donors will\n           receive pre-transplant conditioning with cyclophosphamide 50 mg/kg IV on day -6,\n           fludarabine 40 mg/m2 IV once daily for 5 days on days -6 to -2, equine (horse)\n           antithymocyte globulin (H-ATG) 30 mg/kg IV once daily x 3 days on days -6, -5 and -4,\n           200 cGy TBI on day -1, and HSCT on day 0.\n\n        -  Patients with mutations in GATA2, or the clinical syndrome of MonoMAC, with a\n           haploidentical related donor will receive pre-transplant conditioning with\n           cyclophosphamide 14.5 mg/kg IV once daily for 2 days on days -6 and -5, busulfan 3.2\n           mg/kg IV once daily on days -4, -3, fludarabine 30 mg/m2 IV once daily for 5 days on\n           days -6 to -2, and 200 cGy TBI on day -1, and HSCT on day 0. The busulfan dosing will\n           be adjusted based upon a test dose of busulfan.\n\n        -  All patients will receive post-transplant graft-versus-host-disease (GVHD) prophylaxis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  ELIGIBILITY CRITERIA:\n\n        INCLUSION CRITERIA- Recipient\n\n          1. Patient age of 10-70 years.\n\n          2. Mutation in the GATA2 gene, or evidence of loss of expression of one allele of GATA2,\n              by cDNA analysis performed by a CLIA certified laboratory, or the clinical syndrome\n             of MonoMAC\n\n          3. Clinical history of at least one life-threatening infection and/or MDS with\n             International Prognostic Scoring System (IPSS) category of Intermediate-1 or High.\n\n          4. 10/10 or 9/10 HLA-matched related or unrelated donor, 4/6 (or greater) matched\n             umbilical cord blood (UCB) unit(s) with a total dose of greater than or equal to 3.5\n             times 10(7) TNC/kg, or a haploidentical related donor.\n\n          5. Patients may have evidence of MDS with one or more peripheral blood cytopenias and\n             greater than 5% blasts but less than 10% blasts in the bone marrow in the absence of\n             filgrastim.\n\n          6. Left ventricular ejection fraction >  40%, preferably by 2-D echo obtained within 28\n             days of enrollment\n\n          7. Creatinine: Adult patients: less than or equal to 2.0 mg/dl and creatinine clearance\n             greater than or equal to 30 ml/min; Pediatric patients( < 18 years old) creatinine <\n             1.5 mg/dL and a creatinine clearance >  30 mL/min/1.73m(2).\n\n          8. Serum conjugated bilirubin <  2.5 mg/dl; serum ALT and AST less than or equal to 5\n             times upper limit of normal\n\n          9. Adequate central venous access potential.\n\n         10. Written informed consent/assent obtained from patient/parent or legal guardian.\n\n         11. Disease status: Patients are to be referred in remission for evaluation. Should a\n             patient have progressive disease, or a donor becomes not available after enrollment,\n             the patient will be referred back to their primary hematologist-oncologist for\n             treatment. If this course of action is not in the best interest of the patient\n             according to the clinical judgment of the PI/LAI, then the patient may receive\n             standard treatment for the malignant disease under the current study. If under either\n             of these settings, it becomes apparent that the patient will not be able to proceed\n             to transplant, then he/she must come off study. Recipient-Subjects receiving a\n             standard therapy will be told about the therapy, associated risks, benefits\n             alternatives of the proposed therapy, and availability of receiving the same\n             treatment elsewhere, outside of a research protocol.\n\n        EXCLUSION CRITERIA- Recipient\n\n          1. HIV infection.\n\n          2. Chronic active hepatitis B. Patient may be hepatitis B core antibody positive. For\n             patients with a concomitant positive hepatitis B surface antigen, patients will\n             require a hepatology consultation. The risk-benefit profile of transplant and\n             hepatitis B will be discussed with the patient, and eligibility determined by the PI\n             or Lead Associate Investigator.\n\n          3. History of psychiatric disorder which may compromise compliance with transplant\n             protocol, or which does not allow for appropriate informed consent.\n\n          4. Active infection refractory to antimicrobial therapy.\n\n          5. Active CNS involvement by malignancy (patients with known positive CSF cytology or\n             parenchymal lesions visible by CT or MRI).\n\n          6. Pregnant or lactating.\n\n          7. Sexually active individuals capable of becoming pregnant who are unable or unwilling\n             to use effective form(s) of contraception during time enrolled on study and for 1\n             year posttransplant. Effective forms of contraception include one or more of the\n             following: intrauterine device (IUD), hormonal (birth control pills, injections, or\n             implants), tubal ligation/hysterectomy, partner   s vasectomy, barrier methods,\n             (condom, diaphragm, or cervical cap), or abstinence. The effects on breast-milk are\n             also unknown and may be harmful to the infant; therefore, women should not breast\n             feed during the interval from study entry to one year post-transplant. Males on the\n             protocol must use an effective form of contraception at study entry, and for one year\n             post-transplant. The effects of transplant, the radiation, and the medications used\n             after transplant may be harmful to a fetus.\n\n          8. Presence of active malignancy in another organ system other than the hematopoietic,\n             except when driven by viruses in which case the immune reconstitution after\n             transplant may control the malignancy.\n\n          9. No available 10/10 or 9/10 HLA-matched related or unrelated donor, 4/6 (or greater)\n             matched UCB unit(s) with a total dose of greater than or equal to 3.5 times 10(7)\n             TNC/kg, or haploidentical related donor.\n\n        INCLUSION CRITERIA- Matched Related Donor\n\n          1. Related donor matched at 9/10 or 10/10 HLA-A, B, C, DR, and DQ loci by high\n             resolution typing.\n\n          2. Ability to give informed consent\n\n          3. Age 6-70 years\n\n          4. No history of life-threatening opportunistic infection\n\n          5. Adequate venous access for peripheral apheresis, or consent to use a temporary\n             central venous catheter for apheresis.\n\n          6. Donors must be HIV negative, hepatitis B surface antigen negative, and hepatitis C\n             antibody negative. This is to prevent the possible transmission of these infections\n             to the recipient.\n\n          7. A donor who is lactating must be willing and able to interrupt breast-feeding or\n             substitute formula feeding for her infant during the period of filgrastim\n             administration and for two days following the final dose. Filgrastim may be secreted\n             in human milk, although its bioavailability from this source is not known.\n\n          8. No mutation in GATA2, or in the case where the mutation in GATA2 has not been\n             identified, but the recipient has the clinical syndrome of MonoMAC, the donor is\n             required to have no clinical evidence of MonoMAC .\n\n        INCLUSIN CRITERIA- Matched Unrelated Donor\n\n          1. Unrelated donor matched at 10/10 or 9/10 HLA-A, B, C, DRB1, and DQB1 loci by high\n             resolution typing.\n\n          2. Matched unrelated donors for pediatric recipients must be 18 years of age or older.\n\n          3. The evaluation of donors shall be in accordance with existing NMDP Standard Policies\n             and Procedures. General donor inclusion criteria specified in the NMDP Standards\n             (19th Edition, Section 12.4).\n\n        INCLUSION CRITERIA- Haploidentical Related Donor\n\n          1. A haploidentical donor is a related donor that shares one haplotype in common with\n             the recipient such that HLA compatibility will be a minimum of 5 out of 10 HLA loci\n             matched. The HLA loci to be tested will be HLA A, B, Cw, DRB1, and DQB1. A minimum\n             number of mismatches is desirable; however if several options are available the\n             selection of a donor will be based on the loci where the mismatch occurs and the\n             relative importance of its potential immunological function. Donor-recipient pairs\n             will initially be typed molecularly to provide a low resolution typing\n             (antigen-level) to aid in the selection of the potential donor. Upon review of the\n             familial inheritance pattern, a qualified HLA staff member will review haplotype\n             inheritance. High resolution (allelelevel) typing will be performed. Final selection\n             of a donor will be in consultation with NCI physicians and qualified HLA personnel.\n             Haploidentical related donors for pediatric recipients must be 6 years of age or\n             older. If more than one haploidentical related donor is available, we will evaluate\n             each donor individually according to overall health, ABO matching, CMV, etc. to\n             select the donor\n\n          2. Age 6-70 years\n\n          3. No history of life-threatening opportunistic infection\n\n          4. Donors must be HIV negative, hepatitis B surface antigen negative, and hepatitis C\n             antibody negative. This is to prevent the possible transmission of these infections\n             to the recipient.\n\n          5. Haploidentical donors will undergo marrow harvest with general anesthesia. Subjects\n             will undergo anesthesia consultation prior to enrollment. CD34 plus fraction will be\n             determined.\n\n          6. No mutation in GATA2, or in the case where the mutation in GATA2 has not been\n             identified, but the recipient has the clinical syndrome of MonoMAC, the donor is\n             required to have no clinical evidence of MonoMAC\n\n        EXCLUSION CRITERIA- Matched Related Donor\n\n          1. Age less than6 years or greater than 70 years.\n\n          2. History of psychiatric disorder which in the opinion of the PI may compromise\n             compliance with transplant protocol, or does not allow for appropriate informed\n             consent.\n\n          3. History of other medical conditions that in the opinion of PI constitute a\n             contraindication to donation.\n\n          4. History of prior malignancy. However, cancer survivors who have undergone potentially\n             curative therapy may be considered for stem cell donation on a case-by-case basis.\n             Risk/benefit of the transplant and the possibility of transmitting viable tumor cells\n             at the time of transplantation will be discussed with the patient.\n\n          5. Donors must not be pregnant. Pregnancy is an absolute contraindication under this\n             protocol. The effects of cytokine administration on a fetus are unknown. Donors of\n             childbearing potential must use an effective method of contraception. Effective forms\n             of contraception include one or more of the following: intrauterine device (IUD),\n             hormonal (birth control pills, injections, or implants), tubal ligation/hysterectomy,\n             partner   s vasectomy, barrier methods, (condom, diaphragm, or cervical cap), or\n             abstinence.\n\n          6. Mutation in GATA2, or evidence of loss of expression of one allele of GATA2 by cDNA\n             analysis performed by a CLIA certified laboratory, or in the case where the mutation\n             in GATA2 has not been identified, but the recipient has the clinical syndrome of\n             MonoMAC, the donor is excluded if he or she has the clinical syndrome of MonoMAC.\n\n        EXCLUSION CRITERIA- Matched Unrelated Donor\n\n        a) Failure to qualify as an NMDP donor as described in Section 12.4.\n\n        EXCLUSION CRITERIA- Haploidentical Related Donor\n\n          1. Age less than 6 years or greater than 70.\n\n          2. History of psychiatric disorder which in the opinion of the PI may compromise\n             compliance with transplant protocol, or which does not allow for appropriate informed\n\n          3. History of other medical conditions that in the opinion of PI constitute a\n             contraindication to donation.\n\n          4. History of prior malignancy. However, cancer survivors who have undergone potentially\n             curative therapy may be considered for stem cell donation on a case-by-case basis.\n             The risk/benefit of the transplant and the possibility of transmitting viable tumor\n             cells at the time of transplantation will be discussed with the patient.\n\n          5. Donors must not be pregnant. Pregnancy is an absolute contraindication under this\n             protocol. The effects of cytokine administration on a fetus are unknown. Donors of\n             childbearing potential must use an effective method of contraception. Effective forms\n             of contraception include one or more of the following: intrauterine device (IUD),\n             hormonal (birth control pills, injections, or implants), tubal ligation/hysterectomy,\n             partner   s vasectomy, barrier methods, (condom, diaphragm, or cervical cap), or\n             abstinence.\n\n          6. Mutation in GATA2, or evidence of loss of expression of one allele of GATA2 by Cdna\n             analysis performed by a CLIA certified laboratory, or in the case where the mutation\n             in GATA2 has not been identified, but the recipient has the clinical syndrome of\n             MonoMAC, the donor is required to have no clinical history of MonoMAC\n\n        INCLUSION CRITERIA- Umbilical Cord Blood Unit-HLA Typing and Dose\n\n          1. At least an HLA UCB 4/6 match (Class I-A, B by low resolution, and Class II-DR by\n             high resolution) to recipient. The following algorithm will be applied to determine\n             if patient will receive single or double umbilical cord graft:\n\n          2. For Single UCB SCT:\n\n               -  If 6/6 match the unit must have >  3 x 10(7) nucleated cells /kg of recipient\n                  body weight.\n\n               -  If 5/6 match the unit must have >  4 x 10(7) nucleated cells /kg of recipient\n                  body weight.\n\n               -  If 4/6 match the unit must have >  5 x 10(7) nucleated cells/kg of recipient\n                  body weight.\n\n             Recipient body weight will be determined as per standard guidelines.\n\n          3. If no single UCB with the above characteristics is available, a double UCB will be\n             considered. Units will be selected with the following criteria:\n\n               -  Both units will be at least 4/6 match (Class I-A, B by low resolution, Class\n                  II-DR by high resolution) to recipient, and should be at least a 4/6 match\n                  (Class I-A, B by low resolution, Class II-DR by high resolution) to each other.\n\n               -  At least one UCB will have a minimum cell dose of 2.0 times 10(7) TNC/kg of\n                  recipient body weight.\n\n               -  The minimum combined dose of both units must be at least 3.5 times 10(7) TNC/kg\n                  of recipient body weight.\n\n               -  The smaller of the two units (UCB2) will have a minimum of 1.5 times 10(7)\n                  TNC/kg of recipient body weight.\n\n               -  The TNC of non-RBC reduced units will be dose corrected by -25% to allow for\n                  cell loss while washing the unit."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "6 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01861106", 
            "org_study_id": "130132", 
            "secondary_id": "13-C-0132"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Group A", 
                    "Group B", 
                    "Group C", 
                    "Group D"
                ], 
                "description": "40 mg/m2  IV (in the vein) over 30 minutes (in the vein) once daily  on Days -6, -5, -4, and -3 or 30 mg/m2  IV over 30 minutes (in the vein) once daily  on  Days -6, -5, -4, -3, and -2", 
                "intervention_name": "Fludarabine(Fludara, Berlex Laboratories)", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Group A", 
                    "Group B"
                ], 
                "description": "3.2 mg/kg IV (in the vein)  over 2 hours once daily on Days -6, -5, -4 and -3 (weight based dosing)", 
                "intervention_name": "Busulfan (Busulfex)", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Group C", 
                    "Group D"
                ], 
                "description": "14.5 mg/kg IV (in the vein) infusion over 30 minutes once daily on days -6 and -5 (weight based dosing) or 50 mg/kg IV infusion over 2 hours  on day -6 (weight based dosing) or  50/kg IV once daily x 2 doses on days +3 and +4", 
                "intervention_name": "Cyclophosphamide(CTX, Cytoxan)", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Group C", 
                    "Group D"
                ], 
                "description": "200 cGy on Day -1", 
                "intervention_name": "Total Body Irradiation (TBI)", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Group D", 
                "description": "30mg/kg IV (in the vein) once daily x 3 days on Days -6, -5, -4 (3 doses total)", 
                "intervention_name": "Equine Anti-Thymocyte Globulin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antilymphocyte Serum", 
                "Busulfan", 
                "Cyclophosphamide", 
                "Fludarabine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Allogeneic Donors", 
            "Peripheral Blood Stem Cell", 
            "Immunodeficiency", 
            "Myelodysplasia", 
            "Haploidentical"
        ], 
        "lastchanged_date": "April 8, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-C-0132.html"
        }, 
        "location": {
            "contact": {
                "last_name": "For more information at the NIH Clinical Center contact National Cancer Institute Referral Office", 
                "phone": "888-624-1937"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "Allogeneic Hematopoietic Stem Cell Transplant for Patients With Mutations in GATA2 or the MonoMAC Syndrome", 
        "overall_contact": {
            "email": "hicksted@mail.nih.gov", 
            "last_name": "Dennis D Hickstein, M.D.", 
            "phone": "(301) 594-1718"
        }, 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Dennis D Hickstein, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "To determine whether allogeneic HSCT approach results in engraftment and restores normal hematopoiesis by day + 100 in patients with mutations GATA2.", 
            "safety_issue": "No", 
            "time_frame": "3 years"
        }, 
        "reference": [
            {
                "PMID": "16641398", 
                "citation": "Copelan EA. Hematopoietic stem-cell transplantation. N Engl J Med. 2006 Apr 27;354(17):1813-26. Review."
            }, 
            {
                "PMID": "6355849", 
                "citation": "Santos GW, Tutschka PJ, Brookmeyer R, Saral R, Beschorner WE, Bias WB, Braine HG, Burns WH, Elfenbein GJ, Kaizer H, et al. Marrow transplantation for acute nonlymphocytic leukemia after treatment with busulfan and cyclophosphamide. N Engl J Med. 1983 Dec 1;309(22):1347-53."
            }, 
            {
                "PMID": "8599861", 
                "citation": "Bhagwatwar HP, Phadungpojna S, Chow DS, Andersson BS. Formulation and stability of busulfan for intravenous administration in high-dose chemotherapy. Cancer Chemother Pharmacol. 1996;37(5):401-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01861106"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "To determine the safety", 
                "safety_issue": "Yes", 
                "time_frame": "3 years"
            }, 
            {
                "measure": "Immune reconstitution", 
                "safety_issue": "Yes", 
                "time_frame": "3 years"
            }, 
            {
                "measure": "To determine the incidence of acute and chronic graft-versus-host disease", 
                "safety_issue": "Yes", 
                "time_frame": "3 years"
            }, 
            {
                "measure": "Overall survival, and disease-free survival.", 
                "safety_issue": "Yes", 
                "time_frame": "3 years"
            }
        ], 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}