{
    "clinical_study": {
        "@rank": "136099", 
        "arm_group": [
            {
                "arm_group_label": "Person-centred proactive breastfeeding telephone support", 
                "arm_group_type": "Experimental", 
                "description": "Proactive breastfeeding telephone support initiated by the Breastfeeding Support Team (BST) at the NICU from which the infant is discharged. Daily phone calls from one member in the BST to the mother will be performed from day 1 until day 14 after discharge. In addition to this, the mother has the option to call someone in the BST during the same period (reactive). The telephone support will be conducted with a person-centered approach. Thus, the mother is enabled to talk about whatever feels important to her including the situation with the new infant at home and her breastfeeding. The feeding support team member should during the telephone support session: have an authentic presence, characterized by being there for the mother, having an empathic approach, taking time touching base, providing affirmation, being responsive, sharing the mother's experience and enabling a relationship."
            }, 
            {
                "arm_group_label": "Person-centred reactive breastfeeding telephone support", 
                "arm_group_type": "No Intervention", 
                "description": "The control group (and the intervention group) will be offered the possibility to person-centred reactive telephone support initiated by the mother who can phone the feeding support team from day 1 after discharge until day 14 after discharge, between 08.00-16.00 every day. Each NICU will set up a specific telephone number for their telephone support, and schedule the members in the BST for availability. The same level of person-centeredness will be provided in both reactive and proactive telephone support."
            }
        ], 
        "brief_summary": {
            "textblock": "Although breast milk has numerous benefits for infants' development, with heightened effects\n      in those born preterm (at < 37 gestational weeks), mothers of preterm infants have shorter\n      breastfeeding duration than mothers of term infants. One of the explanations proposed is the\n      difficulties in the transition from a Neonatal Intensive Care Unit (NICU) to the home\n      environment. A person-centred proactive telephone support to breastfeeding mothers after\n      discharge from NICU is expected to promote mothers' sense of trust in their own capacity and\n      thereby facilitate breastfeeding.  We hypothesize that proactive (health service initiated)\n      telephone breastfeeding support offered to mothers of preterm infants after hospital\n      discharge is more effective than reactive (mother initiated, and defined as usual care)\n      telephone support at increasing the proportion of mothers who are exclusively breastfeeding\n      8 weeks after discharge.\n\n      A multicentre randomized controlled blinded trial has been designed to evaluate the\n      effectiveness and cost-effectiveness of person-centred proactive telephone support on\n      breastfeeding to mothers of preterm infants. Mothers will be informed about the study before\n      discharge. Participating mothers will be randomized to either a control group or\n      intervention group, immediately after discharge. Mothers will be notified to what group they\n      have been randomized to through phone call or sms, depending on mother's preferences.\n\n        -  Control group: person-centred reactive telephone support where mothers can phone the\n           breastfeeding support team up to day 14 after hospital discharge.\n\n        -  Intervention group: reactive support AND person-centred proactive telephone support in\n           which the breastfeeding support team phones the mother daily for up to 14 days after\n           hospital discharge.\n\n      A stratified block randomization will be used; group allocation will be done on high or low\n      SES (i.e. educational level) and by NICU. Recruitment will be performed continuously until\n      1116 mothers (I: 558 C: 558) have been included. The data will be collected at eight weeks\n      after discharge and at six months of infant's postnatal age using telephone interviews and\n      questionnaires. Primary outcome is exclusive breastfeeding at eight weeks after discharge\n      from the NICU. Secondary outcomes are breastfeeding (i.e. exclusive, partial, none and\n      method), mothers satisfaction with breastfeeding, attachment, stress and quality of life in\n      mothers/partners at eight weeks after hospital discharge and at six months postnatal age. A\n      qualitative evaluation of experiences of providing/receiving the intervention will also be\n      performed with mothers and staff respectively."
        }, 
        "brief_title": "The Effectiveness of Proactive Telephone Support Provided to Breastfeeding Mothers of Preterm Infants", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Breastfeeding", 
            "Quality of Life", 
            "Parental Stress", 
            "Attachment"
        ], 
        "detailed_description": {
            "textblock": "Aim and hypotheses This is a multi-centre randomized controlled trial (RCT), blinded for\n      research team. The primary aim of the RCT is to evaluate the effectiveness of proactive\n      telephone support on breastfeeding to mothers of preterm infants for up to 14 days after\n      hospital discharge from NICUs. The secondary aim is to evaluate the effectiveness and\n      cost-effectiveness of proactive telephone breastfeeding support on breastfeeding (exclusive,\n      partial, none and method), mothers satisfaction with breastfeeding, attachment, parental\n      stress and quality of life in mothers/partners at 8 weeks after hospital discharge and at\n      six months postnatal age. We hypothesize that breastfeeding (i.e. duration and\n      satisfaction), attachment, parental stress, and quality in life will be improved in mothers\n      and partners who receive proactive telephone breastfeeding support. In addition, a\n      qualitative evaluation will be performed, in which mothers and staff will be interviewed on\n      their experiences of delivering and receiving proactive breastfeeding telephone support\n      respectively.\n\n      Monitoring the study To evaluate the level of person-centeredness throughout the study and\n      between groups (reactive vs. proactive), all phone-calls made by each team-member on three\n      specified dates during the study period (beginning, middle, end) will be recorded and\n      analyzed with the help of a coding-scheme. Telephone calls will only be taped if the mother\n      consents to it. This procedure is important in order to: 1) monitor that support given is\n      person-centered and regardless of group (I or C) and timing (beginning or end of the study\n      period).\n\n      In addition, during the study period, members of the research team will sit in on feeding\n      support team meetings (not when specific mothers are discussed) and during staff meetings,\n      and will conduct short informal interviews with NICU managers - all with the aim to detect\n      possible major changes (e.g. in care/staff-infant ratio/environment) or problems occurring.\n\n      Data dictionary\n\n      Following data will be collected from mothers:\n\n      Educational level (compulsory school or less; upper secondary school, higher education)\n      Parity (primi or multi) Mode of delivery (C-section or vaginal deliver) Ethnicity (born in\n      Sweden or not) Smoking habits (smoking in the past 2 months, yes or no) Gender of the\n      infant(male, female, unknown) Single or multiple birth (singleton, twin, triplet,\n      quadruplet) Gestational age (GA) at birth (weeks and days) Weight at birth (grams)\n\n      Following data will be collected from partners:\n\n      Educational level (compulsory school or less; upper secondary school, higher education)\n      Ethnicity (born in Sweden or not) Smoking habits (smoking in the past 2 months, yes or no)\n\n      Data collected from medical records:\n\n      Infant's days on ventilator (number of days) Infant's days on Continuous positive airway\n      pressure (CPAP)(number of days) Infant's length of hospital stay (number of days)\n      Gestational age at discharge (grams) Weight at discharge (grams) Neonatal sequelae at\n      discharge (boxes ticked and degree of severity if infant has: bronchopulmonary dysplasia,\n      intraventricular haemorrhage, retinopathy of the preterm, necrotising enterocolitis,\n      periventricular leucomalacia) Breast milk at discharge(exclusive, partial, non) Method of\n      feeding at discharge(breastfeeding, bottle, other)\n\n      Standard Operating Procedures Each unit will keep a Log-book, the BST will record data on\n      infants enrolled in the NICU, enrollment date, gestation week, eligibility for inclusion,\n      assessed for eligibility and if mothers that decline participation have been asked to\n      voluntary answer a few questions (i.e. age, parity, gestational age, delivery and\n      educational level). Data on mothers/partners and infants participating in the study (i.e.\n      name, phone number, address, identification code, group-allocation and infant's date of\n      birth) will be recorded in the Log-book. This information, except group allocation, will be\n      forwarded to researcher in charge, together with data on date of discharge and maternal\n      educational level. Only the BST in each unit will know the allocated group for each mother.\n      The identification code will be used to identify all distributed questionnaires and link\n      data to the correct study subject. Established data protocols on demographics, infant health\n      and breastfeeding are filled in by a BST member at inclusion and at discharge. All data\n      collection at eight weeks after discharge and six months of infant's postnatal age will be\n      sent out by the researcher in charge. Data will be transferred to SPSS and analyzed.\n\n      Sample size assessment A priori power analysis has been done to determine adequate sample\n      size for the study. This is a study of independent cases and controls with 1 control per\n      case. Prior data indicate that the exclusive breastfeeding rate among controls is 0.53 (at\n      two month in preterm infants). If the true exclusive breastfeeding rate for intervention\n      mothers is 0.615 (effect size 0.085), we will need to study 531 intervention mothers and 531\n      control mothers to be able to reject the null hypothesis that the exclusive breastfeeding\n      rates for intervention and control mothers are equal with a probability (power) of 0.8. The\n      Type I error probability associated with this test of this null hypothesis is 0.05. We\n      estimate that the drop-out is 5 %, thus require additional 54 mothers. In total we need a\n      sample size of at least 1116 mothers (I: 558, C: 558). The trial is also powdered in the\n      subgroup, low SES mothers. We will use an uncorrected chi-squared statistic to evaluate this\n      null hypothesis.\n\n      Statistical analyses All members of the research team will be blind to the group allocation\n      (I, C) throughout the study period and during analyses of the primary outcome.\n      Intention-to-treat will be used. This means that analyses will be include all randomized\n      mothers in the groups to which they were randomly assigned, regardless of their adherence\n      with the entry criteria, regardless of the treatment they actually received, and regardless\n      of subsequent withdrawal from treatment or deviation from the protocol. The specific\n      statistical analysis used with each outcome variable will be determined by the distribution\n      of the outcome variables. Subgroup analyses will be conducted on SES (low vs. high), parity\n      (primipara vs. multipara), and on GA (very preterm vs. preterm)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  mothers with preterm infants (< 37 gestational weeks)\n\n          -  infant admitted to one of the four selected NICUs for at least 48 hours\n\n          -  mother who breastfeed or express breast milk\n\n        Exclusion Criteria:\n\n          -  serious maternal medical or psychiatric problems at discharge\n\n          -  language problems that cannot be resolved\n\n          -  infant is transferred to another hospital/unit after discharge\n\n          -  infant that is terminally ill"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "36 Weeks", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "1116", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01806480", 
            "org_study_id": "AST2013", 
            "secondary_id": "RFR-215401"
        }, 
        "intervention": {
            "arm_group_label": "Person-centred proactive breastfeeding telephone support", 
            "description": "Person-centred care is a model of care, which comprise components such as: building mutual trust and understanding; treating the person as an individual; respect the rights for the person, sharing decision-making, providing holistic care and developing therapeutic relationships. Furthermore, the care provider should have a sympathetic presence and show an engagement", 
            "intervention_name": "Person-centred proactive breastfeeding telephone support", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Breastfeeding, Preterm Infant, Neonatal Care, Support, Mothers.", 
        "lastchanged_date": "April 3, 2014", 
        "link": {
            "url": "http://www.amningsstod.se"
        }, 
        "location": [
            {
                "contact": {
                    "email": "jenny.ericson@ltdalarna.se", 
                    "last_name": "Jenny Ericson, PhD-student", 
                    "phone": "46 70 7883532"
                }, 
                "facility": {
                    "address": {
                        "city": "Karlstad", 
                        "country": "Sweden", 
                        "state": "Värmland", 
                        "zip": "65185"
                    }, 
                    "name": "Neonatal Intensive Care Unit, Karlstad Hospital"
                }, 
                "investigator": {
                    "last_name": "Jenny Ericson, PhD-student", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "jenny.ericson@ltdalarna.se", 
                    "last_name": "Jenny Ericson, PhD-student", 
                    "phone": "46 70 7883532"
                }, 
                "facility": {
                    "address": {
                        "city": "Falun", 
                        "country": "Sweden", 
                        "zip": "79182"
                    }, 
                    "name": "Neonatal Intensive Care Unit, Falu Hospital"
                }, 
                "investigator": {
                    "last_name": "Jenny Ericson, PhD-student", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "jenny.ericson@ltdalarna.se", 
                    "last_name": "Jenny Ericson, PhD-student", 
                    "phone": "46 70 7883532"
                }, 
                "facility": {
                    "address": {
                        "city": "Skövde", 
                        "country": "Sweden", 
                        "zip": "54185"
                    }, 
                    "name": "Neonatal Intensive care Unit, Skaraborgs Hospital Skövde"
                }, 
                "investigator": {
                    "last_name": "Jenny Ericson, PhD-student", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "jenny.ericson@ltdalarna.se", 
                    "last_name": "Jenny Ericson, PhD-student", 
                    "phone": "46 70 7883532"
                }, 
                "facility": {
                    "address": {
                        "city": "Sunderbyn", 
                        "country": "Sweden", 
                        "zip": "97180"
                    }, 
                    "name": "Neonatal Intensive Care Unit, Sunderbyns Hospital"
                }, 
                "investigator": {
                    "last_name": "Jenny Ericson, PhD-student", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "jenny.ericson@ltdalarna.se", 
                    "last_name": "Jenny Ericson, PhD-student", 
                    "phone": "46 70 7883532"
                }, 
                "facility": {
                    "address": {
                        "city": "Örebro", 
                        "country": "Sweden", 
                        "zip": "70185"
                    }, 
                    "name": "Neonatal Intensive Care Unit, Örebro University Hospital"
                }, 
                "investigator": {
                    "last_name": "Jenny Ericson, PhD-student", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Sweden"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effectiveness of Proactive Telephone Support Provided to Breastfeeding Mothers of Preterm Infants - a Randomized Controlled Trial", 
        "overall_contact": {
            "email": "jenny.ericson@ltdalarna.se", 
            "last_name": "Jenny Ericson, PhD-student", 
            "phone": "46 70 7883532"
        }, 
        "overall_contact_backup": {
            "email": "renee.flacking@kbh.uu.se", 
            "last_name": "Renée Flacking, PhD", 
            "phone": "46 23 778541"
        }, 
        "overall_official": [
            {
                "affiliation": "Uppsala University, Sweden", 
                "last_name": "Renée Flacking, PhD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Centre for Health Care Sciences, Örebro University Hospital, Örebro, Sweden", 
                "last_name": "Mats Eriksson, Ass Professor", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Uppsala University, Sweden", 
                "last_name": "Lena Hellström-Westas, Professor", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Centre for Health Care Sciences, Örebro University Hospital, Örebro, Sweden", 
                "last_name": "Lars Hagberg, PhD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Nursing, Midwifery and Allied Health Professionals Research Unit, University of Stirling, Stirling, Scotland", 
                "last_name": "Pat Hoddinott, Professor", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Sweden: Regional Ethical Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Exclusive breastfeeding = only providing breast milk with the exception of medicines and vitamins, regardless of method (breast, bottle, other)", 
            "measure": "Exclusive breastfeeding", 
            "safety_issue": "No", 
            "time_frame": "at 8 weeks post discharge"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01806480"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Uppsala University", 
            "investigator_full_name": "Renée Flacking", 
            "investigator_title": "Senior Research Fellow", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "At 8 weeks post discharge: any breastfeeding; method of feeding (breast, bottle or other) At 6 months postnatal age: breastfeeding (exclusive, partial, no and method of feeding)", 
                "measure": "Breastfeeding", 
                "safety_issue": "No", 
                "time_frame": "at 8 weeks postdischarge and at 6 months of infant's postnatal age"
            }, 
            {
                "description": "Measured through the Swedish Parenthood Stress Questionnaire (SPSQ), an adapted version of the Parental Stress Index. It measures perceived stress in parenting in five dimensions (incompetence, role restriction, social isolation, spouse relationship and health problems)", 
                "measure": "Parental stress in mothers and partners", 
                "safety_issue": "No", 
                "time_frame": "8 weeks post discharge and at 6 months of infant's postnatal age"
            }, 
            {
                "description": "Measured through the Short-Form Health Survey (SF-36). It measures self reported physical and mental health", 
                "measure": "Quality of life in mothers and partners", 
                "safety_issue": "No", 
                "time_frame": "at 8 weeks post discharge and at 6 months of infant's postnatal age"
            }, 
            {
                "description": "Attachment between the infant and the mother will be measured through the Maternal Postnatal Attachment Scale (MPAS). The scale comprise mothers' emotional response to their infants and dimensions relating to mother-infant attachment", 
                "measure": "Attachment", 
                "safety_issue": "No", 
                "time_frame": "at 8 weeks post discharge and at 6 months of infant's postnatal age"
            }, 
            {
                "description": "Satisfaction with breastfeeding will be measured through the Maternal Breastfeeding Evaluation Scale Measure (MBFES), which measures mothers' satisfaction with breastfeeding", 
                "measure": "Mothers satisfaction with breastfeeding", 
                "safety_issue": "No", 
                "time_frame": "at 8 weeks post discharge and at 6 months of infant's postnatal age"
            }, 
            {
                "description": "Incremental costs of proactive breastfeeding support will be compared to incremental benefits, in comparison to reactive breastfeeding support.\nIncremental costs: measured by recording the number and duration of telephone calls in both study groups.\nIncremental benefits: gained quality adjusted life years (QALYs) in parents and infants up to 6 months of infant's postnatal age", 
                "measure": "Cost-effectiveness", 
                "safety_issue": "No", 
                "time_frame": "Expected average of 15 months"
            }, 
            {
                "description": "Infant's illnesses is measured through questions to mothers and partners.", 
                "measure": "Infant's health", 
                "safety_issue": "No", 
                "time_frame": "at 8 weeks post discharge and at 6 months of infant's postnatal age"
            }, 
            {
                "description": "Mothers are asked to rate their experience of breastfeeding support in a questionnaire at 8 weeks post discharge. A selected group of mothers are also invited to participate in focus groups where they will be asked to narrate their experiences of the breastfeeding support.", 
                "measure": "Experiences of breastfeeding support", 
                "safety_issue": "No", 
                "time_frame": "at 8 weeks post discharge for all mothers and a selected group after the study period"
            }, 
            {
                "description": "Infant's well-being is measured through questions to mothers and partners", 
                "measure": "Infant's well-being", 
                "safety_issue": "No", 
                "time_frame": "at 8 weeks post discharge and at 6 months of infant's postnatal age"
            }
        ], 
        "source": "Uppsala University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Centre for Clinical Research Dalarna Sweden", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Regional Research Council Örebro and Uppsala Sweden", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Örebro County Council", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "The Swedish Association of Health Professionals", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Pediatric Department Falu Hospital Sweden", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Uppsala University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Investigator), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}