{
    "clinical_study": {
        "@rank": "159768", 
        "acronym": "TREAT-GDM", 
        "arm_group": [
            {
                "arm_group_label": "Smart phone app glucose monitoring", 
                "arm_group_type": "Experimental", 
                "description": "Home blood glucose monitoring results directly transmitted via a bluetooth enabled smart phone app to a central database to be reviewed by clinicians"
            }, 
            {
                "arm_group_label": "Standard glucose monitoring", 
                "arm_group_type": "Active Comparator", 
                "description": "Home blood glucose monitoring results recorded by hand in a paper diary by the patient and reviewed by the clinical team in the outpatient clinic."
            }
        ], 
        "brief_summary": {
            "textblock": "Diabetes in pregnancy (gestational diabetes) is becoming more common.  It can lead to\n      problems for both mothers-to-be and their babies such as causing a large baby and difficult\n      birth. Gestational diabetes in the mother may also lead to effects on the long term health\n      of the baby.\n\n      Most people today use mobile phones. Our research is looking at using a mobile phone app to\n      help with  diabetes care in pregnancy. In particular, the investigators are using phones\n      which connect to the standard blood glucose monitoring machines given to all women with\n      gestational diabetes to see if sending the hospital team blood test results between clinic\n      appointments can result in the need for fewer clinic visits.  The investigators are also\n      testing to see how acceptable using mobile phones in this way, is to our patients and that\n      the control of the blood glucose and outcomes for the mother and baby are at least as good\n      as standard care.\n\n      The investigators are planning to recruit 200 women who receive care for their gestational\n      diabetes at the Oxford University Hospitals NHS (National Health Service)  Trust. They will\n      be randomised so that 100 will receive standard care, and 100 will have a mobile phone \"app\"\n      linked to the blood glucose machines to send blood glucose readings directly to the diabetes\n      care team to review.\n\n      Both groups will be asked to test their blood glucose levels at home regularly with a\n      glucometer.  All participants will also be given lifestyle advice to reduce the chance they\n      will need medication. Blood glucose control will be measured also by the percentage of\n      glycated hemoglobin (HbA1c) at the time of diagnosis of gestational diabetes and before\n      delivery."
        }, 
        "brief_title": "Trial of Remote Evaluation and Treatment of Gestational Diabetes Mellitus", 
        "condition": [
            "Gestational Diabetes Mellitus", 
            "Pregnancy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes, Gestational"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Pregnant women with an abnormal 75 gram 2 hour glucose tolerance test as defined by\n             the IADPSG (International Association of Diabetes in Pregnancy Study Group)\n\n          -  Willingness and able to give informed consent\n\n          -  Female aged between 18-40 years\n\n          -  Singleton pregnancy\n\n          -  Able to travel to hospital independently\n\n        Exclusion Criteria:\n\n          -  Impaired cognitive function such that she is unable to operate m-health equipment\n\n          -  Any evidence of fetal compromise\n\n          -  Known risk factors for obstetric complications, other than obesity and diabetes\n\n          -  Gestational diabetes requiring immediate pharmacologic treatment\n\n          -  Twins or higher order pregnancy\n\n          -  OGTT (Oral Glucose Tolerance Test) suggesting preexisting diabetes (fasting blood\n             glucose >= 7.0 or 2 hour >= 11.1 mmol/L\n\n          -  Gestation greater than 34+6 at the time of potential recruitment\n\n          -  Unable to speak English well enough to explain or use equipment"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "40 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01916694", 
            "org_study_id": "13/SC/0176"
        }, 
        "intervention": [
            {
                "arm_group_label": "Smart phone app glucose monitoring", 
                "intervention_name": "Blue tooth enabled glucose meter with smart phone application", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": [
                    "Smart phone app glucose monitoring", 
                    "Standard glucose monitoring"
                ], 
                "description": "Fingerprick testing of blood glucose levels before and 2 hours after meals", 
                "intervention_name": "Self home blood glucose monitoring", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Gestational diabetes mellitus", 
            "m Health", 
            "Smartphone", 
            "Blood glucose monitoring"
        ], 
        "lastchanged_date": "September 13, 2013", 
        "location": {
            "contact": {
                "email": "Lucy.Mackillop@ouh.nhs.uk", 
                "last_name": "Lucy Mackillop, MBBS", 
                "phone": "01865861165"
            }, 
            "contact_backup": {
                "email": "jane.hirst@obs-gyn.ox.ac.uk", 
                "last_name": "Jane E Hirst, MBBS", 
                "phone": "01865221008"
            }, 
            "facility": {
                "address": {
                    "city": "Oxford", 
                    "country": "United Kingdom", 
                    "state": "Oxfordshire", 
                    "zip": "OX3 9DU"
                }, 
                "name": "John Radcliffe Hospital"
            }, 
            "investigator": {
                "last_name": "Lucy Mackillop, MBBS", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomised Pilot Trial to Compare Remote Blood Glucose Monitoring With Standard Clinical Care in the Gestational Diabetic Population", 
        "other_outcome": {
            "description": "Direct cost of clinical care provision including outpatient appointments, emergency presentations, inpatient admission nights, neonatal intensive and special care admission nights, cost of phone and blue tooth equipment, time spent on computer system by clinical staff, other associated treatment and obstetric management costs, costs associated with co-morbid conditions", 
            "measure": "Economic evaluation", 
            "safety_issue": "No", 
            "time_frame": "11 weeks from trial recruitment"
        }, 
        "overall_contact": {
            "email": "Lucy.Mackillop@ouh.nhs.uk", 
            "last_name": "Lucy Mackillop, MBBS", 
            "phone": "+441865861165"
        }, 
        "overall_contact_backup": {
            "email": "jane.hirst@obs-gyn.ox.ac.uk", 
            "last_name": "Jane E Hirst, MBBS", 
            "phone": "+441865221008"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United Kingdom: Oxford University Hospitals National Health Service (NHS) Trust", 
                "United Kingdom: Thames Valley Comprehensive Local Research Network", 
                "United Kingdom: University of Oxford"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Glycosylated haemoglobin (HbA1C) will be measured at the time of recruitment (around 28 weeks gestation) and at 36 weeks gestation. This will be approximately 8 weeks after recruitment (time 0).", 
            "measure": "Glycosylated haemogloblin", 
            "safety_issue": "No", 
            "time_frame": "8 weeks from recruitment at 28 weeks gestation to 36 weeks gestation"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01916694"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Mean blood glucose levels for all readings measured fasting, pre-prandial and post prandial will be calculated over the 10 week participation in the trial (from recruitment at 28 weeks gestation to delivery at 38 weeks gestation).", 
                "measure": "Mean Blood glucose levels for fasting, pre-prandial and post-prandial readings", 
                "safety_issue": "No", 
                "time_frame": "10 weeks (from 28 weeks gestation to 38 weeks gestation)"
            }, 
            {
                "description": "Fasting readings as defined >=3.5 and <=5.8 mmol/L and post prandial readings >= 3.5 and <= 7.7 mmol/L for the first four weeks after randomisation and the second four weeks after randomisation", 
                "measure": "Percentage of 'on target' blood glucose readings", 
                "safety_issue": "No", 
                "time_frame": "8 weeks (from recruitment at 28 weeks gestation to 36 weeks gestation)"
            }, 
            {
                "description": "Time to first trigger point (intensive dietary and lifestyle advice and increase monitoring to 7 days home per week) Time to second trigger point (insulin or metformin therapy) Time to treatment Number of changes to hypoglycaemics Maximum dose of insulin and metformin", 
                "measure": "Effectiveness of monitoring", 
                "safety_issue": "No", 
                "time_frame": "10 weeks (from 28 weeks gestation to 38 weeks gestation)"
            }, 
            {
                "description": "Perineal trauma (defined as third or fourth degree tear), pregnancy induced hypertension and preeclampsia, admission to higher level of care for mother. This will be measured up to 7 days post delivery (if birth is at 38 weeks, this will be 11 weeks after trial recruitment, unless birth occurs earlier)", 
                "measure": "Maternal outcomes", 
                "safety_issue": "No", 
                "time_frame": "Approximately 11 weeks after recruitment"
            }, 
            {
                "description": "Weight gain in kilograms from trial recruitment until last antenatal visit prior to delivery", 
                "measure": "Maternal weight gain,", 
                "safety_issue": "No", 
                "time_frame": "10 weeks (from 28 weeks gestation to 38 weeks gestation)"
            }, 
            {
                "description": "Z score of weight in kilograms for gestational age at delivery and Birthweight greater than 4.5kg", 
                "measure": "Birthweight", 
                "safety_issue": "No", 
                "time_frame": "At birth (approximately 10 weeks after trial recruitment)"
            }, 
            {
                "description": "Fracture of clavicle or humerus or other injury attributed to difficult birth, such as Erbs palsy or skull fracture", 
                "measure": "Birth injury", 
                "safety_issue": "No", 
                "time_frame": "At birth (approximately 10 weeks after trial recruitment)"
            }, 
            {
                "description": "Documented blood glucose level <2.5mmol/L or requiring parenteral feeding within the first 48 hours of life after birth at around 38 weeks gestation (birth at approximately 10 weeks following trial recruitment and blood glucose monitoring in the neonate up to 48 hours after this)", 
                "measure": "Neonatal hypoglycaemia", 
                "safety_issue": "No", 
                "time_frame": "Approximately 10.5 weeks after recruitment"
            }
        ], 
        "source": "University of Oxford", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Oxford", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}