{
    "clinical_study": {
        "@rank": "95951", 
        "arm_group": [
            {
                "arm_group_label": "Neonatal Kit", 
                "arm_group_type": "Experimental", 
                "description": "The neonatal kit will contain a clean birth kit to be used at the time of delivery either at home or in a facility, 4% chlorhexidine (CHX) lotion, sunflower oil emollient, ThermoSpot, a Mylar infant sleeve, and a reusable, non-electric, heating device. Lady Health Workers will be equipped with a hand held electric scale to identify low birth weight newborns."
            }, 
            {
                "arm_group_label": "Control (Standard care)", 
                "arm_group_type": "No Intervention", 
                "description": "In the control arm, Lady Health Workers will visit the home according to the regular schedule (same as in the intervention clusters) and will deliver the standard post-natal care consisting of:\nbe present at delivery (though not conduct the delivery) and thorough examination of newborn and mother post delivery\ncheck mother for vaginal bleeding and abnormal blood pressure and make referral to nearest health facility as appropriate\nrefer any newborn with congenital anomaly or evidence of asphyxia\nif unable to attend delivery for any reason, visit within first 24 hours post delivery\nassess newborn in first month of life during visits and provide basic treatment for acute respiratory infections, pneumonia, and diarrhea in the home\nencourage breastfeeding"
            }
        ], 
        "brief_summary": {
            "textblock": "There are over 3 million annual neonatal deaths. Approximately 2/3 of neonatal deaths are\n      due to infection, low birth weight (LBW), and prematurity. Low tech but high impact\n      interventions and commodities used in unconventional ways could save hundreds of thousands\n      of newborn lives. We propose an integrated evidence-based toolkit usable by community health\n      workers (CHW) to reduce neonatal deaths. The kit will include: Chlorhexidine to be applied\n      to the umbilical stump, sunflower oil emollient to be applied to the skin, ThermoSpot to\n      identify hypo/hyperthermia, and a Mylar infant sleeve with non-electric warmer."
        }, 
        "brief_title": "Newborn Kit to Save Lives in Pakistan", 
        "completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Neonatal Mortality", 
        "detailed_description": {
            "textblock": "Over 3 million global neonatal deaths are reported annually. While significant progress has\n      been made over the past decade towards reducing overall under 5 mortality, very little\n      progress has been made towards the reduction of neonatal deaths, which represent about 40%\n      of all deaths in children under the age of 5. The majority of neonatal deaths occur in rural\n      areas of low-income countries and approximately two thirds are due to infection and\n      complications relating to low birth weight (LBW) and prematurity.\n\n      In Pakistan, it is estimated that over 200,000 newborns die each year before they reach the\n      end of their first month of life, representing nearly 58% of all deaths among children under\n      the age of five. The risk of neonatal death in Pakistan is higher in rural areas than in\n      urban areas; the neonatal mortality rate (NMR) in rural areas is 55 per 1,000 live births\n      compared to 48 per 1,000 live births in urban areas. NMR in Pakistan is also associated with\n      poverty; the NMR in highest wealth quintile is 38 compared to 63 per 1000 live births in\n      lowest wealth quintile.\n\n      In resource poor settings, newborns are most often delivered at home and receive minimal\n      specific medical care, measurement, or monitoring. In these areas, geography,\n      infrastructure, and poverty often effectively prevent access to health centers and care.\n      Home outreach with trained Community health workers (CHWs) is increasingly recognized as the\n      mainstay for provision of maternal and newborn care in these settings.  Many proven,\n      cost-effective ways to save the lives of newborns exist, however, they are not always\n      available to those who need them most nor have they been packaged into a single portable kit\n      that can be easily used in the home-setting. Such a portable kit consisting of low cost,\n      evidence-based interventions for use in the home has tremendous potential to improve health\n      status and decrease NMR.\n\n      In this study, the investigators hypothesize that the implementation of an integrated\n      evidence-based toolkit by CHWs will reduce neonatal deaths by at least 40% through a\n      reduction in both infectious causes of death and those associated with prematurity and LBW.\n      Furthermore, the investigators propose that there will be an additive effect from the\n      mortality benefit of specific kit components.  The portable kit will contain a clean birth\n      kit to be used at the time of delivery either at home or in a facility, 4% chlorhexidine\n      (CHX) lotion, sunflower oil emollient, ThermoSpot, a Mylar infant sleeve, and a reusable,\n      non-electric, heating device. CHWs will be equipped with a hand held electric scale to\n      identify LBW newborns."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All pregnant women in parts of study clusters covered by Lady Health Worker program\n             and their home- or facility-born live newborns\n\n          -  Mother intending to maintain residence in study area for first month of newborn's\n             life\n\n        Exclusion Criteria:\n\n          -  Failure to provide consent to enroll in study (intervention or control clusters)"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "5250", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 1, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02130856", 
            "org_study_id": "1000042963"
        }, 
        "intervention": {
            "arm_group_label": "Neonatal Kit", 
            "description": "Contents of the neonatal kit:\nClean birth kit: sterile blade, a clean plastic square, plastic gloves, hand soap, and cord ties/clamp.\n4% Chlorhexidine (CHX) lotion (15 mL) and a bag of cotton balls.\nSunflower oil emollient (50 mL)\nThermoSpot\nMylar infant sleeve\nClick to heat warmer (http://www.heatinaclick.ca/products/pocket_size.html) in a fitted cloth pouch.\nHandheld electric scale with suspended cloth sling. The scale will not be included with the kit but rather one will be issued to each Lady Health Worker.", 
            "intervention_name": "Neonatal kit", 
            "intervention_type": "Device"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Chlorhexidine", 
                "Chlorhexidine gluconate"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Neonatal mortality", 
            "Neonatal kit", 
            "Pakistan", 
            "Randomized Control Trial", 
            "Chlorhexidine", 
            "ThermoSpot", 
            "Birth"
        ], 
        "lastchanged_date": "May 2, 2014", 
        "location": {
            "contact": {
                "email": "turab.ali@aku.edu", 
                "last_name": "Mohammad Ali Turab", 
                "phone": "03334788883"
            }, 
            "facility": {
                "address": {
                    "city": "Karachi", 
                    "country": "Pakistan", 
                    "zip": "74800"
                }, 
                "name": "Aga Khan University"
            }, 
            "investigator": {
                "last_name": "Zulfiqar Bhutta", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Pakistan"
        }, 
        "number_of_arms": "2", 
        "official_title": "An Integrated Toolkit to Save Newborn Lives in Pakistan", 
        "overall_contact": {
            "email": "turab.ali@aku.edu", 
            "last_name": "Mohammad Ali Turab", 
            "phone": "03334788883"
        }, 
        "overall_official": [
            {
                "affiliation": "The Hospital for Sick Children, Toronto", 
                "last_name": "Shaun K. Morris, MD, MPH", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Aga Khan University", 
                "last_name": "Zulfiqar A. Bhutta, PhD, MBBS", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Canada: Ethics Review Committee", 
                "Pakistan: Research Ethics Committee"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Death from any cause within the first 28 days of life", 
            "measure": "Neonatal mortality", 
            "safety_issue": "No", 
            "time_frame": "Day 1 (or as soon as possible after notification of birth), 3, 7, 14, and 28 of life"
        }, 
        "reference": [
            {
                "PMID": "22579125", 
                "citation": "Liu L, Johnson HL, Cousens S, Perin J, Scott S, Lawn JE, Rudan I, Campbell H, Cibulskis R, Li M, Mathers C, Black RE; Child Health Epidemiology Reference Group of WHO and UNICEF. Global, regional, and national causes of child mortality: an updated systematic analysis for 2010 with time trends since 2000. Lancet. 2012 Jun 9;379(9832):2151-61. doi: 10.1016/S0140-6736(12)60560-1. Epub 2012 May 11. Erratum in: Lancet. 2012 Oct 13;380(9850):1308."
            }, 
            {
                "PMID": "24115778", 
                "citation": "Lawn JE, Kinney MV, Black RE, Pitt C, Cousens S, Kerber K, Corbett E, Moran AC, Morrissey CS, Oestergaard MZ. Newborn survival: a multi-country analysis of a decade of change. Health Policy Plan. 2013 Oct;28(7):786-8. doi: 10.1093/heapol/czt008. PubMed"
            }, 
            {
                "PMID": "22692418", 
                "citation": "Khan A, Kinney MV, Hazir T, Hafeez A, Wall SN, Ali N, Lawn JE, Badar A, Khan AA, Uzma Q, Bhutta ZA; Pakistan Newborn Change and Future Analysis Group. Newborn survival in Pakistan: a decade of change and future implications. Health Policy Plan. 2012 Jul;27 Suppl 3:iii72-87. doi: 10.1093/heapol/czs047."
            }, 
            {
                "PMID": "9069067", 
                "citation": "Bhutta ZA, Rehman S. Perinatal care in Pakistan: a situational analysis. J Perinatol. 1997 Jan-Feb;17(1):54-9."
            }, 
            {
                "PMID": "16546539", 
                "citation": "Mullany LC, Darmstadt GL, Khatry SK, Katz J, LeClerq SC, Shrestha S, Adhikari R, Tielsch JM. Topical applications of chlorhexidine to the umbilical cord for prevention of omphalitis and neonatal mortality in southern Nepal: a community-based, cluster-randomised trial. Lancet. 2006 Mar 18;367(9514):910-8."
            }, 
            {
                "PMID": "22322126", 
                "citation": "Soofi S, Cousens S, Imdad A, Bhutto N, Ali N, Bhutta ZA. Topical application of chlorhexidine to neonatal umbilical cords for prevention of omphalitis and neonatal mortality in a rural district of Pakistan: a community-based, cluster-randomised trial. Lancet. 2012 Mar 17;379(9820):1029-36. doi: 10.1016/S0140-6736(11)61877-1. Epub 2012 Feb 8."
            }, 
            {
                "PMID": "22322124", 
                "citation": "Arifeen SE, Mullany LC, Shah R, Mannan I, Rahman SM, Talukder MR, Begum N, Al-Kabir A, Darmstadt GL, Santosham M, Black RE, Baqui AH. The effect of cord cleansing with chlorhexidine on neonatal mortality in rural Bangladesh: a community-based, cluster-randomised trial. Lancet. 2012 Mar 17;379(9820):1022-8. doi: 10.1016/S0140-6736(11)61848-5. Epub 2012 Feb 8."
            }, 
            {
                "PMID": "18310201", 
                "citation": "Darmstadt GL, Saha SK, Ahmed AS, Ahmed S, Chowdhury MA, Law PA, Rosenberg RE, Black RE, Santosham M. Effect of skin barrier therapy on neonatal mortality rates in preterm infants in Bangladesh: a randomized, controlled, clinical trial. Pediatrics. 2008 Mar;121(3):522-9. doi: 10.1542/peds.2007-0213."
            }, 
            {
                "PMID": "16159955", 
                "citation": "Green DA, Kumar A, Khanna R. Neonatal hypothermia detection by ThermoSpot in Indian urban slum dwellings. Arch Dis Child Fetal Neonatal Ed. 2006 Mar;91(2):F96-8. Epub 2005 Sep 13."
            }, 
            {
                "PMID": "15153122", 
                "citation": "Krautheim AB, Jermann TH, Bircher AJ. Chlorhexidine anaphylaxis: case report and review of the literature. Contact Dermatitis. 2004 Mar;50(3):113-6. Review."
            }, 
            {
                "PMID": "982260", 
                "citation": "Rosenberg A, Alatary SD, Peterson AF. Safety and efficacy of the antiseptic chlorhexidine gluconate. Surg Gynecol Obstet. 1976 Nov;143(5):789-92."
            }, 
            {
                "PMID": "11389271", 
                "citation": "Garland JS, Alex CP, Mueller CD, Otten D, Shivpuri C, Harris MC, Naples M, Pellegrini J, Buck RK, McAuliffe TL, Goldmann DA, Maki DG. A randomized trial comparing povidone-iodine to a chlorhexidine gluconate-impregnated dressing for prevention of central venous catheter infections in neonates. Pediatrics. 2001 Jun;107(6):1431-6."
            }, 
            {
                "PMID": "12113324", 
                "citation": "Darmstadt GL, Mao-Qiang M, Chi E, Saha SK, Ziboh VA, Black RE, Santosham M, Elias PM. Impact of topical oils on the skin barrier: possible implications for neonatal health in developing countries. Acta Paediatr. 2002;91(5):546-54."
            }, 
            {
                "PMID": "15781099", 
                "citation": "Darmstadt GL, Saha SK, Ahmed AS, Chowdhury MA, Law PA, Ahmed S, Alam MA, Black RE, Santosham M. Effect of topical treatment with skin barrier-enhancing emollients on nosocomial infections in preterm infants in Bangladesh: a randomised controlled trial. Lancet. 2005 Mar 19-25;365(9464):1039-45."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02130856"
        }, 
        "responsible_party": {
            "investigator_affiliation": "The Hospital for Sick Children", 
            "investigator_full_name": "Shaun Morris", 
            "investigator_title": "Associate Staff Physician", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Incidence of omphalitis where omphalitis is defined as:\nNone (no redness or swelling)\nMild (inflammation limited to the cord stump)\nModerate (inflammation extending less than 2cm to the skin at the base of the cord stump)\nSevere (inflammation extending more than 2cm from the cord stump)", 
                "measure": "Incidence of omphalitis", 
                "safety_issue": "No", 
                "time_frame": "Day 1 (or as soon as possible after notification of birth), 3, 7, 14, and 28 of life"
            }, 
            {
                "description": "Incidence of severe infection is defined as:\na) Convulsions OR fast breathing (60 breaths per minute or more) OR severe chest indrawing OR movement only when stimulated or no movement at all OR not feeding at all for at least 12 hours.", 
                "measure": "Incidence of severe infection", 
                "safety_issue": "No", 
                "time_frame": "Day 1 (or as soon as possible after notification of birth), 3, 7, 14, and 28 of life"
            }, 
            {
                "description": "Hypothermia defined using ThermoSpot as:\nModerate hypothermia: pale green and red face (35C to 36C)\nSevere hypothermia: black face (<35C)", 
                "measure": "Cases of hypothermia identified", 
                "safety_issue": "No", 
                "time_frame": "Day 1 (or as soon as possible after notification of birth), 3, 7, 14, and 28 of life"
            }, 
            {
                "description": "Hyperthermia defined using ThermoSpot as:\na) Hyperthermia: blue face (>39C)", 
                "measure": "Cases of hyperthermia identified", 
                "safety_issue": "No", 
                "time_frame": "Day 1 (or as soon as possible after notification of birth), 3, 7, 14, and 28 of life"
            }, 
            {
                "description": "LBW is defined as:\n<2500 grams at first weighing", 
                "measure": "Number of low birth weight (LBW) newborns identified", 
                "safety_issue": "No", 
                "time_frame": "Day 1 (or as soon as possible after notification of birth), 3, 7, 14, and 28 of life"
            }, 
            {
                "measure": "Health Facility Use", 
                "safety_issue": "No", 
                "time_frame": "Day 1 (or as soon as possible after notification of birth), 3, 7, 14, and 28 of life"
            }
        ], 
        "source": "The Hospital for Sick Children", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Grand Challenges Canada", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "UBS Optimus Foundation", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Mother and Child Care Trust (MCCT), Pakistan", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Aga Khan University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "March of Dimes", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "The Hospital for Sick Children", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}