{
    "clinical_study": {
        "@rank": "129379", 
        "arm_group": [
            {
                "arm_group_label": "Arm 1 (control)", 
                "arm_group_type": "Other", 
                "description": "Patients undergo a clinical breast examination and mammography with ultrasound of the breast and regional nodes followed by breast conserving surgery."
            }, 
            {
                "arm_group_label": "Arm 2 (experimental)", 
                "arm_group_type": "Experimental", 
                "description": "Patients undergo a clinical breast examination, mammography with ultrasound of breast and regional nodes and breast MRI followed by breast conserving surgery or mastectomy."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to test whether patients undergoing a breast MRI (magnetic\n      resonance imaging) before breast surgery will have better results after the surgery. Breast\n      tumors are routinely evaluated using mammograms and ultrasound before surgery. This study\n      would like to find out if using MRI in addition to mammography before surgery improves our\n      ability to evaluate tumors and decide what kind of surgery is best for the patient."
        }, 
        "brief_title": "MRI and Mammography Before Surgery in Patients With Stage I-II Breast Cancer", 
        "condition": [
            "Estrogen Receptor-negative Breast Cancer", 
            "HER2-negative Breast Cancer", 
            "HER2-positive Breast Cancer", 
            "Progesterone Receptor-negative Breast Cancer", 
            "Stage IA Breast Cancer", 
            "Stage IB Breast Cancer", 
            "Stage II Breast Cancer", 
            "Triple-negative Breast Cancer"
        ], 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "This is a randomized trial of preoperative breast MRI in patients deemed eligible for breast\n      conserving surgery by conventional clinical criteria will provide important information\n      about the clinical and biologic relevance of occult disease identified by MRI alone.\n      Patients will be assigned to standard pre-operative breast cancer disease assessment without\n      the addition of MRI prior to breast conserving surgery or standard pre-operative breast\n      cancer disease assessment with the use of MRI prior to breast conserving surgery. The\n      primary objective is to compare the rates of local-regional recurrence (LRR) following\n      attempted breast conserving therapy in a cohort of women with triple negative or HER-2\n      amplified breast cancer randomized to preoperative staging with mammography (control arm) or\n      mammography plus breast MRI (MRI arm). The secondary objectives for this study are:\n\n        1. To compare the re-operation rates following attempted breast conserving therapy between\n           women assessed preoperatively with breast MRI to those assessed without the use of\n           breast MRI\n\n        2. To compare local recurrence rates between women who undergo BCT on the control arm to\n           women who undergo BCT on the MRI arm\n\n        3. To compare the conversion rate to mastectomy secondary to persistent positive margins\n           or poor cosmesis within the first 6 months of attempting BCT (prior to the\n           administration of RT) between women assessed preoperatively with breast MRI to those\n           assessed without the use of breast MRI\n\n        4. To compare the contralateral breast cancer rates in women randomized to preoperative\n           breast MRI to those not receiving pre-operative breast MRI\n\n        5. To compare the disease-free survival rates between women assessed preoperatively with\n           breast MRI to those assessed without the use of breast MRI\n\n        6. To compare breast cancer specific and overall survival outcomes of women assessed\n           preoperatively with breast MRI to those assessed without the use of breast MRI\n\n        7. To estimate the rate of MRI-guided localization assisted surgery\n\n        8. To estimate the rate of multi-centric disease in the index breast for women in the MRI\n           arm\n\n        9. To evaluate the accuracy of index lesion characteristics and other factors in\n           predicting multi-centricity in the cohort randomized to breast MRI\n\n       10. To assess the positive predictive values (PPV) of MRI in detecting ipsilateral\n           multi-centric disease and contralateral disease in women with breast cancer undergoing\n           preoperative breast MRI\n\n       11. To estimate the false positive rate for detection of multiple foci of breast cancer by\n           MRI\n\n      All registered patients will be monitored for relapse and survival for 5 years from the date\n      of surgery. Patients will be followed a minimum of every 4 months for the first 2 years from\n      diagnosis and a minimum of every 6 months during years 3-5. Patients will be monitored for\n      local, regional, distant relapse and vital status."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  Female. Men are excluded from this study because the number of men with breast cancer\n              is insufficient to provide a statistical basis for assessment of effects in this\n             subpopulation of people with breast cancer.\n\n          -  Pathologically confirmed diagnosis of breast cancer, clinical stage I-II (T1-3 N0 M0,\n             T0-2 N1 M0). Diagnosis must be by needle biopsy; patients diagnosed by surgical\n             excision are excluded.\n\n          -  Patients must have either:\u2028\n\n               -  Estrogen receptor (ER) negative/progesterone receptor (PR) negative (< 1% by\n                  immunohistochemistry IHC staining) and HER-2 negative breast cancer OR\u2028\n\n               -  ER negative/PR negative (< 1% by IHC staining) and HER-2 positive tumors\n\n               -  HER-2 status will be determined as per the 2013 ASCO CAP guidelines:\n\n                    -  HER-2 is considered positive if there is IHC 3+ staining or ISH positive\n                       using either single probe ISH or dual probe ISH\n\n                    -  HER-2 is considered negative if there is IHC 0 or 1+ staining or ISH\n                       negative using either single probe ISH or dual probe ISH\n\n          -  No patients with previous ipsilateral invasive breast cancer or ductal carcinoma in\n             situ (DCIS)\n\n          -  No patients with bilateral breast cancer\n\n          -  No patients with known deleterious mutations in breast cancer (BRCA) genes\n\n          -  No current history of receiving hormonal therapy, tamoxifen, and or aromatase\n             inhibitors for therapeutic measures\n\n          -  No history of chemotherapy for cancer within 6 months prior to registration\n\n          -  No patients scheduled to receive neoadjuvant chemotherapy or partial breast\n             irradiation following breast conserving surgery\n\n          -  Eligible for BCT based on clinical examination, mammography and, if standard practice\n             at a given institution, ultrasound and/or tomogram. Women who cannot be appropriately\n             selected for BCT based on these standard imaging studies, and for whom additional\n             imaging is recommended to clarify local disease extent, will not be eligible for this\n             trial.\n\n          -  Suitable to undergo MRI and receive the contrast agent gadolinium (exclusions\n             follow):\u2028\n\n               -  No history of untreatable claustrophobia\u2028\n\n               -  No presence of metallic objects or implanted medical devices in body (i.e.,\n                  cardiac pacemaker, aneurysm clips, surgical clips, prostheses, artificial\n                  hearts, valves with steel parts, metal fragments, shrapnel, tattoos near the\n                  eye, or steel implants)\u2028\n\n               -  No history of sickle cell disease\u2028\n\n               -  No contraindication to intravenous contrast administration\u2028\n\n               -  No known allergy-like reaction to gadolinium or moderate or severe allergic\n                  reactions to one or more allergens as defined by the American College of\n                  Radiology (ACR); patient may be eligible if willing to undergo pre-treatment as\n                  defined by the institution's policy and/or ACR guidance\u2028\n\n               -  No findings consistent with renal failure, as determined by glomerular\n                  filtration rate (GFR) < 30\u2028mL/min/1.73 m^2 based on a serum creatinine level\n                  obtained within 7 days prior to registration\u2028\n\n               -  Weight lower than that allowable by the MRI table\n\n          -  No prior MRI of study breast within the 12 months prior to registration\n\n          -  No history of breast biopsy (including FNA) of the study breast within 6 months prior\n             to the MRI\n\n          -  Non-pregnant and non-lactating. Patients of child-bearing potential must have a\n             negative pregnancy test within 7 days prior to registration. Perimenopausal patients\n             must be amenorrheic > 12 months to be considered not of child-bearing potential\n\n          -  ≥ 18 years of age\n\n          -  Signed study-specific informed consent prior to registration"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "536", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01805076", 
            "org_study_id": "A011104", 
            "secondary_id": [
                "ACRIN 6694", 
                "U10CA037447", 
                "NCI-2012-02045"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Arm 1 (control)", 
                    "Arm 2 (experimental)"
                ], 
                "intervention_name": "Breast surgery", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Arm 2 (experimental)", 
                "intervention_name": "Magnetic resonance imaging", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "Arm 1 (control)", 
                    "Arm 2 (experimental)"
                ], 
                "intervention_name": "Mammography", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 24, 2014", 
        "location": {
            "contact": {
                "last_name": "Gary Unzeitig, M.D.", 
                "phone": "956-523-2000"
            }, 
            "facility": {
                "address": {
                    "city": "Laredo", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "78045"
                }, 
                "name": "Doctors Hospital of Laredo"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effect of Preoperative Breast MRI on Surgical Outcomes, Costs and Quality of Life of Women With Breast Cancer", 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Isabelle Bedrosian, M.D.", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: NCI Central Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "September 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Local-regional recurrence (LRR)", 
            "safety_issue": "No", 
            "time_frame": "Up to 5 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01805076"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Re-operation rate", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "measure": "Conversion rate to mastectomy secondary to persistent positive margins or poor cosmesis", 
                "safety_issue": "No", 
                "time_frame": "Within the first 6 months"
            }, 
            {
                "measure": "Time to contralateral breast cancer", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years post-randomization"
            }, 
            {
                "measure": "Disease-free survival (DFS)", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years post-randomization"
            }, 
            {
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years post-randomization"
            }, 
            {
                "measure": "Breast cancer specific survival will be measured", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years post-randomization"
            }, 
            {
                "measure": "Rate of MRI-guided localization assisted surgery (Arm B)", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "measure": "Proportion of women with MRI detected multiple foci disease (Arm B)", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }
        ], 
        "source": "Alliance for Clinical Trials in Oncology", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Cancer Institute (NCI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "American College of Radiology Imaging Network", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Alliance for Clinical Trials in Oncology", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}