{
    "clinical_study": {
        "@rank": "82410", 
        "arm_group": [
            {
                "arm_group_label": "Positive Pathologic Response", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients with ≤50% viable tumor cells remaining in the surgical specimen will receive postoperative chemo-radiotherapy with the mFOLFOX6 regimen"
            }, 
            {
                "arm_group_label": "Negative Pathologic Response", 
                "arm_group_type": "Experimental", 
                "description": "Patients with >50% viable tumor cells remaining in the surgical specimen, will receive postoperative chemo-radiotherapy with weekly carboplatin and paclitaxel."
            }
        ], 
        "brief_summary": {
            "textblock": "This phase II trial studies how well oxaliplatin, leucovorin calcium, and fluorouracil\n      followed by surgery and response based concurrent chemotherapy and radiation therapy works\n      in treating patients with cancer of the esophagus, gastroesophageal junction, or gastric\n      cardia. Drugs used in chemotherapy, such as oxaliplatin, leucovorin calcium, fluorouracil,\n      paclitaxel, and carboplatin, work in different ways to stop the growth of tumor cells,\n      either by killing the cells or by stopping them from dividing. Radiation therapy uses high\n      energy x rays to kill tumor cells. Giving chemotherapy followed by surgery and response\n      based chemotherapy and radiation therapy may kill more tumor cells."
        }, 
        "brief_title": "FOLFOX-6 Induction Chemotherapy Followed by Esophagectomy and Post-operative Chemoradiotherapy in Patients With Esophageal Adenocarcinoma", 
        "condition": [
            "Adenocarcinoma of the Esophagus", 
            "Adenocarcinoma of the Gastroesophageal Junction", 
            "Adenocarcinoma of the Gastric Cardia", 
            "Stage IIIA Esophageal Cancer", 
            "Stage IIIB Esophageal Cancer", 
            "Stage IIIC Esophageal Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Esophageal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To assess the ability of response adapted adjuvant chemoradiotherapy to improve the 1\n      year recurrence free survival (RFS) compared to historical data in patients with > 50%\n      remaining viable tumor after induction chemotherapy.\n\n      SECONDARY OBJECTIVES:\n\n      I. To determine the rates of symptomatic, endoscopic, and pathologic response to induction\n      chemotherapy.\n\n      II. To determine the rate of R0 resection after induction chemotherapy. III. To establish\n      the toxicity profile of this tri-modality regimen. IV. To assess the recurrence free\n      survival (RFS) and overall survival (OS) of this trimodality therapy regimen for the entire\n      cohort and in patients who do and do not achieve a pathologic response.\n\n      V. To assess patterns of failure and assess the rates of distant metastatic control (DMC)\n      and locoregional control (LRC) of this tri-modality therapy regimen.\n\n      TERTIARY OBJECTIVES:\n\n      I. To evaluate for the presence and amount of circulating tumor cells (CTCs) in patients\n      with locoregionally advanced (LRA) adenocarcinoma (ACA) of the esophagus, gastroesophageal\n      junction (GEJ), and gastric cardia (GC) at diagnosis and after induction therapy.\n\n      II. To explore the relationship between CTCs at diagnosis and after induction therapy with\n      clinical and pathologic response parameters and survival outcomes.\n\n      III. To evaluate the pattern of Ki-67 expression in patients with LRA esophageal cancer\n      before and after induction chemotherapy.\n\n      IV. To explore the relationship of Ki-67 expression to clinical and pathologic response\n      parameters as well as survival outcomes.\n\n      V. To evaluate the relationship between human epidermal growth factor receptor 2 (HER2)\n      overexpression (based on immunohistochemistry) and gene amplification (based on fluorescence\n      in situ hybridization) with clinical and pathologic response parameters and survival\n      outcomes.\n\n      OUTLINE:\n\n      INDUCTION CHEMOTHERAPY: Patients receive oxaliplatin intravenously (IV) over 2 hours and\n      leucovorin calcium IV over 2 hours on day 1, and fluorouracil IV continuously over 44 hours\n      on days 1-3. Treatment repeats every 14 days for up to 4 courses in the absence of disease\n      progression or unacceptable toxicity.\n\n      SURGERY: Approximately 4-5 weeks after completion of induction chemotherapy, patients\n      undergo a surgical procedure. The choice of surgical procedure is at the discretion of the\n      operating physician.\n\n      ADJUVANT THERAPY: Within 6-12 weeks after surgery, patients undergo radiation therapy for 28\n      days. Patients with a positive pathological response also receive oxaliplatin, leucovorin\n      calcium, and fluorouracil as in the induction chemotherapy, beginning days 1, 15, and 29\n      concurrent with radiation therapy. Patients with a negative pathological response receive\n      paclitaxel IV over 1 hour and carboplatin IV over 30 minutes on days 1, 8, 15, 22, 29, and\n      36 in the absence of disease progression or unacceptable toxicity. Patients with\n      locoregional disease only after induction therapy but do not undergo surgery may receive\n      chemoradiotherapy with carboplatin and paclitaxel as determined by the primary oncologist.\n\n      After completion of study treatment, patients are followed up every 3 months for 2 years,\n      every 4-5 months for 3 years, and then annually thereafter."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have a histologic diagnosis of adenocarcinoma of the esophagus, GEJ, or\n             GC based on biopsy material or adequate cytologic exam; tumors of the GC are defined\n             as originating within 5 cm of the GEJ\n\n          -  Patients must be clinically staged according to the 7th edition (2010) of the\n             American Joint Committee on Cancer (AJCC) staging system and must have either\n             clinical T3-4a, or >= N1 disease; staging should include upper endoscopy with\n             endoscopic ultrasound and a fludeoxyglucose (FDG)-positron emission tomography\n             (PET)/computed tomography (CT) scan (with diagnostic CT abdomen/pelvis preferred)\n\n          -  Patients must have an Eastern Cooperative Oncology Group (ECOG) performance status of\n             0-1\n\n          -  Absolute neutrophil count >= 1,500/ul\n\n          -  Platelet count >=100,000/ul\n\n          -  Serum creatinine (Scr) =< 1.5mg/dl; if the Scr > 1.5, patients may still be eligible\n             if the calculated glomerular filtration rate (GFR) (Cockroft-Gault) is >= 40ml/minute\n\n          -  Serum total bilirubin =< 1.5X the institutional upper limit of normal (ULN)\n\n          -  Alkaline phosphatase =< 3X the institutional ULN\n\n          -  Aspartate aminotransferase (AST)/alanine aminotransferase (ALT) =< 3X the\n             institutional ULN\n\n          -  Patients with Gilbert's syndrome are eligible provided the total bilirubin is =< 3\n             and the remainder of the liver function tests (ALT, AST, alkaline phosphatase [ALK\n             Phos]) are within the institutional normal range\n\n          -  Patients must have a forced expiratory volume in one second (FEV-1) and diffusing\n             capacity of the lung for carbon monoxide (DLCO) > 50% predicted\n\n          -  Patients or their legal representatives must be able to read, understand, provide and\n             sign informed consent to participate in the trial\n\n          -  Patients of childbearing potential must agree to use an effective form of\n             contraception during this study and for 90 days following the last dose of\n             chemotherapy; an effective form of contraception is an oral contraceptive or a double\n             barrier method\n\n        Exclusion Criteria:\n\n          -  Patients with any other diagnosis except for adenocarcinoma (squamous cell carcinoma,\n             small cell carcinoma, mixed adenosquamous, lymphoma, sarcoma, etc.) will be\n             ineligible\n\n          -  Patients with evidence of clinical T4b (unresectable) or M1 (distant metastasis)\n             according to the AJCC 2010 staging system will be ineligible\n\n          -  No prior chemotherapy, radiation therapy, or surgery for this malignancy will be\n             allowed; prior endoscopic procedures for superficial disease (endoscopic mucosal\n             resection, cryotherapy, photodynamic therapy, etc.) will not exclude a patient; prior\n             dilatation is also allowed\n\n          -  Patients with another active malignancy will not be eligible except for:\n\n               -  Resected basal cell carcinoma and squamous cell carcinoma of the skin, cervical\n                  or prostatic intraepithelial neoplasia, and ductal or lobular carcinoma in situ\n                  of the breast\n\n               -  Patients with localized prostate cancer who have received curative intent\n                  therapy are also eligible provided:\n\n                    -  Surgically treated patients have an undetectable prostate specific antigen\n                       (PSA)\n\n                    -  Patients treated with brachytherapy have a PSA within the institutional\n                       normal range\n\n                    -  Patients who have received pelvic external beam radiotherapy are not\n                       eligible\n\n          -  Patients with a clinically apparent active infection will not be eligible (please\n             note, an isolated elevation in the white blood cell count, by itself, does not\n             constitute evidence of an infection)\n\n          -  Patients with known hypersensitivity to any component of the chemotherapy regimen\n             will not be eligible\n\n          -  Patients with a baseline peripheral neuropathy >= grade 2 will not be eligible\n\n          -  Patients who are receiving any other concurrent investigational therapy, or who have\n             received investigational therapy within 30 days of the first scheduled day of\n             protocol treatment (investigational therapy as defined as treatment for which there\n             is currently no regulatory authority approved indication) will not be eligible\n\n          -  Patients who are pregnant or lactating will not be eligible; pregnant patients are\n             ineligible\n\n          -  Patients with angina, a cardiac ejection fraction < 50%, or ischemic heart disease\n             are not eligible\n\n          -  Patients with any other medical condition, including mental illness or substance\n             abuse, deemed by the investigator to be likely to interfere with the patient's\n             ability to sign informed consent, cooperate and participate in the study, or\n             interfere with the interpretation of the results, will not be eligible\n\n          -  Patients with any history of solid organ or bone marrow transplant will not be\n             eligible\n\n          -  Patients with a known history of infection with hepatitis B or hepatitis C virus\n             (active, previously treated, or both) will not be eligible due to the increased risk\n             of hepatotoxicity and viral reactivation associated with systemic chemotherapy\n\n          -  Patients with known infection with human immunodeficiency virus (HIV) will not be\n             eligible"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "66", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 14, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02037048", 
            "org_study_id": "CASE6213", 
            "secondary_id": [
                "NCI-2013-02492", 
                "CASE 6213", 
                "P30CA043703"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Positive Pathologic Response", 
                    "Negative Pathologic Response"
                ], 
                "description": "Given IV", 
                "intervention_name": "oxaliplatin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "1-OHP", 
                    "Dacotin", 
                    "Dacplat", 
                    "Eloxatin", 
                    "L-OHP"
                ]
            }, 
            {
                "arm_group_label": [
                    "Positive Pathologic Response", 
                    "Negative Pathologic Response"
                ], 
                "description": "Given IV", 
                "intervention_name": "leucovorin calcium", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CF", 
                    "CFR", 
                    "LV"
                ]
            }, 
            {
                "arm_group_label": [
                    "Positive Pathologic Response", 
                    "Negative Pathologic Response"
                ], 
                "description": "Given IV", 
                "intervention_name": "fluorouracil", 
                "intervention_type": "Drug", 
                "other_name": [
                    "5-fluorouracil", 
                    "5-Fluracil", 
                    "5-FU"
                ]
            }, 
            {
                "arm_group_label": [
                    "Positive Pathologic Response", 
                    "Negative Pathologic Response"
                ], 
                "description": "Undergo therapeutic conventional surgery", 
                "intervention_name": "therapeutic conventional surgery", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "Positive Pathologic Response", 
                    "Negative Pathologic Response"
                ], 
                "description": "Undergo radiation therapy", 
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation", 
                "other_name": [
                    "irradiation", 
                    "radiotherapy", 
                    "therapy, radiation"
                ]
            }, 
            {
                "arm_group_label": "Negative Pathologic Response", 
                "description": "Given IV", 
                "intervention_name": "carboplatin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Carboplat", 
                    "CBDCA", 
                    "JM-8", 
                    "Paraplat", 
                    "Paraplatin"
                ]
            }, 
            {
                "arm_group_label": "Negative Pathologic Response", 
                "description": "Given IV", 
                "intervention_name": "paclitaxel", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Anzatax", 
                    "Asotax", 
                    "TAX", 
                    "Taxol"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Fluorouracil", 
                "Oxaliplatin", 
                "Carboplatin", 
                "Paclitaxel", 
                "Leucovorin", 
                "Levoleucovorin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "January 20, 2014", 
        "location": {
            "contact": {
                "email": "mcnamam@ccf.org", 
                "last_name": "Michael J. McNamara", 
                "phone": "216-444-5110"
            }, 
            "facility": {
                "address": {
                    "city": "Cleveland", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "44106-5065"
                }, 
                "name": "Cleveland Clinic Taussig Cancer Institute, Case Comprehensive Cancer Center"
            }, 
            "investigator": {
                "last_name": "Michael J. McNamara", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase II Trial of Modified FOLFOX-6 Induction Chemotherapy Followed by Esophagectomy and Post-operative Response Based Concurrent Chemoradiotherapy in Patients With Locoregionally Advanced Adenocarcinoma of the Esophagus, Gastro-esophageal Junction, and Gastric Cardia", 
        "other_outcome": [
            {
                "description": "Change in the amount of CTCs before and after induction chemotherapy will be assessed using either the paired t-test or Wilcoxon signed rank test.", 
                "measure": "Change in circulating tumor cells (CTCs)", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 2 months"
            }, 
            {
                "description": "Change in Ki-67 expression before and after induction chemotherapy will be assessed using either the paired t-test or Wilcoxon signed rank test.", 
                "measure": "Change in Ki-67 expression", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 2 months"
            }, 
            {
                "description": "HER2 overexpression will be described as frequency counts and percentages.", 
                "measure": "HER2 overexpression", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "description": "The prognostic effect of CTCs, KI-67, and HER2 overexpression on pathologic response will be assessed with logistic regression analysis, and the prognostic effect on OS and RFS with Cox proportional hazards analysis.", 
                "measure": "Prognostic effect of CTCs, Ki-67, and HER2 overexpression on pathologic response", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }
        ], 
        "overall_official": {
            "affiliation": "Case Comprehensive Cancer Center", 
            "last_name": "Michael McNamara", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Compare the number of study patients who achieved RFS with >50% remaining viable tumor after response adapted adjuvant chemoradiotherapy to historical data among patients with >50% viable tumor after induction chemotherapy. A once sided test (p<=0.05) will be used to describe significance of change.", 
            "measure": "Recurrence Free Survival (RFS) compared to historical averages", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02037048"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Symptomatic response is defined as improvement in dysphagia by  1 grade from baseline. Level 1 - No dysphagia. Level 2 - Minimal dysphagia, able to swallow liquids and most solid foods, experiencing occasional difficulty. Level 3 - Moderate dysphagia, able to swallow liquids and very soft foods. Level 4 - Severe dysphagia, unable to swallow liquids or solids. Significance of change will be calculated using 95% confidence intervals.", 
                "measure": "Symptomatic response", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "description": "Complete response = no residual abnormality (cyT0N0-Stage 0). Partial response = any improvement in the clinically determined T or N stage (without reciprocal deterioration in T or N) when compared to the pretreatment clinical stage as assessed by EGD/EUS. Stable disease = no change in the clinical T or N stage when compared to the pretreatment assessment. Progressive disease = any increase in the T or N stage (irrespective of any reciprocal improvement in the T or N stage) when compared to the pretreatment clinical stage as assessed by EGD/EUS. Endoscopic response will be estimated using exact 95% confidence intervals.", 
                "measure": "Endoscopic response", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "description": "A positive pathologic response (+PR) will be defined as ≤ 50% residual tumor cells remaining. A negative pathologic response (-PR) will be defined as >50% residual tumor cells remaining. Pathologic response will be described using exact 95% confidence intervals.", 
                "measure": "Pathologic response", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "description": "R0 resection is defined as the resection of all gross and microscopic tumor. R0 resections will be estimated using exact 95% confidence intervals.", 
                "measure": "Complete resection (R0) rate", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "description": "Toxicities will be graded according to National Cancer Institute Common Terminology Criteria for Adverse Events version 4.0. The number of toxicities will be estimated using exact 95% confidence intervals.", 
                "measure": "Incidence of toxicity", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "description": "RFS will be compared between patients with ≤ 50% and > 50% viable tumor using the log-rank test. Outcomes will be calculated relative to the start of therapy. Log rank tests will be used to estimate the hazard ratio for RFS for patients with > 50% viable tumor relative to those with ≤ 50%. If there are a sufficient number of events, multivariable Cox analysis will be done to adjust for other prognostic factors.", 
                "measure": "RFS within study patients", 
                "safety_issue": "No", 
                "time_frame": "Time from start of treatment until first recurrence or death from any cause, assessed up to 5 years"
            }, 
            {
                "description": "OS will be compared between patients with ≤ 50% and > 50% viable tumor using the log-rank test. Outcomes will be calculated relative to the start of therapy. Log rank tests will be used to estimate the hazard ratio for OS for patients with > 50% viable tumor relative to those with ≤ 50%. If there are a sufficient number of events, multivariable Cox analysis will be done to adjust for other prognostic factors.", 
                "measure": "OS", 
                "safety_issue": "No", 
                "time_frame": "Time from start of treatment until death due to any cause, assessed up to 5 years"
            }, 
            {
                "description": "Kaplan Meier analysis will be used to estimate distant recurrence", 
                "measure": "Rate of Distant Metastatic Control (DMC)", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "description": "Kaplan-Meier analysis will be used to estimate local recurrence", 
                "measure": "Loco-regional control (LRC)", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }
        ], 
        "source": "Case Comprehensive Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Case Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}