{
    "clinical_study": {
        "@rank": "106068", 
        "arm_group": {
            "arm_group_label": "Supportive Care (PSMF)", 
            "arm_group_type": "Experimental", 
            "description": "Participants will take part in a Protein-Sparing Modified Fast (PSMF) Intervention  for weight loss. Participants will undergo a dietary intervention high in protein for 6 weeks or until they have loss 15% of their body weight. This intervention will be followed by weight maintenance in which participants reintroduce non-starchy vegetables to their diet. At this time participants will also receive informational material and dietary education which teaches participants how to read nutrition labels and calculate carbohydrate loads in foods. Participants are given the Obesity and Weight-Loss Quality of Life Questionnaire to survey the impact of the intervention"
        }, 
        "brief_summary": {
            "textblock": "This pilot clinical trial studies protein-sparing modified fast (PSMF) intervention for\n      weight loss in obese endometrial cancer survivors. The PSMF is a diet that is very low in\n      carbohydrates and calories, designed to induce fast, safe weight loss. The diet consists of\n      only lean meats (beef, pork, poultry, and seafood) in amounts adequate to meet protein\n      requirements based on the individual's body weight. The PSMF may help endometrial cancer\n      survivors achieve significant weight loss, reduce the risk of chronic disease, and improve\n      quality of life."
        }, 
        "brief_title": "Protein-Sparing Modified Fast Intervention for Weight Loss in Obese Endometrial Cancer Survivors", 
        "condition": [
            "Endometrial Cancer", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Endometrial Neoplasms", 
                "Sarcoma, Endometrial Stromal", 
                "Obesity", 
                "Weight Loss"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. Investigate whether the PSMF leads to significant weight loss in obese endometrial cancer\n      survivors (ECS).\n\n      II. To assess whether the approach is feasible, whether participants will remain in the\n      study for the duration of the intervention while adhering to the various components of the\n      protocol. To assess feasibility, examine the following variables: drop-out rates; rates of\n      adherence to diet and supplemental protocol; and rates of common side-effects.\n\n      III. Assess whether the PSMF improves biomarkers of disease risk in this population. To\n      assess whether this objective has been met, assess the following variables: blood lipids\n      (total cholesterol, low density lipid [LDL] cholesterol, high density lipid [HDL]\n      cholesterol, and triglycerides); glucose; and markers of inflammation (C-reactive protein,\n      interleukin-6, tumor necrosis factor [TNF]-alpha, and leptin).\n\n      IV. Assess whether the PSMF leads to improvement in quality of life related to weight loss.\n\n      OUTLINE:\n\n      PSMF: Participants are instructed by a registered dietitian (RD) to consume enough lean\n      beef, pork, poultry, and seafood to provide 1.2 grams of protein per kilogram of their\n      obesity adjusted ideal body weight. The protein recommendation will be communicated to\n      participants in terms of grams per day. Participants are encouraged to adhere as closely as\n      possible to the protein recommendation. Based on the protein recommendation, participants\n      are advised to consume a given amount (in ounces) of beef, pork, poultry and seafood daily,\n      assuming that each ounce of these products contains seven grams of protein. Participants are\n      provided with a digital kitchen scale to weigh protein-containing foods and are permitted up\n      to 2 servings of non-starchy vegetables per day. Participants remain on the PSMF until they\n      have successfully reduced their initial body weight by 15% or up to 6 months. Participants\n      are also provided with supplements to consume daily.\n\n      WEIGHT MAINTENANCE DIET: After successful weight loss of at least 15% of initial body\n      weight, participants are instructed by a RD to consume a weight maintenance diet or they may\n      remain on the PSMF. The weight maintenance diet consists of gradual addition of previously\n      eliminated carbohydrate containing food groups to the PSMF and consumption of non-starchy\n      vegetables is unlimited. Participants receive handouts that list common foods and the number\n      of carbohydrates in each serving and educated on nutrition label reading for carbohydrates,\n      with emphasis on serving size and total number of carbohydrates per serving.\n\n      After completion of study, participants are followed up at 2 and 4 weeks and then at 2, 3,\n      4, 5, and 6 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Previous diagnosis of endometrial cancer, successfully treated through surgery\n\n          -  Body mass index (BMI) > 30 kg/m^2\n\n          -  > 8 weeks removed from surgery to treat endometrial cancer\n\n        Exclusion Criteria:\n\n          -  No previous diagnosis of endometrial cancer\n\n          -  BMI < 30 kg/m^2\n\n          -  Any history of cardiovascular, kidney, or liver disease\n\n          -  Using medication to treat diabetes\n\n          -  History of cardiac arrhythmias\n\n          -  Inability to comply with follow up regimen\n\n          -  Inability to read or speak English\n\n          -  Abstention from meat and other animal products"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 8, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02135562", 
            "org_study_id": "CASE1814", 
            "secondary_id": [
                "NCI-2014-00832", 
                "CASE1814", 
                "CASE 1814", 
                "P30CA043703"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Supportive Care (PSMF)", 
                "description": "Follow the Protein-Sparing Modified Fast (PSMF) intervention. This diet has participants consume enough lean beef, pork, poultry, and seafood to provide 1.2 grams of protein per kilogram of their obesity adjusted ideal body weight.", 
                "intervention_name": "Dietary Intervention", 
                "intervention_type": "Dietary Supplement", 
                "other_name": [
                    "Dietary Modification", 
                    "intervention, dietary"
                ]
            }, 
            {
                "arm_group_label": "Supportive Care (PSMF)", 
                "description": "Receive carbohydrate reintroduction handout", 
                "intervention_name": "Informational Material", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Supportive Care (PSMF)", 
                "description": "Receive education on nutrition label reading for carbohydrates", 
                "intervention_name": "Dietary Education", 
                "intervention_type": "Other", 
                "other_name": "intervention, educational"
            }, 
            {
                "arm_group_label": "Supportive Care (PSMF)", 
                "description": "weight maintenance diet consists of gradual addition of previously eliminated carbohydrate containing food groups to the high protein PSMF diet. During weight maintenance, consumption of non-starchy vegetables is unlimited", 
                "intervention_name": "Weight Maintenance", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Supportive Care (PSMF)", 
                "description": "Participants will take a tailored quality of life questionnaire. These scores will be averaged and a group mean reported. Higher scores indicate greater quality of life.", 
                "intervention_name": "Average score of Obesity and Weight-Loss Quality of Life Questionnaire", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "endometrial cancer", 
            "survivor", 
            "obesity", 
            "diet", 
            "high protein", 
            "protein-sparing modified fast intervention", 
            "PSMF"
        ], 
        "lastchanged_date": "May 8, 2014", 
        "location": {
            "contact": {
                "email": "kimberly.resnick@uhhospitals.org", 
                "last_name": "Kimberly E. Resnick", 
                "phone": "216-844-3954"
            }, 
            "facility": {
                "address": {
                    "city": "Cleveland", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "44106-5065"
                }, 
                "name": "Case Comprehensive Cancer Center"
            }, 
            "investigator": {
                "last_name": "Kimberly E. Resnick", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Pilot Study of a Protein-Sparing Modified Fast for Weight Loss in Obese Endometrial Cancer Survivors", 
        "overall_official": {
            "affiliation": "Case Comprehensive Cancer Center", 
            "last_name": "Kimberly Resnick", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Mean weight loss will be presented as mean total weight loss in kilograms from baseline", 
                "measure": "Mean Weight loss assessed with the digital scale", 
                "safety_issue": "No", 
                "time_frame": "Baseline up to 6 months"
            }, 
            {
                "description": "Mean Weight loss will be presented as mean total weight loss in kilograms from baseline.", 
                "measure": "Mean Weight loss assessed with the digital scale", 
                "safety_issue": "No", 
                "time_frame": "Baseline up to 12 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02135562"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Average differences in total cholesterol between time points  will be assessed using a one-sided anova test with statistical significance defined as having a p-value < 0.05.", 
                "measure": "Changes in levels of total cholesterol", 
                "safety_issue": "No", 
                "time_frame": "Baseline up to 6 months"
            }, 
            {
                "description": "Average differences in C-reactive protein between time points will be assessed using a one-sided anova test with statistical significance defined as having a p-value < 0.05.", 
                "measure": "Changes in levels of markers of inflammation (C-reactive protein)", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 months"
            }, 
            {
                "description": "Differences in glucose levels between time points will be assessed using a one-sided anova test with statistical significance defined as having a p-value < 0.05.", 
                "measure": "Changes in levels of glucose", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 months"
            }, 
            {
                "description": "Presented as the difference in the number of participants who completed the study from the number of participants enrolled at baseline. This is reported as one of the markers of feasibility.", 
                "measure": "Number of drop-out participants", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 months"
            }, 
            {
                "description": "Assessed using the presence of urinary ketones beginning on day four of the intervention. Adherence rates will be presented as the percentage of positive urinary ketone tests for the duration of the intervention.", 
                "measure": "Average percentage of positive urinary ketone tests as a marker of dietary adherence", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 months"
            }, 
            {
                "description": "Adverse events will be recorded by participants on a daily basis. Number of participants with related adverse events will be reported as one of the measures of feasibility", 
                "measure": "Number of Participant with reported side effects", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 6 months"
            }, 
            {
                "description": "The difference between mean quality of life scores at the two time points will be assessed using  a one-sided anova test with statistical significance set at p < 0.05.", 
                "measure": "Changes in quality-of-life as assessed by the Obesity and Weight Loss Quality-of-Life Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "Baseline up to 6 months"
            }, 
            {
                "description": "Average differences in interleukin 6 between time points will be assessed using a one-sided anova test with statistical significance defined as having a p-value < 0.05.", 
                "measure": "Changes in levels of markers of inflammation (interleukin 6)", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 months"
            }, 
            {
                "description": "Average differences in tumor necrosis factor - alpha between time points will be assessed using a one-sided anova test with statistical significance defined as having a p-value < 0.05.", 
                "measure": "Changes in levels of markers of inflammation (tumor necrosis factor - alpha)", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 months"
            }, 
            {
                "description": "Average differences of leptin between time points will be assessed using a one-sided anova test with statistical significance defined as having a p-value < 0.05.", 
                "measure": "Changes in levels of markers of inflammation (leptin)", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 months"
            }, 
            {
                "description": "Average differences between time points for LDL-cholesterol will be assessed using a one-sided anova test with statistical significance defined as having a p-value < 0.05.", 
                "measure": "Changes in levels of LDL-cholesterol", 
                "safety_issue": "No", 
                "time_frame": "Baseline up to 6 months"
            }, 
            {
                "description": "Average differences between time points for HDL-cholesterol will be assessed using a one-sided anova test with statistical significance defined as having a p-value < 0.05.", 
                "measure": "Changes in levels of HDL-cholesterol", 
                "safety_issue": "No", 
                "time_frame": "Baseline up to 6 months"
            }, 
            {
                "description": "Average differences between time points for triglycerides will be assessed using a one-sided anova test with statistical significance defined as having a p-value < 0.05.", 
                "measure": "Changes in levels of triglycerides", 
                "safety_issue": "No", 
                "time_frame": "Baseline up to 6 months"
            }
        ], 
        "source": "Case Comprehensive Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Case Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}