{
    "clinical_study": {
        "@rank": "107472", 
        "arm_group": [
            {
                "arm_group_label": "5-alpha reductase inhibitors with or without alpha-blockers", 
                "description": "Men using 5-alpha reductase inhibitors with or without alpha-blockers over the course of the study period."
            }, 
            {
                "arm_group_label": "Alpha-blockers", 
                "description": "Men using alpha-blockers over the course of the study period."
            }
        ], 
        "brief_summary": {
            "textblock": "This retrospective cohort study will assess the association of benign prostatic hyperplasia\n      (BPH) treatment (5-alpha reductase inhibitors (5ARI) and alpha-blocker medications) with the\n      occurrence of prostate cancer related mortality.  This study will also assess a number of\n      secondary endpoints including prostate cancer mortality or metastatic prostate cancer, and\n      all cause mortality."
        }, 
        "brief_title": "WEUSKOP5723: Prostate Cancer Study", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Prostatic Hyperplasia", 
        "condition_browse": {
            "mesh_term": [
                "Prostatic Hyperplasia", 
                "Hyperplasia", 
                "Prostatic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "A retrospective cohort study from 1992-2010 will be conducted using data from 4 Kaiser\n      sites: Kaiser Permanente Southern California (KPSC), Kaiser Permanente Northern California\n      (KPNC), Kaiser Permanente Northwest (KPNW), and Kaiser Permanente Colorado (KPCO).  Men\n      treated with BPH medications, 5ARIs (with and without concomitant and/or previous\n      alpha-blocker use) will be compared to men treated with alpha-blockers. A matched design\n      will be used with each man treated with 5ARIs being matched with 5 or 6 men treated with\n      alpha-blockers.  Men 50 years or older at the time of their first prescription for a study\n      defined BPH medication, initiating treatment between 1992 and 2008 with at least 1-year of\n      coverage in the healthcare system before the first prescription for BPH medication and at\n      least 3 consecutive prescriptions (90 days of supply) for a BPH medication will be eligible\n      for inclusion in the study.  Men with a diagnosis of prostate cancer any time before the\n      first prescription for BPH medication, having a diagnosis of prostate cancer within 3 months\n      after initiation of their first BPH medication, and those treated with finasteride 1mg prior\n      to their BPH medication will be excluded from the study.  5ARI initiators will be matched to\n      alpha-blocker users in a ratio of 1:5 or 1:6 to yield an overall matching ratio of 1:5.4.\n      Matching factors include age (+/- 1 year), timing of BPH treatment initiation (+/-  1 year),\n       race, and duration of prior use of alpha-blockers.  Based on the feasibility study from\n      KPSC, there will be approximately 284,000 men treated with BPH medications meeting\n      eligibility criteria for inclusion in the study sample.\n\n      The data will be analyzed using Kaplan Meier curves comparing the 5ARI vs alpha-blocker\n      users for the primary and secondary study outcomes, without any adjustments.  Additionally,\n      a plot of cumulative incidence, adjusting for competing risks of death, will be constructed\n      allowing for the investigation of the effect of competing risks on the Kaplan-Meier\n      probability estimates.  Crude mortality rates and incidence rates of metastatic cancer will\n      be calculated. Cox proportional hazard regression models will be fit to compare the primary\n      and secondary outcomes between groups using hazard ratios, while adjusting for pre-treatment\n      characteristics."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients that are Male\n\n          -  Patients that have a new prescription for BPH medication (5ARI and/or alpha-blocker)\n             in 1992 or later that is identified as appropriate treatment for BPH/LUTS from the KP\n             National Pharmacy guidelines.\n\n          -  Patients with a treatment with BPH medication must be initiated prior to Jan1, 2008.\n\n          -  Patients age 50 years or older at time of treatment with 5ARI or alpha-blocker.\n\n          -  Patients with at least 1-year of coverage in the healthcare system before the first\n             prescription for BPH medication (5ARI and/or alpha-blocker).\n\n          -  Patients with at least 3 consecutive prescriptions (90 days of supply) for a BPH\n             medication (5ARI and/or alpha-blocker).\n\n        Exclusion Criteria:\n\n          -  Patients with a diagnosis of prostate cancer any time before the first prescription\n             for BPH medication (5ARI and/or alpha-blocker).\n\n          -  Patients with a dagnosis of prostate cancer within 3 months after first  BPH\n             medication (5ARI and/or alpha-blocker)\n\n          -  Patients treated with Finasteride 1mg prior to BPH medication.  Finasteride 1mg is\n             the dose approved for androgenic alopecia and as the target population for this study\n             is men with treated BPH, we will exclude all men treated with the 1mg dose."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "50 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "All men age 50 years and older treated with a BPH medication (5ARI and/or alpha-blocker)\n        will be eligible for inclusion.   Participants are not required to have a BPH diagnosis at\n        the time of their first 5ARI or alpha-blocker prescription as based upon data from the\n        feasibility report approximately half of all men received their first recorded BPH\n        diagnosis after initiating treatment.  Furthermore, approximately 25% of participants\n        treated with 5ARIs or alpha-blockers did not have a diagnosis code for BPH in their\n        medical record.  BPH diagnosis codes were not used in a consistent way historically in the\n        Kaiser data.  Men should have coverage within the healthcare system for at least 1-year\n        before the first BPH medication prescription. Men with a history of prostate cancer or who\n        develop prostate cancer within <3 months of starting their first BPH medication are not\n        eligible for inclusion."
            }
        }, 
        "enrollment": {
            "#text": "1", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 19, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01767363", 
            "org_study_id": "116059", 
            "secondary_id": "WEUSKOP5723"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Alpha-blockers", 
                    "5-alpha reductase inhibitors with or without alpha-blockers"
                ], 
                "description": "Use of 5-alpha reductase inhibitors over the course of the study period.", 
                "intervention_name": "5-alpha reductase inhibitors", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Alpha-blockers", 
                    "5-alpha reductase inhibitors with or without alpha-blockers"
                ], 
                "description": "Use of alpha-blockers over the study period.", 
                "intervention_name": "Alpha-blockers", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Adrenergic alpha-Antagonists", 
                "5-alpha Reductase Inhibitors"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "5-alpha reductase inhibitor", 
            "benign prostatic hyperplasia treatment", 
            "Prostate cancer mortality"
        ], 
        "lastchanged_date": "April 17, 2014", 
        "number_of_groups": "2", 
        "official_title": "Prostate Cancer in Benign Prostatic Hyperplasia (BPH) Patients", 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: No Health Authority", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Cause of death codes from death certificates, along with an electronic algorithm using pre-defined decision points, will be used to classify cause of death. Chart review will be performed to further validate cause of death.", 
            "measure": "The primary outcome is prostate cancer related mortality.", 
            "safety_issue": "Yes", 
            "time_frame": "17 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01767363"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "One of the secondary outcomes is all cause mortality. Death information will be derived from several sources including membership files, state death records and the Social Security Index.", 
                "safety_issue": "Yes", 
                "time_frame": "17 years"
            }, 
            {
                "description": "Metastatic prostate cancer will be identified using data recorded in cancer registries and with an algorithm based on patient medical records.", 
                "measure": "One of the secondary outcomes is the combined endpoint of prostate cancer mortality or metastatic prostate cancer.", 
                "safety_issue": "Yes", 
                "time_frame": "17 years"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}