{
    "clinical_study": {
        "@rank": "149773", 
        "acronym": "LUSTIC", 
        "arm_group": {
            "arm_group_label": "High risk patients for breast and/or ovarian cancer", 
            "arm_group_type": "Other"
        }, 
        "brief_summary": {
            "textblock": "The current study aims at answering the scientific question, whether exfoliated cells from\n      STICs get transported into the uterine cavity via the fallopian tube, and whether it is\n      possible to detect those cells in the lavage fluid from the uterine cavity and proximal\n      fallopian tubes.\n\n      To address this question, we will study 20 lavage samples and their 20 corresponding\n      STIC-positive tissue samples in women who opt for risk-reducing bilateral\n      salpingo-oophorectomy (rrBSO) because of increased risk of high grade serous carcinoma of\n      the pelvis (HGSC) (mostly carrying a BRCA mutation), without a history of tubal occlusion\n      for sterilization. Women who opt to have the fallopian tubes removed but the ovaries\n      preserved are eligible for the study too, as are women who opt for rrBSO plus hysterectomy."
        }, 
        "brief_title": "Lavage of the Uterine Cavity for the Diagnosis of Serous Tubal Intraepithelial Carcinoma", 
        "completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Ovarian Epithelial Cancer", 
            "Carcinoma in Situ", 
            "Ovarian Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma in Situ", 
                "Ovarian Neoplasms", 
                "Neoplasms, Glandular and Epithelial"
            ]
        }, 
        "detailed_description": {
            "textblock": "The term \"high grade serous carcinoma\" (HGSC) describes a group of ovarian, tubal and\n      peritoneal cancers with an aggressive biological behavior. HGSC is the leading cause of\n      death from gynecologic malignancy in western civilized countries. Women affected, usually\n      have advanced stage disease with metastatic spread throughout the abdominal cavity at time\n      of diagnosis. Five-year survival rates are in the range of 10 to 30 percent. The specificity\n      of current diagnostic tools (CA-125 and transvaginal ultrasonography) is low and ineffective\n      at detecting HGSC early enough to improve clinical outcomes. Definitive diagnosis of HGSC\n      mostly relies on surgical confirmation. These findings underline the need for an effective\n      test for early detection of HGSC. In the general population, the lifetime risk is 1.5\n      percent.\n\n      Women with germ line mutations in the BRCA1 and BRCA2 gene or a strong family history of\n      epithelial ovarian cancer carry a high risk for breast cancer and/or HGSC development.\n      Familial or inherited syndromes account for approximately 13 percent of cases of invasive\n      epithelial ovarian and fallopian tube cancer. The lifetime risk of ovarian cancer is 35 to\n      46 percent in women with BRCA1 gene mutations and 13 to 23 percent in those with BRCA2\n      mutations. Again, even in this population with high-risk for HGSC, the specificity of CA-125\n      and transvaginal ultrasonography is still too low and ineffective to improve clinical\n      outcomes.\n\n      Over the last years, increasing scientific evidence conglomerated that a large proportion of\n      not only familial HGSC develop primarily in the lining of the fallopian tube, that resembles\n      Müllerian epithelium. These precursor lesions are called \"serous tubal intraepithelial\n      carcinomas\" (STICs) and are characterized by p53 overexpression on immunohistochemistry and\n      high Ki-67 labelling index indicating a high proliferation index. In over 90 percent, STICs\n      carry mutations in the TP53 tumor suppressor gene.\n\n      As for today, risk reducing bilateral salpingo-oophorectomy (rrBSO) is the most effective\n      approach to reducing the risk of HGSC in high risk women. Among women with an increased risk\n      of HGSC (most with BRCA mutations) who underwent rrBSO, 4 to 17 percent are found to have a\n      STIC or even invasive neoplasm, and approximately 80 percent of these neoplasms are in the\n      ampullar part of the fallopian tube.\n\n      Recent findings highlighted the malignant potential of STICs. On histopathological specimen,\n      intraluminal shedding of tumor cells from STICs can be frequently demonstrated in the\n      fallopian tube. This shedding of tumor cells from STICs appears to be a risk factor for\n      early transperitoneal metastasis frequently found in HGSC. There is a strong clinical need\n      for screening for STICs, since they are the precursor lesion of HGSC. These facts underline\n      the importance of an effective - non-invasive - test for early detection of STICs.\n\n      The ovarian surface, the fallopian tubes, the uterine cavity and the peritoneal cavity all\n      together form a communicating compartment. The physiological function of the ciliated lining\n      of the tubes is to transport the egg into the uterine cavity after ovulation thus making it\n      likely that exfoliated cells from STICs can be found in the uterine cavity.\n\n      A promising approach for the detection of STICs has been established by Paul Speiser and\n      Robert Zeillinger (Molecular Oncology Group, Department of General Gynaecology and\n      Gynaecologic Oncology, Medical University of Vienna, Austria). This approach is called the\n      ALPINE technique (Austrian Lavage Procedure for the Detection of tubal Intraepithelial\n      Neoplasms) (manuscript under preparation). To facilitate an quick and easy lavge of the\n      uterine cavity and proximal tubes, a special catheter was developed (MEDICOPLAST, MF 13005,\n      cathter for uterine and tubal lavage). The ALPINE technique includes a lavage of the uterine\n      cavity and proximal fallopian tubes and subsequent analysis of this lavage fluid for the\n      presence of pre-malignant and malignant cells.\n\n      For the proof of principle that tumor cells from ovarian cancer are shed and can be found in\n      the lavages of the uterine cavity, uterine lavages were collected before a surgical\n      intervention for suspected ovarian malignancy at our institution and at the Catholic\n      University Leuven, Division Gynaecological Oncology, Belgium. After malignancy was\n      confirmed, genetic changes in the TP53 and KRAS genes were determined in tumor tissue. In a\n      set of 9 epithelial ovarian cancer patients (EOC) and 1 ovarian metastases of a signet ring\n      carcinoma, the presence of these genetic changes was examined in lavage samples, using\n      digital droplet PCR (ddPCR). 10 genetic changes were identified in tumor tissue of these\n      patients and 9/10 (90%) of these changes were detected in the corresponding lavage specimen\n      too.\n\n      Furthermore, a filter approach, followed by p53 immunofluorescence staining was established,\n      confirming the presence of tumor cells in the lavage sample of one additional patient.\n\n      In a next step, lavage samples of 23 ovarian carcinoma patients, and if applicable\n      corresponding tumor tissue, were analysed through deep sequencing by the group of Bert\n      Vogelstein (Johns Hopkins University, Baltimore, USA). The presence of genetic changes,\n      indicative for ovarian cancer, could be confirmed in 18/23 (78.3%) lavage specimen including\n      both, early and advanced stages.\n\n      These results are proof that ovarian cancer cells are shed into the fallopian tubes and\n      uterine cavity, and can be collected through our ALPINE technique. The fact that ovarian\n      cancer cells were detected with high sensitivity in the lavage of the uterine cavity and\n      proximal tubes shows that this approach has potential in early diagnosis. Therefore, we are\n      confident that this method could be applied in detection of premalignant changes in high\n      risk patients, as well.\n\n      Aim of the study:\n\n      The current study aims at answering the scientific question, whether exfoliated cells from\n      STICs get transported into the uterine cavity via the fallopian tube, and whether it is\n      possible to detect those cells in the lavage fluid from the uterine cavity and proximal\n      fallopian tubes.\n\n      Methods:\n\n      To address this question, we will study 20 lavage samples and their 20 corresponding\n      STIC-positive tissue samples in women who opt for rrBSO because of increased risk of HGSC\n      (mostly carrying a BRCA mutation), without a history of tubal occlusion for sterilization.\n      Women who opt to have the fallopian tubes removed but the ovaries preserved are eligible for\n      the study too, as are women who opt for rrBSO plus hysterectomy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  BRCA1/2 mutation carriers\n\n          -  strong family history of breast and/or ovarian cancer suggestive for a germ line\n             mutation in a relevant gene\n\n        Exclusion Criteria:\n\n          -  pregnant\n\n          -  incapacitated persons"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 16, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02039388", 
            "org_study_id": "EK 1766/2013"
        }, 
        "intervention": {
            "arm_group_label": "High risk patients for breast and/or ovarian cancer", 
            "intervention_name": "Lavage of the Cavum uteri and proximal Fallopian tubes", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Ovarian Epithelial Cancer", 
            "Serous Intraepithelial Carcinoma (STIC)", 
            "BRCA1 gene", 
            "BRCA2 gene", 
            "Mutation", 
            "Neoplasms", 
            "Glandular and Epithelial", 
            "Ovarian Neoplasms", 
            "Ovarian cancer", 
            "Carcinoma in situ", 
            "family history breast cancer", 
            "family history ovarian cancer"
        ], 
        "lastchanged_date": "January 16, 2014", 
        "location": [
            {
                "contact": {
                    "email": "ignace.vergote@uzleuven.be", 
                    "last_name": "Ignace Vergote, Prof.Dr.", 
                    "phone": "+32/1634", 
                    "phone_ext": "4208"
                }, 
                "contact_backup": {
                    "email": "joke.deroover@uz.kuleuven.ac.be", 
                    "last_name": "Joke de Roover", 
                    "phone": "+32 16 34", 
                    "phone_ext": "74 19"
                }, 
                "facility": {
                    "address": {
                        "city": "Leuven", 
                        "country": "Belgium", 
                        "zip": "3000"
                    }, 
                    "name": "Catholic University Leuven - Department of Obstetrics and Gynaecology"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "Jalid.Sehouli@charite.de", 
                    "last_name": "Jalid Sehouli, Prof.Dr.med."
                }, 
                "contact_backup": {
                    "email": "ioana@braicu.de", 
                    "last_name": "Ioana Braicu, Dr.", 
                    "phone": "+49 30 450 564", 
                    "phone_ext": "002"
                }, 
                "facility": {
                    "address": {
                        "city": "Berlin", 
                        "country": "Germany", 
                        "zip": "13353"
                    }, 
                    "name": "Charité University - Campus Virchow Chlinic"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "a.dubois@kliniken-essen-mitte.de", 
                    "last_name": "Andreas Du Bois, Prof.Dr.med.", 
                    "phone": "+49 (0) 201 174", 
                    "phone_ext": "34002"
                }, 
                "contact_backup": {
                    "email": "f.heitz@kliniken-essen-mitte.de", 
                    "last_name": "Florian Heitz, Dr.med.", 
                    "phone": "+49 (0) 201 174", 
                    "phone_ext": "34444"
                }, 
                "facility": {
                    "address": {
                        "city": "Essen", 
                        "country": "Germany", 
                        "zip": "92 45136"
                    }, 
                    "name": "Klinik Essen Mitte (KEM)"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "s.mahner@uke.de", 
                    "last_name": "Sven Mahner, Priv.-Doz. Dr.med.", 
                    "phone": "(040) 7410-23800"
                }, 
                "contact_backup": {
                    "email": "f.trillsch@uke.de", 
                    "last_name": "Fabian Trillsch, Dr.med.", 
                    "phone": "(040) 7410-23800"
                }, 
                "facility": {
                    "address": {
                        "city": "Hamburg", 
                        "country": "Germany", 
                        "zip": "20246"
                    }, 
                    "name": "Universitätsklinikum Hamburg-Eppendorf (UKE)"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "Belgium", 
                "Germany"
            ]
        }, 
        "number_of_arms": "1", 
        "official_title": "Pilot Study of the Lavage of the Uterine Cavity for the Diagnosis of Serous Tubal Intraepithelial Carcinoma", 
        "overall_contact": {
            "email": "paul.speiser@meduniwien.ac.at", 
            "last_name": "Paul Speiser, Univ.Prof.Dr.med.", 
            "phone": "+436765367608"
        }, 
        "overall_contact_backup": {
            "email": "nina.pecha@meduniwien.ac.at", 
            "last_name": "Nina Pecha, abs.med.", 
            "phone": "+436767168264"
        }, 
        "overall_official": [
            {
                "affiliation": "Medical University Vienna, Dptm. of Obstetrics & Gynaecology", 
                "last_name": "Paul Speiser, Univ.Prof.Dr.med.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Medical University Vienna, Dptm. of Obstetrics & Gynaecology", 
                "last_name": "Robert Zeillinger, Univ.Prof.Dr.", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Medical University Vienna, Dptm. of Obstetrics & Gynaecology", 
                "last_name": "Elisabeth Maritschnegg, MSc", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Medical University Vienna, Dptm. of Obstetrics & Gynaecology", 
                "last_name": "Nina Pecha, abs.med.", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Austria: Ethikkommission", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Women who opt for rrBSO or opt to have the fallopian tubes removed but the ovaries preserved, and women who opt for rrBSO plus hysterectomy. The lavage can be done either in an outpatient setting or in the operating theatre under general anaesthesia.", 
            "measure": "Detection of \"Serous Tubal Intraepithelial Carcinomas (STICs)\" in the lavage fluid from the uterine cavity and proximal fallopian tubes.", 
            "safety_issue": "No", 
            "time_frame": "preoperative"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02039388"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Medical University of Vienna", 
            "investigator_full_name": "Paul Speiser, Prof.MD,", 
            "investigator_title": "Univ.Prof.Dr.med.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Medical University of Vienna", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Medical University of Vienna", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}