{
    "clinical_study": {
        "@rank": "112624", 
        "arm_group": {
            "arm_group_label": "Propranolol + Relaxation/Guided Imagery", 
            "arm_group_type": "Experimental", 
            "description": "A starting dose of propranolol 20 mg is taken by mouth twice a day (40 mg/day). If patient tolerates the initial dose (no hypotension or bradycardia), dose increased to 40 mg by mouth twice a day at start of second month of therapy. Patients record study medication taken each day in a pill diary. Patient given an MP3 player with an audio recording to listen to 2 times a week for up to 4 months. The recording lasts 20 minutes.  Relaxation diary completed stating whether patient was able to complete the sessions and whether they had any difficulties with it. Questionnaires completed at baseline, 2 months, and 4 months."
        }, 
        "brief_summary": {
            "textblock": "The goal of this clinical research study is to learn how many patients with advanced,\n      recurrent, incurable cervical cancer will complete questionnaires about symptoms, any\n      anxiety, depression, and/or pain, and the quality of their lives.  Researchers also want to\n      learn how many of these patients will complete a study treatment of propranolol\n      hydrochloride and relaxation and guided imagery sessions.\n\n      Researchers also want to learn if and how propranolol hydrochloride and relaxation and\n      guided imagery may affect cancer symptoms and any anxiety, depression, and/or pain, and\n      quality of life.\n\n      Propranolol hydrochloride is designed to block certain chemicals that affect the heart.\n\n      Relaxation and guided imagery sessions are a form of relaxing meditation that involves\n      tensing and relaxing various parts of your body from your feet to your head.  In the guided\n      imagery portion, you listen to recordings that are designed to help with calmness, control,\n      and decreasing stress."
        }, 
        "brief_title": "Feasibility - Beta Adrenergic Blockade (BB) in Cervical Cancer (CX)", 
        "condition": "Cervical Cancer", 
        "condition_browse": {
            "mesh_term": "Uterine Cervical Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Study Therapy Administration:\n\n      If you are found to be eligible to take part in this study, you will take propranolol by\n      mouth 2 times a day.\n\n      While taking the drug, you should continue to check your blood pressure daily with your own\n      personal blood pressure machine, at your local pharmacy, or in the clinic. If you are\n      personally monitoring your blood pressure, you should contact the research nurse if the\n      systolic blood pressure (SBP - the higher number) is less than 110, or if the diastolic (DBP\n      - the lower number) is less than 50 (or your heart rate is 50-60 and you show symptoms at 2\n      different timepoints 24 hours apart).  The study doctor may decide to lower or raise your\n      dose of study drug during the study based on your heart rate and/or blood pressure\n      measurements.\n\n      You will fill out a pill diary to write down the doses of propranolol that you take each\n      day.\n\n      For the relaxation and guided imagery sessions, you will be given an MP3 player with an\n      audio recording that you should listen to 2 times a week for up to 4 months (or longer if\n      you choose).  The study staff will talk to you about how to complete the sessions.  You will\n      fill out a relaxation diary to write down whether you were able to complete the sessions and\n      whether you had any difficulties with it, such as distractions.\n\n      You should bring both diaries to the clinic at each visit.\n\n      Study Visits:\n\n      At Month 1:\n\n        -  Your vital signs will be measured.\n\n        -  You will be asked about any side effects you may have had.\n\n      At Months 2 and 4:\n\n        -  Your vital signs will be measured.\n\n        -  You will be asked about any side effects you may have had. Blood (about 5-6 teaspoons)\n           will be drawn for routine tests and for testing on cytokines, RNA, and tumor markers.\n\n        -  You will complete the same questionnaires as at screening.\n\n        -  If the doctor thinks it is needed, you will have an EKG to check your heart function.\n\n        -  If you are an MD Anderson participant, the test to find out how many calories you need\n           to have on a daily basis will be repeated.\n\n        -  At Month 2 only, if the doctor thinks it is needed, you will have a CT scan of the\n           chest, abdomen, and pelvis to check the status of the disease.\n\n        -  At Month 4 only, any updates to your medical history will be recorded. You will have a\n           physical exam.\n\n      Length of Treatment:\n\n      You may continue the study therapy for as long as the doctor thinks it is in your best\n      interest.  You will no longer be able to take the study therapy if the disease gets worse,\n      if intolerable side effects occur, or if you are unable to follow study directions.\n\n      Your active participation on the study will be over after the last visit.  The study staff\n      will continue checking your medical record from then on to see how you are doing.\n\n      This is an investigational study.  Propranolol is FDA approved and commercially available to\n      treat certain heart and blood pressure problems, anxiety, migraines, and tremors. Its use in\n      this study is investigational.\n\n      Up to 20 participants will be enrolled in this multicenter study. Up to 5 will be enrolled\n      at the Harris Health System.  Up to 10 will be enrolled at MD Anderson."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Proven recurrent cervical cancer of any histology not eligible for curative\n             radiotherapy or surgery.\n\n          2. Failed chemotherapy for first recurrence (excluding chemotherapy with concurrent\n             irradiation) or refractory to first line systemic therapy.\n\n          3. Measurable or non-measurable disease\n\n          4. Unlimited prior therapies\n\n        Exclusion Criteria:\n\n          1. Patients whose disease may be cured by surgery or radiotherapy.\n\n          2. Contraindication to use of a beta-blocker.(uncontrolled DM, COPD-unstable,\n             Bradycardia <50 BPM)\n\n          3. Already receiving a beta-blocker.\n\n          4. Performance status >3. Must have had treatment for first line recurrence\n\n          5. Prior radiation therapy for localized cancer of the breast, head and neck, or skin is\n             permitted provided that it was completed more than 3 years prior to registration, and\n             the patient remains free of recurrent or metastatic disease.\n\n          6. With the exception of non-melanoma skin cancer and other specific malignancies as\n             noted above, patients with other invasive malignancies who had (or have) any evidence\n             of the other cancer present within the last five years or whose previous cancer\n             treatment contraindicates this protocol therapy are excluded.\n\n          7. Use of systemic glucocorticoids such as Prednisone or Decadron in the last month for\n             greater than one week\n\n          8. Inability to accurately answer questions (e.g. dementia, brain metastases) or speak\n             English or Spanish.\n\n          9. Cirrhosis of the liver\n\n         10. Patients under the age of 18\n\n         11. History of comorbid conditions: Addison's disease, autoimmune hepatitis, hepatitis B,\n             hepatitis C, AIDS or HIV, lupus erythematosus, mixed connective tissue disease,\n             rheumatoid arthritis.\n\n         12. Hypersensitivity to propranolol, or beta-blockers\n\n         13. Uncompensated congestive heart failure\n\n         14. Cardiogenic shock\n\n         15. Severe sinus bradycardia; heart block, second or third degree or sick sinus syndrome\n             (if no artificial pacemaker present)\n\n         16. Severe hyperactive airway disease (chronic obstructive pulmonary disease, asthma)\n\n         17. Any patients on Avastin or any other anti-angiogenic drugs.\n\n         18. Patients with brittle diabetes mellitus (DM). Brittle diabetes mellitus is a type of\n             diabetes when a person's blood glucose (sugar) level often swings quickly from high\n             to low and from low to high. Also called \"unstable diabetes\" or \"labile diabetes.\"\n\n         19. Patients participating in or who plan to participate in other treatment trials during\n             the course of this study.\n\n         20. Patients actively using cocaine\n\n         21. Cannot be receiving any other active neoplastic treatment during 4 months of study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01902966", 
            "org_study_id": "2013-0113", 
            "secondary_id": "NCI-2013-02078"
        }, 
        "intervention": [
            {
                "arm_group_label": "Propranolol + Relaxation/Guided Imagery", 
                "description": "Starting dose: 20 mg is taken by mouth twice a day (40 mg/day).", 
                "intervention_name": "Propranolol", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Betachron", 
                    "Inderal"
                ]
            }, 
            {
                "arm_group_label": "Propranolol + Relaxation/Guided Imagery", 
                "description": "Patients record study medication taken each day in a pill diary. Relaxation diary completed after listening to audio sessions twice a week.", 
                "intervention_name": "Diary", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Propranolol + Relaxation/Guided Imagery", 
                "description": "Patient given an MP3 player with an audio recording to listen to 2 times a week for up to 4 months. The recording lasts 20 minutes.", 
                "intervention_name": "Relaxation Audio Recording", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Propranolol + Relaxation/Guided Imagery", 
                "description": "Questionnaires completed at baseline, 2 months, and 4 months.", 
                "intervention_name": "Questionnaires", 
                "intervention_type": "Behavioral", 
                "other_name": "Surveys"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Adrenergic Agents", 
                "Propranolol"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Cervical Cancer", 
            "Propranolol", 
            "Betachron", 
            "Inderal", 
            "Beta blocker", 
            "Questionnaires", 
            "Surveys", 
            "Symptom inventory", 
            "Anxiety and depression survey", 
            "Pain inventory", 
            "Quality of life survey", 
            "Relaxation audio recording", 
            "MP3 player", 
            "Diary"
        ], 
        "lastchanged_date": "May 20, 2014", 
        "link": {
            "description": "University of Texas MD Anderson Cancer Center Website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "University of Texas MD Anderson Cancer Center"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "Lyndon B. Johnson General Hospital (LBJ)"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Effect of a Beta Adrenergic Blockade Combined With Relaxation/Guided Imagery Audio Intervention on Symptom Distress in Women With Advanced, Recurrent Incurable Cervical Cancer - Feasibility Study", 
        "overall_contact": {
            "last_name": "Lois M. Ramondetta, MD", 
            "phone": "713-745-0307"
        }, 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Lois M. Ramondetta, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Trial defined to be feasible if Functional Assessment of Chronic Illness Therapy-Cervix (FACT Cx), Brief Pain Inventory (BPI), Hospital Anxiety and Depression Scale (HADS), and MD Anderson Symptom Inventory (MDASI) scores can be calculated for 87% of subjects (13 out of 15) at Month 2.", 
            "measure": "Proportion of Patients Completing Symptom Inventories", 
            "safety_issue": "No", 
            "time_frame": "2 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01902966"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}