{
    "clinical_study": {
        "@rank": "75534", 
        "acronym": "CLOTT", 
        "arm_group": {
            "arm_group_label": "Trauma patients at moderate to highest risk for VTE", 
            "description": "Patients admitted to the hospital for care of traumatic injuries who have from a moderate to highest level of VTE risk.  These risk levels are assessed within the first 24 hours following hospital admission as mandated by the Surgical Quality Improvement Project (SCIP) Guidelines.  Individual risk level will be assessed and determined according to each individual reporting institution's risk assessment protocol.  This will be a prospective registry of trauma patients without any study based interventions."
        }, 
        "brief_summary": {
            "textblock": "Venous thromboembolism (VTE) remains a leading cause of death in trauma patients.  Based on\n      the EAST Management Guidelines for the prevention of VTE in trauma patients, a number of\n      research questions could be addressed by a thorough current literature review combined with\n      a multicenter concurrent analysis.  This proposal seeks to create a data registry of trauma\n      patients from multiple trauma centers around the United States that will serve as a platform\n      for the study of VTE."
        }, 
        "brief_title": "Multicenter Registry for Comparative Effectiveness Analysis of Venous Thromboembolism in Trauma Patients", 
        "completion_date": {
            "#text": "October 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Venous Thromboembolism", 
            "Pulmonary Embolus", 
            "Deep Vein Thrombosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Pulmonary Embolism", 
                "Thromboembolism", 
                "Thrombosis", 
                "Venous Thrombosis", 
                "Embolism", 
                "Venous Thromboembolism"
            ]
        }, 
        "detailed_description": {
            "textblock": "The VTE related research questions, identified by the EAST Management Guidelines as needing\n      further study, are:\n\n        1. While numerous risk factors for VTE have been identified and reported, there are only 2\n           that have Level 1 evidence to support them—spine fracture and spinal cord injury.  Many\n           of the other reported risk factors were identified in studies that did not have\n           protocols for surveillance, reported only on patients with symptoms, or used data from\n           large administrative databases such as the National Trauma Data Bank4.  It has also\n           been shown that the frequency of diagnosis of deep venous thrombosis (DVT) increases\n           when more duplex imaging of the extremities is undertaken5.  Thus, if an aggressive\n           concurrent surveillance program for DVT and aggressive work up of suspected pulmonary\n           embolism (PE) is undertaken:\n\n             1. Are there unknown or under-reported risk factors?\n\n             2. Is there a hierarchy of risk among the factors?  For example, is a long bone\n                fracture associated with a higher incidence of VTE than a closed head injury?\n\n             3. Do all closed head injuries with an AIS>3 have the same degree of risk or is an\n                epidural hematoma more risky than a subdural hematoma?\n\n             4. What constitutes high and very high risk?\n\n        2. What is the comparative efficacy and value6 of unfractionated heparin (UH), low\n           molecular weight heparin (LMWH) and direct thrombin inhibitors (DTI) with or without\n           associated mechanical prophylaxis (MP) in preventing VTE in trauma patients? In\n           examining this question, the morbidity of these agents must be carefully determined,\n           particularly with respect to intracranial injury and intra-abdominal solid viscus\n           injury.\n\n        3. In trauma patients who develop VTE what is the best treatment and for how long?\n\n        4. Should all trauma patients who develop proximal deep venous thrombosis (pDVT) undergo a\n           workup for thrombophilia or should this be based up the degree of \"inverse risk\"\n           (inverse risk meaning a patient with a minor injury, who is thought to be at low risk,\n           who develops pDVT)?  Similarly, should trauma patients who develop pulmonary embolism\n           (PE) undergo a workup for thrombophilia or should this be based up the degree of\n           \"inverse risk\"   [question 4 adds importance to answering questions 1a and 1b]?\n\n        5. A recent meta-analysis of observational studies suggests that prophylactic inferior\n           vena cava filters (PICVF) significantly reduce the risk of PE (OR: 0.09-0.49)7.  The\n           authors of the meta-analysis point out a number of methodological flaws with the\n           studies selected for the analysis.  Most importantly, all were retrospective studies\n           with historical controls and the use of pharmacologic prophylaxis was not uniform among\n           the studies evaluated.  Despite this report, there is continued significant practice\n           variation in the use of PIVCF and the role of PIVCF in the care of trauma patients\n           remains at question. Thus, if an aggressive concurrent surveillance program for DVT and\n           aggressive work up of suspected PE is undertaken:\n\n             1. Are all patients perceived to be at high risk for VTE who also have a relative or\n                absolute contraindication to pharmacologic prophylaxis  receiving a PIVCF?\n\n             2. Do PIVCF reduce the risk of PE in trauma patients in whom risk adjustment has been\n                done?\n\n             3. Do PIVCF have value for the trauma patient at very high risk for VTE, the high\n                risk trauma patient or the moderate risk trauma patient? In examining this\n                question, the morbidity of PIVCF must be carefully determined, particularly with\n                respect to their placement (including local complications at the insertion site,\n                their migration and degree of tilt) and long-term complications.\n\n        6. Because most DVT is asymptomatic the clinical examination is extremely insensitive.\n           Therefore, surveillance of the lower extremity venous systems is necessary.  However,\n           the use of routine surveillance is controversial. It is also known that venous duplex\n           exams, while very accurate in the symptomatic patient, can be quite insensitive in the\n           asymptomatic patient.  In addition, surveillance scanning is hampered by external\n           fixators and wounds (as many as 30% of extremities cannot be scanned for this reason10.\n           Finally, it is not uncommon for trauma patients to have a PE (even a fatal PE) with\n           negative followup surveillance of the lower extremity (LE) and upper extremity (UE)\n           venous systems.  This would suggest either that the surveillance duplex was inaccurate,\n           or the clot arose in a vein that could not be well interrogated by duplex (i.e., the\n           hypogastric), or that the clot arose de novo in the pulmonary artery11. Thus, if an\n           aggressive concurrent surveillance program for DVT and aggressive work up of suspected\n           PE is undertaken:\n\n             1. Does \"protocolized\" surveillance (surveillance of asymptomatic patients) have\n                value? In other words, does the quality of the outcome (determining the presence\n                of asymptomatic thrombus in the vein of an extremity) justify the cost?\n\n             2. What constitutes the most effective protocol in terms of when the initial scan\n                should be done and the frequency of subsequent scans?\n\n             3. What is the fate of peroneal vein and tibial vein clot? Does it vary depending on\n                the degree of risk (i.e., more likely to propagate in patients who are at the\n                highest risk compared to patients with lower risk)?  The same question could be\n                posed with respect to soleal vein or gastrocnemius vein clot.\n\n             4. Does magnetic resonance venography have a role in high risk trauma patients as a\n                surveillance modality—particularly those with pelvic fractures or severe LE\n                fractures that cannot be reliably scanned?\n\n             5. Does contrast venography have a role in high risk trauma patients as a\n                surveillance modality, particularly in patients who have had a PE and who have a\n                negative duplex?\n\n             6. Since it has been shown by numerous authors that there is surveillance bias with\n                regard to the diagnosis of DVT (i.e., the diagnosis is more often reported at\n                hospitals doing more frequent scanning5, does the frequency of the diagnosis of PE\n                increase as the number of chest CT angiograms are performed?\n\n        7. Recent studies suggest an association between local14 or systemic11 inflammation and\n           pulmonary thrombosis (perhaps not embolism).   Is there an increased risk of DVT or\n           primary pulmonary thrombosis for trauma patients who have an associated inflammatory\n           process such as sepsis, urinary tract infection (UTI) or pneumonia (PNA)?  What\n           constellation of local injury puts a patient at risk for pulmonary thrombosis?\n\n      We are proposing to perform an extensive literature review on each of these questions to\n      produce a state of the art publication in follow-up of the EAST Management Guidelines and to\n      provide a platform for a multicenter study of each or all of these questions.\n\n      METHODS\n\n        1. Literature Review. The literature review of each question will cover the period\n           1989-2011.  The year 1989 was selected because that was the year of the last major\n           literature review (the exception is the review by Rogers (ref) who authored the EAST\n           Management Guidelines).  Each review will begin with a literature search performed\n           under the guidance of a medical librarian using appropriate key words and MeSH (medical\n           subject headings).  The bibliography of key articles will also be reviewed for\n           pertinent literature.  Authors of the review will select criteria relevant to the\n           question that will be used to select articles to be used in the review.\n\n        2. Center Selection.  Centers selected for inclusion in the multicenter studies must have\n           an interest in VTE, a research and publication track record on the subject, and be\n           willing to participate by submitting their de-identified data to Scripps Mercy.  The\n           centers will be selected by Drs. Steven Shackford and Frederick Rogers, recognized\n           experts in the field of VTE in trauma.\n\n        3. Study Design. Observational cohort.\n\n        4. Patients.  All adult (age > 18) trauma patients admitted to each of the centers with an\n           expected length of stay (LOS) of > 72 hours will be eligible for inclusion.\n\n        5. Interventions. Each patient will undergo a risk assessment for VTE in compliance with\n           the Surgical Care Improvement Program (SCIP-VTE 1 & 2)12, which is currently being done\n           by most hospitals.  Provided that there are no absolute or relative contraindications,\n           each patient will receive appropriate VTE prophylaxis in compliance with the SCIP for\n           the duration of their hospitalization.  The use of SCIP is a condition of participation\n           in Medicare and poses no additional risk and no alteration in care of trauma patients.\n           Surveillance for VTE will not be affected by participation in the study, but will be\n           whatever is usual and customary for the participating institution.  Similarly, the\n           management of patients who develop VTE will not be affected by participation in the\n           study, but will be whatever is usual and customary for the participating institution.\n\n        6. Data. The following data will collected concurrent with care:\n\n           a. Institutional: i. Unique hospital identifier ii. Type: <drop down, 3 choices>\n\n        1. Teaching, formal university affiliation\n\n        2. Teaching, free-standing surgical residency training program\n\n        3. Non-teaching (all not included in the above) iii. Participation in the American College\n           of Surgeons (ACS) Trauma Center Verification Program: <drop down>\n\n        1. If yes, Level _____ <input limit- 1, 2 or 3>\n\n        2. No iv. Average number of trauma patients admitted annually over each of the last 5\n           years٭:  <numeric input, limit 0-10,000>\n\n      1. Year 1-______   Year 2-______  Year 3-______  Year 4-______ Year 5-______\n\n      v. VTE surveillance program description: <drop down choices with free text for answer # 5>\n\n        1. None\n\n        2. Duplex weekly\n\n        3. Duplex twice weekly\n\n        4. Duplex once during admission\n\n        5. Selective Surveillance (please describe, limit to 250 characters):\n           _________________________________________________ vi. Participation in the ACS National\n           Trauma Data Bank (may have more than one selection):  <drop down>\n\n        1. Yes\n\n        2. No\n\n        3. Participation in a home grown, regional or statewide registry vii. Do you have a\n           computerized order entry system with clinical decision support?  If so, please specify\n           (250 characters).\n\n      <free text>________________________________________________________\n\n      b. Patient: i. Demographics and generic trauma-related data:\n\n        1. Age (in years)<limit 0-110>   ٭\n\n        2. Gender <Check box>\n\n             1. Male\n\n             2. Female\n\n        3. Race/Ethnicity <drop down>\n\n             1. Caucasian\n\n             2. African American\n\n             3. Hispanic/Latino\n\n             4. Asian\n\n             5. Pacific Islander\n\n             6. Native American\n\n             7. Unknown ethnicity/Other\n\n        4. Admission vital signs\n\n             1. Systolic Blood Pressure (SBP) <limit input: 0-300>\n\n             2. Pulse Rate <limit: 0-300>\n\n             3. Temperature <limit: 0-45 C >\n\n        5. Shock (indicate all that apply):\n\n           a.  SBP <80 mmHg  (Y/N) b. Base deficit > -5  (Y/N) c.  Arterial or venous lactate > 4\n           (Y/N)\n\n        6. Glasgow coma scale (GCS) (at time of admission) <limit: 3-15>\n\n        7. Height (in meters) <limit 0-3>\n\n        8. Weight (in Kg) <limit: 0-300>\n\n        9. Injury Severity Score <limit: 1-75>\n\n       10. Mechanism: <check box>\n\n             1. Blunt\n\n             2. Penetrating\n\n       11. Probability of survival using the Trauma score- Injury Severity Score (TRISS)\n           methodology <limit: 0-1>\n\n       12. Head Abbreviated injury score (AIS) <limit: 0-6>\n\n       13. Lower extremity AIS <limit: 0-6>\n\n       14. Chest AIS <limit: 0-6>\n\n       15. Abdominal AIS <limit: 0-6>\n\n       16. Spine AIS <limit: 0-6>\n\n       17. List of all injuries٭ (No text!  Coded from Vermont Performance Improvement Manual)\n           (n=1-∞)\n\n       18. List of all complications/morbidities not present on admission٭ (No text!  Coded from\n           Vermont Performance Improvement Manual)  (n=1-∞)\n\n       19. List of all surgical procedures (No text!  current procedural terminology (CPT) or\n           ICD-9 codes) ii. Pertinent past medical history (existing prior to admission):\n\n        1. History of PE (Y/N)\n\n        2. History of DVT (Y/N)\n\n        3. Any VTE in a first degree relative (Y/N)\n\n        4. History of a thrombophilic disorder٭ (Y/N)\n\n        5. History of concurrent cancer٭<yes / no, if yes then drop down menu> a.  Hematopoietic\n           b. Lymphatic c.  Visceral d. Prostate e.  Uterine f.  Ovarian g.  Breast h. Melanoma\n\n        6. History of previous cancer٭<yes / no, if yes then drop down menu>\n\n           a.  Hematopoietic b. Lymphatic c.  Visceral d. Prostate e.  Uterine f.  Ovarian g.\n           Breast h. Melanoma\n\n        7. History of inflammatory bowel disease٭<Y/N>\n\n        8. Hormone replacement therapy٭<Y/N>\n\n           a.  If yes, what agent? <free text>\n\n        9. Contraceptive medications containing estrogen <Y/N>\n\n       10. Pregnant or recently post-partum٭<Y/N>\n\n       11. Smoking, current<Y/N>\n\n           a.  If yes, estimate pack years:_______ <limit: 1-1000>\n\n       12. Previous smoker, but quit. <Y/N>\n\n           a.  If yes, estimate pack years:_______ <limit: 1-1000>\n\n       13. Ambulatory prior to admission (Y/N)?٭\n\n       14. Taking Warfarin, Xa inhibitor, DTI, antiplatelet, or ASA (325mg) at time of admission?\n\n           a.  If yes, was it held temporarily following admission?٭ c. Hospital Course٭\n           (TREK=Date and [Military time] of each occurrence) <expandable data set to include each\n           occurrence of pt movement to new care > i. Resuscitation bay ii. ICU1 iii. ICU2 iv.\n           ICU… v. OR1 vi. OR2 vii. OR… viii. Ward ix. Morgue x. Discharge form hospital\n\n           d. Treatment related data (recorded DAILY) i. Ventilation ٭ (Y/N)\n\n      1. If yes, total ventilator days _______ <limit: 1-365> ii. Transfusion in last 24 hrs٭\n      (Y/N) (if yes, drop down below to indicate units given)\n\n        1. Fresh frozen plasma (FFP) _________ <limit: 1-100>\n\n        2. Packed Red Blood Cell (PRBC) _________<limit: 1-100>\n\n        3. Prothrombin Complex Concentrate (PCC) ________<limit: 1-100>\n\n        4. Cryoprecipitate  __________<limit: 1-100>\n\n        5. Platelets __________<limit: 1-100> iii. Central venous catheter placement in last 24\n           hrs (if yes, site)\n\n        1. Subclavian (R/L)\n\n        2. Femoral (R/L)\n\n        3. Internal jugular (R/L) iv. Infectious complications in preceding 24 hours <drop down>\n\n        1. UTI\n\n        2. Pneumonia\n\n        3. Surgical site infection٭ a.  Superficial b. Deep\n\n        4. Intra-abdominal abscess\n\n        5. Septicemia\n\n        6. Other: ___________  (50 characters) <free text> v. Activity status <drop down>\n\n        1. Ambulatory\n\n        2. Bed rest\n\n        3. Non-weight bearing\n\n           a.  One leg b. Both legs\n\n           e. VTE related data (recorded DAILY):\n\n        1. Patient risk level٭<drop down>\n\n             1. Very high\n\n             2. High\n\n             3. Moderate\n\n             4. Low\n\n        2. Lower extremity duplex ultrasound (recorded on days performed):\n\n           a. Ordered for (Select one of the following): <drop down> i. Institutional surveillance\n           ii. Symptoms b. Adequately imaged sites:  (each site: Yes/No/Not attempted) i. Right\n           Gastrocnemius/soleus imaged ii. Right Tibials/peroneal imaged iii. Right Popliteal\n           imaged iv. Right Femoral imaged v. Right External iliac imaged vi. Left\n           Gastrocnemius/soleus imaged vii. Left Tibials/peroneal imaged viii. Left Popliteal\n           imaged ix. Left Femoral imaged x. Left External iliac imaged\n\n        3. Upper extremity duplex ultrasound (recorded on days performed):\n\n           a.  Ordered for (Select one of the following): <drop down> i. Institutional\n           surveillance ii. Symptoms b. Adequately imaged sites:  (each site: Yes/No/Not\n           attempted) i. Right Basilic/Cephalic imaged ii. Right Subclavian/Axillary imaged iii.\n           Right Brachial imaged iv. Right Internal Jugular imaged v. Left Basilic/Cephalic imaged\n           vi. Left Brachial imaged vii. Left Subclavian/Axillary imaged viii. Left Internal\n           Jugular imaged\n\n        4. Indicate cause of inadequate imaging (upper or lower extremity): <drop down>\n\n           a. Patient uncooperative/refused b. Plaster immobilizer c. External fixators d. Wounds\n           or dressings e. Other: ____________________________ (limit to 50 characters) <free\n           text>\n\n        5. VTE events٭ (indicate all that apply, recorded DAILY): <check boxes>\n\n           a. Intramuscular clot (gastrocnemius or soleus) b. Tibial or peroneal vein clot c.\n           Below knee popliteal vein clot d. Above knee popliteal vein clot e. Femoral vein clot\n           f. Iliac vein clot g. Cephalic or basilic vein clot h. Brachial vein clot i. Axillary\n           vein clot j. Jugular vein clot k. Subclavian vein clot l. Innominate vein clot i.\n           Method of detection? <if box checked, free text> m. IVC clot i. Method of detection?\n           <if box checked, free text> n. Mesenteric vein clot i. Method of detection? <if box\n           checked, free text> o. Portal vein clot i. Method of detection? <if box checked, free\n           text> p. Pulmonary embolism: i. Method of detection: <drop down>\n\n        1. CT-PA\n\n        2. V/Q scan\n\n        3. Pulmonary angiogram\n\n        4. Incidental (consequent to imaging for another problem)\n\n        5. Autopsy\n\n        6. Other: __________________(limit to 50 characters) <free text> ii. Detail of clot\n           (indicate all that apply) <drop down>\n\n        1. saddle\n\n        2. lobar\n\n        3. segmental\n\n        4. sub-segmental\n\n        5. unclassified\n\n        6. Work up for suspected VTE (recorded DAILY) in past 24 hours:\n\n           a.  INDICATIONS-all that apply: <check boxes> i. Extremity pain ii. Extremity swelling\n           iii. Extremity discoloration iv. Shortness of breath/tachypnea v. O2 saturation\n           decrease vi. Tachycardia vii. Chest pain viii. Other_________________ (limit to 50\n           characters) <free text> b.  Duplex: (Y/N) if Y, result: POS/NEG c.  Venography: (Y/N)\n           if Y; result POS/NEG d.  CT-PA protocol: (Y/N) if Y; result POS/NEG e.  Pulmonary\n           angiogram:(Y/N) if Y; result POS/NEG f.  Ventilation/perfusion scan: (Y/N) if Y; result\n           POS/NEG g.  Diagnosed VTE by clinical suspicion (explain, 500  characters):\n           ____________________________________ <free text>\n\n        7. Treatment for VTE related event (recorded DAILY): <if no, skip question; if yes drop\n           menu> a.  Heparin drip b.  Enoxaparin c.  Fondaparinux d.  Rivoraxaban e.  Coumadin f.\n           Agatroban g.  Inferior vena cava filter (Y/N) <if yes> rationale: <drop down> i. PE on\n           adequate therapeutic anticoagulation ii. Hemorrhagic complication (see below) iii.\n           Contraindication to anticoagulation (specify): _____________________ (limit to 200\n           characters) <free text> iv. If therapeutic filter placed:\n\n        1. Insertion site <drop down>\n\n             1. R/L Femoral vein\n\n             2. R/L Internal Jugular vein\n\n             3. R/L Subclavian vain\n\n             4. Other: ______ (limit 50 characters)\n\n      8. Complications (recorded DAILY on all patients): <check boxes for Y/N, if yes expands to\n      answers below>\n\n        1. HIT\n\n        2. Evidence of GI bleeding:\n\n      i. None ii. Bloody gastric secretions or emesis iii. Guaiac positive stools or hematochezia\n      iv. Other: _______ (limit 50 characters) <free text> c.  Evidence of GU bleeding: i. None\n      ii. Gross blood in urine iii. Other: _______ (limit 50 characters) <free text> d.  Wound\n      hematoma e.  Hemorrhage from a recent wound٭ i. Major ii. Minor f.  Transfusion during last\n      24 hours (rationale): <drop down> i. Gradual reduction in hemoglobin to our institutional\n      transfusion trigger ii. Near out institutional trigger and going to surgery with expected\n      blood loss iii. Hemorrhagic shock iv. Other: _________ (limit to 100 characters) <free text>\n\n      9. Prophylaxis (recorded DAILY):\n\n      a.  Mechanical٭ (intermittent compression): <check Y/N; if checked Y; expand with answers\n      below> i. Both legs below knee ii. One leg (rationale):\n\n        1. Orthopedic device (i.e., plaster immobilizer, external fixators, etc)\n\n        2. Wounds (i.e., dressings, wound vac, etc\n\n        3. Other: ___ (limit to 100 characters) <free text> iii. None (rationale):\n\n        1. Orthopedic device (i.e., plaster immobilizer, external fixators, etc)\n\n        2. Wounds (i.e., dressings, wound vac, etc\n\n        3. Other: ___ (limit to 100 characters) b. Pharmacologic:٭ <check Y/N; if checked Y;\n           expand with answers below> i. Heparin\n\n        1. Dose: (5000U, 7500U, other_______) (25 characters)\n\n        2. Frequency: (Q8/Q12, other _______) (25 characters) ii. Low molecular weight heparin\n\n        1. Dose: (30mg, 40mg, other_______) (25 characters)\n\n        2. Frequency: (Q12, Daily, other _____) (25 characters) iii. Other pharmacologic\n           prophylaxis agent\n\n        1. Name ____________ (25 characters)\n\n        2. Dose  ____________  (25 characters)\n\n        3. Frequency ________  (25 characters) iv. Missed/held doses in last 24 hours (Y/N)\n\n      1. Rationale for missed/held dose:  ________ (250 characters) c. Prophylactic inferior vena\n      cava (IVC) filter (recorded Daily): <drop down> i. None ii. Rationale for placement (Cannot\n      receive pharmacologic prophylaxis because): <drop down>\n\n        1. Hemorrhagic complication\n\n        2. HIT\n\n        3. Solid organ injury\n\n        4. Closed head injury\n\n        5. Spinal cord injury\n\n        6. Pelvic fracture with hemorrhage٭\n\n        7. Multiple long bone fractures\n\n        8. Spine fracture\n\n        9. Retroperitoneal hematoma\n\n       10. Other____________ (50 characters) <free text> iii. Insertion site<drop down>\n\n        1. R/L Femoral vein\n\n        2. R/L Internal Jugular vein\n\n        3. R/L Subclavian vein\n\n        4. Other: _________ (50 characters) <free text>\n\n      10. IVC filter placement (prophylactic or therapeutic)\n\n        1. If placed, filter type: <drop down>\n\n           1. Cook Celect™ 2. Cook Tulip™ 3. Cook Bird's Nest™ 4. Bard Simon Nitinol™ 5. Bard G2™\n           6. Bard Eclipse™ 7. Bard Meridian™ 8. Bard Denali™ 9. ALN filter™ 10. Cordis OptEase™\n           11. Cordis TrapEase™ 12. Argon Option filter™ 13. SafeFlo™ 14. Vena Tech LGM™ 15. Vena\n           Tech LP™ 16. Other:_______ (50 characters) <free text>\n\n        2. If placed, location of placement: <drop down>\n\n             1. Bedside\n\n             2. Radiology\n\n             3. OR\n\n        3. Insertion site complications: <drop down> 1. Local hematoma 2. Local hemorrhage\n           requiring intervention:\n\n      a.  Transfusion b. Procedure 3. DVT at site 4. IVC occlusion 5. Device misplacement 6.\n      Other__________  (50 characters) d. Complications: (Indicate days from insertion to\n      occurrence)<check boxes, if checked Y; provide # day of occurrence as indicated>\n\n        1. None\n\n        2. Filter tilt _____ (day number or N/A)\n\n        3. Migration ______ (day number or N/A)\n\n        4. Caval thrombosis _____ (day number or N/A)\n\n        5. Strut fracture _____ (day number or N/A)\n\n        6. Pain ______ (day number or N/A)\n\n        7. Extrusion of filter ______ (day number or N/A) e. Filter retrieval<drop down>\n\n      1. Unsuccessful, patient lost to followup 2. Unsuccessful, patient refused 3. Unsuccessful,\n      attempted, but failed to retrieve filter 4. Technical success without any complication 5.\n      Technical success with:\n\n        1. Hemorrhage\n\n        2. Hematoma\n\n        3. Other_________ (50 characters) <free text>\n\n      f. Service inserting filter: <drop down>\n\n        1. Interventional radiology\n\n        2. Vascular surgery\n\n        3. trauma /critical care\n\n        4. other:___________ (50 characters) <free text>\n\n      7. Analysis. Patients will be stratified according to their perceived risk (based on the\n      existing literature) on their first hospital day into one of the risk categories specified\n      by the American College of Chest Physicians (ref).  This initial risk assessment in the\n      current basis for the determination of the need for prophylaxis.  The effectiveness and\n      morbidity of prophylaxis will be determined in the various risk categories concurrent with\n      care.  The effectiveness and value of surveillance protocols as well as the rationale for\n      the use of prophylactic vena cave filters will be determined.\n\n      8. Patient Safety.  Patients will remain anonymous; all patient identifiers will be purged\n      from the data at the originating center.  Patient care will NOT be affected in any way by\n      participation in the study.  Data recorded on paper will be kept in the Scripps Mercy Trauma\n      Research Office in locked filed cabinets.  Digital data will be kept on either encrypted\n      disks or in computers requiring password access.\n\n      9. Importance.  The results of this study will add greatly to our understanding of the\n      comparative effectiveness  of the prophylaxis, surveillance and treatment of VTE in trauma\n      patients 10.     Data Input/Quality Assurance.  All data will be collected via a secure web\n      based data collection tool (Research Electronic Data Capture - REDCap).  Each participating\n      institution will have a secure login access code to input de-identified patient information.\n       REDCap allows data acquisition with set perimeters per question to ensure data quality.\n      Limiters per response and questions with 'branching logic' points have been created with\n      'must answer' data protection elements enabling real time data quality assurance.  Review of\n      interim data will be periodic and based on the REDCap report building function.  Missing\n      data will be accessed and reported to the reporting data center for validation of values.\n      Depending on the type of analysis performed with the data elements, individual missing data\n      may be inputted or dropped from each of the final analysis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Admitted to the hospital for care of injuries\n\n          -  Have a greater than minimal (moderate to highest) level of VTE risk\n\n        Exclusion Criteria:\n\n          -  Discharged prior to 24 hours in hospital\n\n          -  Minimal VTE risk"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients admitted to the hospital for the care of traumatic injuries who have a moderate\n        to highest level of VTE risk."
            }
        }, 
        "enrollment": {
            "#text": "10000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01890044", 
            "org_study_id": "IRB-11-5786"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "VTE", 
            "DVT", 
            "Venous Thromboembolism", 
            "Deep Vein Thrombosis", 
            "Pulmonary embolus", 
            "Trauma"
        ], 
        "lastchanged_date": "February 20, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "San Diego", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92103"
                }, 
                "name": "Scripps Mercy Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Consortium of Leaders in the Study Of Traumatic Thromboembolism (CLOTT): A Multicenter Registry for Determining the Comparative Effectiveness of Risk Assessment, Prophylaxis, Surveillance, and Treatment of Venous Thromboembolism in Trauma Patients", 
        "overall_official": {
            "affiliation": "Scripps Health", 
            "last_name": "Steven R Shackford, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "VTE is the clinical spectrum of disease including Deep Vein Thrombosis (DVT) and Pulmonary Embolus.", 
            "measure": "Venous Thromboembolism (VTE)", 
            "safety_issue": "Yes", 
            "time_frame": "30 Days from time of hospital admission"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01890044"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The standard prophylaxis of, and care for diagnosed VTE disease in trauma patients involves medications and devices which themselves have inherent risk.  These risks/possible complications include:  Death, bleeding, heparin induced thrombocytopenia, and complications associated with the insertion or removal of inferior vena caval filters.", 
            "measure": "Complications following VTE care", 
            "safety_issue": "Yes", 
            "time_frame": "30 days from date of hospital addmission"
        }, 
        "source": "Scripps Health", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Lancaster General Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Florida", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Medical University of South Carolina", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Portland VA Medical Center", 
                    "agency_class": "U.S. Fed"
                }, 
                {
                    "agency": "Stanford University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Johns Hopkins University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Massachusetts General Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "The University of Texas Health Science Center, Houston", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Medical College of Wisconsin", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Oregon Health and Science University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Christiana Care Health Services", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "San Francisco General Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Utah", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Carolinas Medical Center", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Scripps Health", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "30 Days", 
        "verification_date": "February 2014"
    }
}