{
    "clinical_study": {
        "@rank": "141059", 
        "acronym": "MLPS/LESS", 
        "arm_group": [
            {
                "arm_group_label": "micro-laparoscopy", 
                "arm_group_type": "Active Comparator", 
                "description": "M-LPS hysterectomy was performed through one optical trans-umbilical 5 mm trocar and three 3 mm sovra-pubic ancillary ports. A 5 mm 0° endoscope and 3 mm laparoscopic instruments  were utilized, choosing among graspers, cold scissors, suction/irrigation and bipolar coagulator."
            }, 
            {
                "arm_group_label": "laparoendoscopic single site surgery", 
                "arm_group_type": "Active Comparator", 
                "description": "LESS hysterectomy was performed through a multi-channel single trocar inserted in the umbilicus using an open technique (1.5-2 cm cutaneous incision), as previously reported. Intra-abdominal visualization was obtained with a 0° 5-mm telescope with a flexible tip.Working straight 5-mm instruments were inserted into the remaining 2 ports, choosing among graspers, cold scissors, suction/irrigation bipolar coagulator and a multifunctional versatile laparoscopic device, which grasps, coagulates and transects simultaneously. In order to prevent clashing between instruments and surgeon's hands and to facilitate surgical manoeuvres, the combination of one 33 cm-long instrument with a 43 cm-long instrument was adopted. The umbilical fascia was closed with a figure-of-eight 0-Vicryl."
            }
        ], 
        "brief_summary": {
            "textblock": "A total of 86 patients underwent total hysterectomy. Three of them refused randomization, 34\n      were randomly assigned to undergo to laparoendoscopic single-site surgery (LESS) and 34 to\n      undergo micro-laparoscopy (M-LPS).Laparoscopic hysterectomy can be safely performed by M-LPS\n      and LESS."
        }, 
        "brief_title": "Micro-laparoscopy and Single-port Hysterectomy", 
        "completion_date": {
            "#text": "May 2012", 
            "@type": "Actual"
        }, 
        "condition": "Pain, Postoperative", 
        "condition_browse": {
            "mesh_term": "Pain, Postoperative"
        }, 
        "detailed_description": {
            "textblock": "Between May 2011 and February 2012 a prospective randomized study was carried out at the\n      Department of Obstetrics and Gynecology, Division of Gynecologic Oncology, Catholic\n      University of the Sacred Heart, Rome-Italy.\n\n      Consenting patients scheduled to be submitted to a total laparoscopic hysterectomy for\n      benign, pre-malignant and malignant disease were evaluated for this study. Inclusion\n      criteria for total laparoscopic hysterectomy were: appropriate medical status for\n      laparoscopic surgery; uterine size < 12 weeks of pregnancy; no previous longitudinal major\n      abdominal surgery. Patients who had a pelvic organ prolapse greater than grade I, were\n      excluded from this study.\n\n      Pre-operative work-up included gynecologic examination, trans-vaginal ultrasound. In case of\n      early endometrial and cervical cancer a staging MRI or CT was performed.\n\n      Our institutional review board approved the study (Protocol number P/473/CE/2011), and all\n      women gave their informed consent to use their data. All patients were adequately informed\n      concerning the possible risks and benefits of the described technique and signed a written\n      consent agreeing to undergo the procedure and to eventual conversion to LPS or laparotomy,\n      if necessary.\n\n      Patients were randomly assigned to either a hysterectomy with LESS or with M-LPS. The\n      surgeon was notified of the allocation in theater on the morning of the procedure. The same\n      surgical team performed both techniques. Assignment to one of the two surgical approaches\n      was on 1:1, using a block randomized computer-generated list.\n\n      The operative time (OT) was defined as the interval between start incisions to closure. The\n      intra-operative complications was defined as bowel, bladder, ureteral, or vascular injuries,\n      and the estimated blood loss (EBL) ≥ 500 ml. Anemia was considered when hemoglobin level was\n      ≤ 8 g/dl and fever when body temperature was at least 38C° in two consecutive measurements\n      at least 6 hours apart, excluding the first day after surgery.\n\n      Post-operative pain assessment (in the immediate post-operative period) was performed in all\n      patients using a validated Visual Analog Pain Scale (VAS) and scored from 0 to 10 (0 = no\n      pain and 10 = agonizing pain). Post-operative pain was subjectively reported considering the\n      patient at rest at 20 minutes and 2-4-8 hours after surgery. All patients were managed with\n      the same intra-operative anesthetic protocol and post-operative analgesic drug (Paracetamol\n      1,000 mg) was administered only on patient's demand.\n\n      LPS conversion was defined as single or multiple 5 mm port insertion. The perioperative\n      complications were defined as those occurring within the first month following the\n      procedure.\n\n      Surgical Technique The operative technique is the same in the two groups with the exception\n      of videoloparoscope, port type and some specific instruments. Once achieved pneumoperitoneum\n      (12 mmHg), a careful inspection of the entire abdominal cavity was performed as first\n      surgical step. All surgical procedures were performed with an intrauterine manipulator.\n      After coagulation and section of round ligament to enter into the retroperitoneal space, the\n      ureter was visualized and a haemostatic clip was positioned at the origin of the uterine\n      artery. In order to safely cauterize and dissect the ovarian vessels, a window was opened\n      between the left ovarian pedicle above and the ureter below. The vesico-uterine and\n      vesico-vaginal peritoneum was dissected starting from the lateral to the medial. These\n      surgical steps allow an excellent skeletonization of the uterine vessels, medially to the\n      ureter along the uterus, which can be easily cauterizated and sectioned. The vagina was\n      incised circumferentially following the porcelain-valve of the uterine manipulator as a\n      guide. The uterus and the adnexa were extracted through the vagina. The vaginal vault was\n      closed with a running suture. A hydro-pneumatic test for bladder integrity at the end of\n      surgery was always performed.\n\n      LESS hysterectomy was performed through a multi-channel single trocar (TriPort, Olympus\n      Winter & Ibe GmbH, Hamburg - Germany) inserted in the umbilicus using an open technique\n      (1.5-2 cm cutaneous incision), as previously reported (7). Intra-abdominal visualization was\n      obtained with a 0° 5-mm telescope with a flexible tip (EndoEYE, Olympus Winter & Ibe GmbH,\n      Hamburg - Germany). Working straight 5-mm instruments were inserted into the remaining 2\n      ports, choosing among graspers, cold scissors, suction/irrigation bipolar coagulator and a\n      multifunctional versatile laparoscopic device, which grasps, coagulates and transects\n      simultaneously (PKS cutting forceps, 43 cm, Gyrus ACMI, Hamburg, Germany). In order to\n      prevent clashing between instruments and surgeon's hands and to facilitate surgical\n      manoeuvres, the combination of one 33 cm-long instrument with a 43 cm-long instrument was\n      adopted. The umbilical fascia was closed with a figure-of-eight 0-Vicryl.\n\n      M-LPS hysterectomy was performed through one optical trans-umbilical 5 mm trocar (Endopath\n      Xcel 5mm optiview, Ethicon Endo-Surgery, Cincinnati, OH) and three 3 mm sovra-pubic\n      ancillary ports (Karl Storz Endoskope - 3 mm trocar set, Karl Storz, Tuttlingen, Germany). A\n      5 mm 0° endoscope (EndoEYE, Olympus Winter & Ibe GmbH, Hamburg - Germany) and 3 mm\n      laparoscopic instruments (Karl Storz Endoskope - 3 mm Instrument Set, Karl Storz,\n      Tuttlingen, Germany) were utilized, choosing among graspers, cold scissors,\n      suction/irrigation and bipolar coagulator (PK 3mm, Gyrus ACMI, Hamburg - Germany). The\n      present study is the first randomised one that directly compared M-LPS and LESS for total\n      hysterectomy. We can argue that comparing two minimally invasive surgeries, variations are\n      minimal and only a careful analysis can identify them. In our trial, we showed that there\n      were no significant differences between the two techniques in terms of peri-operative\n      outcomes except for OT that was longer in LESS with respect to M-LPS.As far as early\n      post-operative pain is concerned, we found that patients undergoing M-LPS experienced\n      significantly less pain with respect to those managed by LESS."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  appropriate medical status for laparoscopic surgery;\n\n          -  uterine size < 12 weeks of pregnancy;\n\n          -  no previous longitudinal major abdominal surgery.\n\n        Exclusion Criteria:\n\n          -  pelvic organ prolapse greater than grade I"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "71", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 11, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01666483", 
            "org_study_id": "P/473/CE/2011"
        }, 
        "intervention": [
            {
                "arm_group_label": "micro-laparoscopy", 
                "description": "M-LPS hysterectomy was performed through one optical trans-umbilical 5 mm trocar and three 3 mm sovra-pubic ancillary ports. A 5 mm 0° endoscope and 3 mm laparoscopic instruments were utilized, choosing among graspers, cold scissors, suction/irrigation and bipolar coagulator.", 
                "intervention_name": "micro-laparoscopy", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "laparoendoscopic single site surgery", 
                "description": "LESS hysterectomy was performed through a multi-channel single trocar inserted in the umbilicus using an open technique (1.5-2 cm cutaneous incision), as previously reported. Intra-abdominal visualization was obtained with a 0° 5-mm telescope with a flexible tip. Working straight 5-mm instruments were inserted into the remaining 2 ports, choosing among graspers, cold scissors, suction/irrigation bipolar coagulator and a multifunctional versatile laparoscopic device, which grasps, coagulates and transects simultaneously. In order to prevent clashing between instruments and surgeon's hands and to facilitate surgical manoeuvres, the combination of one 33 cm-long instrument with a 43 cm-long instrument was adopted. The umbilical fascia was closed with a figure-of-eight 0-Vicryl.", 
                "intervention_name": "Laparoendoscopic single site surgery", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "hysterectomy", 
            "single-port", 
            "micro-laparoscopy"
        ], 
        "lastchanged_date": "August 14, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Rome", 
                    "country": "Italy", 
                    "zip": "00168"
                }, 
                "name": "Francesco Fanfani"
            }
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "2", 
        "official_title": "Micro-laparoscopic Versus Single-port Total Hysterectomy: a Randomized Trial.", 
        "overall_official": [
            {
                "affiliation": "Catholic University of the Sacred Heart", 
                "last_name": "Francesco Fanfani, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Catholic University of the Sacred Heart", 
                "last_name": "Anna Fagotti, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Catholic University of the Sacred Heart", 
                "last_name": "Maria L Gagliardi, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Catholic University of the Sacred Heart", 
                "last_name": "Giorgia Monterossi, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Catholic University of the Sacred Heart", 
                "last_name": "Cristiano Rossitto, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Catholic University of the Sacred Heart", 
                "last_name": "Barbara Costantini, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Catholic University of the Sacred Heart", 
                "last_name": "Salvatore Gueli Alletti, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Catholic University of the Sacred Heart", 
                "last_name": "Giovanni Scambia, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Italy: National Monitoring Centre for Clinical Trials - Ministry of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Post-operative pain", 
            "safety_issue": "No", 
            "time_frame": "within 8 hours after surgery"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01666483"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Catholic University of the Sacred Heart", 
            "investigator_full_name": "Prof. Giovanni Scambia", 
            "investigator_title": "Clinical Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Catholic University of the Sacred Heart", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Catholic University of the Sacred Heart", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }
}