{
    "clinical_study": {
        "@rank": "119488", 
        "arm_group": {
            "arm_group_label": "Humanized Anti-CD47 Monoclonal Antibody", 
            "arm_group_type": "Experimental", 
            "description": "Drug:\nAnti-CD47 Monoclonal Antibody monotherapy 10 mg/kg intravenously  over 30-90 minutes repeats every 21 days in the absence of disease progression or unacceptable toxicity. Patients achieving response may continue treatment."
        }, 
        "brief_summary": {
            "textblock": "Phase I, Multicenter, Open-label, Dose-escalating, Clinical and Pharmacokinetic Study of\n      Treatment with Chimeric Humanized anti-CD47 antibody as Single Agent in Patients With\n      Advanced or Metastatic Solid Tumors"
        }, 
        "brief_title": "Phase I, Multicenter, Open-label, Dose-escalating, Clinical and Pharmacokinetic Study of Humanized Anti-CD47 Antibody as Single Agent in Patients With Advanced or Metastatic Solid Tumors", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Advanced or Metastatic Solid Tumors", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "This is a Phase 1 clinical study to investigate the safety, pharmacokinetics, and\n      pharmacodynamics of anti-CD47 antibody, a fully human and humanized monoclonal antibody\n      targeting the , in patients with advanced solid tumors. Eligible patients will have disease\n      that is refractory or resistant to standard treatments or for which no standard therapy\n      exists. The hypothesis for this study is that anti-CD47 antibody will be safe and well\n      tolerated in patients with advanced solid tumors and will show initial evidence of\n      anti-tumor activity through strengthening of apoptosis induction with activation of CD8+ T\n      cells when macrophages covered cancer cells in the presence of CD47-blocking antibodies\n      enables macrophage phagocytosis of cancer initiate an antitumor cytotoxic T-cell immune\n      response and apoptosis-inducing activity and will not lead to autoimmune attack healthy\n      tissue and organs"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of an advanced solid tumor malignancy or lymphoma (non-Hodgkin's or\n             Hodgkin's lymphoma).\n\n          -  Histological or cytological evidence of malignancy.\n\n          -  Advanced malignancy, metastatic or unresectable, that has recurred or progressed\n             following standard therapy or failed standard therapy; or for which no standard\n             therapy currently exists, or for which subject is not a candidate for, or is\n             unwilling to undergo, standard therapy.\n\n          -  Disease that is currently not amenable to curative surgical intervention.\n\n          -  ECOG performance status of 0-1. Subjects with performance status of 2 will be\n             considered only after discussion between the investigator and medical monitor.\n\n          -  18 years or older, of either sex, and of any race.\n\n          -  Subject (and/or parent/guardian for subject who otherwise is unable to provide\n             independent consent, if acceptable to and approved by the site and/or site's IRB)\n             must be willing to give written informed consent and be able to adhere to dose and\n             visit schedules.\n\n          -  Female subjects of childbearing potential must have negative pregnancy test within 5\n             days prior to first dose of study drug.\n\n          -  Female subjects of childbearing potential and male subjects whose sexual partners are\n             of childbearing potential must agree to abstain from sexual intercourse or to use an\n             effective method of contraception during the study and for 60 days after the last\n             dose of AV-299 (formerly SCH 900105). Examples of effective methods of contraception\n             include, but are not limited to, oral contraceptives or double barrier methods such\n             as condom plus spermicide or condom plus diaphragm.\n\n          -  Adequate hematologic function as evidenced by Hg ≥ 9g/dL, WBC ≥ 3000 per mm3, ANC ≥\n             1500 per mm3 and platelet count ≥ 100,000 per mm3.\n\n          -  Adequate hepatic function as evidenced by a serum bilirubin level ≤1.5 × ULN (except\n             with known Gilbert's Syndrome) and\n\n        Exclusion Criteria:\n\n          -  Women who are breast-feeding, pregnant, or intend to become pregnant.\n\n          -  Hematologic malignancies other than lymphoma\n\n          -  Any of the following within 6 months prior to administration of study drug:\n\n          -  Myocardial infarction (MI), severe /unstable angina pectoris, coronary/peripheral\n             artery bypass graft, symptomatic congestive heart failure, cerebrovascular accident,\n             transient ischemic attack or seizure disorder.\n\n          -  Serious and/or symptomatic active infection within 14 days prior to first dose of\n             study drug.\n\n          -  Subjects who have asymptomatic or mild infection and taking a short course of\n             antibiotics (ie, UTI, bronchitis) may be allowed after discussion with the medical\n             monitor.\n\n          -  Baseline QTc interval as follows per Bazett's formula: Females > 470 msec; Males >\n             450 msec.\n\n          -  Persistent, unresolved CTCAE v3.0 Grade 2 or higher drug-related toxicity (except\n             alopecia, erectile dysfunction, hot flashes, and decreased libido) associated with\n             previous treatment.\n\n          -  Inadequate recovery from any prior surgical procedure or major surgical procedure\n             performed within 4 weeks prior to administration of first dose or major surgery\n             within 3 weeks prior to first dose of study drug.\n\n          -  Any other medical or psychiatric condition that, in the opinion of the investigator,\n             might interfere with the subject's participation in the trial or interfere with the\n             interpretation of trial results.\n\n          -  Known Human Immunodeficiency Virus (HIV) infection or a known HIV-related malignancy.\n\n          -  Known active hepatitis B or C.\n\n          -  Radiotherapy within 3 weeks prior to first study drug administration.\n\n          -  Inability to comply with the protocol requirements or participation in any other\n             clinical study.\n\n          -  Any medications listed in the table on \"Prohibited Medications\".\n\n          -  Active alcohol abuse."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 22, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02096770", 
            "org_study_id": "HMA-388-58", 
            "secondary_id": "A302388-2014"
        }, 
        "intervention": {
            "arm_group_label": "Humanized Anti-CD47 Monoclonal Antibody", 
            "intervention_name": "Experimental Humanized  Anti-CD47 Monoclonal Antibody", 
            "intervention_type": "Biological"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies", 
                "Immunoglobulins", 
                "Antibodies, Monoclonal"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 30, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Dnepropetrovsk", 
                    "country": "Ukraine", 
                    "zip": "49000"
                }, 
                "name": "Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "Ukraine"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I, Multicenter, Open-label, Dose-escalating, Clinical and Pharmacokinetic Study of Humanized Anti-CD47 Antibody as Single Agent in Patients With Advanced or Metastatic Solid Tumors", 
        "other_outcome": {
            "description": "Response Evaluation Criteria in Solid Tumors (RECIST v1.1)\nTime to Response (TTR)\nThe time interval from the date of first dose to the first documented response (complete or partial response)\nTime to New Metastases\nTime interval from date of first dose to first documented new metastatic lesion not reported at baseline\nTime interval from date of first does to first documented disease progression or death from any cause (whichever occurs first)", 
            "measure": "Response Evaluation Criteria in Solid Tumors (RECIST v1.1)", 
            "safety_issue": "Yes", 
            "time_frame": "up to approximately 1 years"
        }, 
        "overall_official": {
            "affiliation": "Cancer Centre", 
            "last_name": "Igor Prihoda", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "Ukraine: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Safety profile of anti-CD47 antibody in subjects with  solid tumors  Subjects will be assessed for DLTs from Days 0-29. Adverse events will be reported through 30 days after the last dose\nSafety will be evaluated by physical examinations, vital signs, laboratory assessments, ECOG PS scale, and the incidence and severity of adverse events.\n( Time Frame: ECOG-PS, AE's, physical examinations, vital signs, laboratory assessments will be assessed weekly)\n-", 
            "measure": "To evaluate the safety and tolerability of anti-CD47 antibody", 
            "safety_issue": "Yes", 
            "time_frame": "up to approximately 1 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02096770"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Pharmacokinetics (PK) of anti-CD47 antibody in subjects with solid tumors ( relapsed or refractory also)\nApparent half life, AUC, clearance, volume of distribution\nFor PK profile, blood samples will be collected at various time points (Time Frame: PK blood samples will be taken immediately pre-infusion then at 1, 2, 3, 4, 6, 10, 21 and 24 hours after start of infusion on Day 1 )", 
                "measure": "Pharmacokinetics (PK)", 
                "safety_issue": "Yes", 
                "time_frame": "PK analyses at various time points following the 1st and 2nd doses, immediately pre and post-dose for all subsequent doses at treatment term, every 4 weeks after discontinuation of study drug or 12 weeks"
            }, 
            {
                "description": "Immunogenicity of anti-CD47 antibody in subjects with  solid tumors  (relapsed or refractory also)", 
                "measure": "Immunogenicity", 
                "safety_issue": "Yes", 
                "time_frame": "Assessed at baseline, prior to each dose, at treatment termination and every 4 weeks after the discontinuation of the study drug for 12 weeks."
            }
        ], 
        "source": "Ukrainian Antitumor Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Anticancer Research Foundation", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Ukrainian Antitumor Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "N/A", 
        "study_type": "Interventional", 
        "verification_date": "May 2014", 
        "why_stopped": "Lack of funding"
    }
}