{
    "clinical_study": {
        "@rank": "73976", 
        "arm_group": {
            "arm_group_label": "Brief Behavioral Treatment of Insomnia-Military Version", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "Insomnia is a highly prevalent condition and costly national public health problem and a\n      transdiagnostic risk factor for the development of a number of internalizing/emotional\n      disorders, as well as associated functional impairment. Interestingly, sleep treatments\n      appear to reduce anxiety and depression in addition to improving sleep. Given the\n      substantial individual and societal costs of insomnia and associated mental illness, there\n      is an urgent need to better understand the mechanism through which sleep treatments improve\n      daytime symptoms of depression and anxiety in order to enhance the efficacy of sleep\n      treatments and ultimately prevent the development of depression and anxiety disorders\n      following the onset of insomnia. Research suggests that sleep disruptions lead to emotional\n      dysregulation, including increased negative affectivity and decreased positive affectivity.\n      This affective reactivity may ultimately be related to the development of depression and\n      anxiety. Despite the apparent link between sleep and emotion regulation, studies have not\n      investigated the influence of sleep treatment on these affective dimensions. The\n      investigators long term goal is to increase understanding of the mechanism of action in\n      sleep treatments in relation to changes in positive and negative valence systems. The\n      investigators immediate objective is to conduct a pilot study investigating changes in mean\n      levels and day-to-day instability of affective dimensions following a brief behavioral\n      intervention for insomnia tailored for veterans (Brief Behavioral Treatment for\n      Insomnia-Military Version. The specific aims include developing a deeper understanding of\n      the effects of behavioral sleep treatment on positive and negative valence systems and\n      testing a model in which affective reactivity modulates the relation between sleep and\n      internalizing symptoms. Both objective and subjective sleep data, as well as measures of\n      affective states and depression/anxiety symptoms, will be collected pre and post-treatment\n      in order to examine changes in sleep, affect and daytime symptoms over the course of\n      treatment and to test a model in which affective changes mediate the relation between\n      improvements in sleep and improvements in depression and anxiety.  The investigators\n      hypothesize that sleep treatment will improve sleep, daytime symptoms and affective\n      reactivity and that changes in affect will mediate the relation between sleep and\n      internalizing symptoms."
        }, 
        "brief_title": "Investigating Affective Mechanisms of Behavioral Sleep Treatment", 
        "condition": "Insomnia", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  meeting Diagnostic and Statistical Manual of Mental Disorders-5 criteria for a\n             diagnosis of insomnia\n\n          -  a score above the clinical cut-off for insomnia on the Insomnia Severity Index\n             (ISI).63 Participants using psychotropic or hypnotic medications will be eligible if\n             the medication and dose was stable for 3 weeks prior to study entry, and no changes\n             were expected over the course of treatment.\n\n        Exclusion Criteria:\n\n          -  presence of an untreated sleep disorder other than insomnia (e.g., sleep breathing\n             disorder, restless legs syndrome)\n\n          -  report using drugs or alcohol at high levels\n\n          -  report moderate or more levels of suicidal or homicidal ideation\n\n          -  lifetime history of bipolar or psychotic disorder."
            }, 
            "gender": "Both", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "January 28, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02051543", 
            "org_study_id": "vamc-eak-1"
        }, 
        "intervention": {
            "arm_group_label": "Brief Behavioral Treatment of Insomnia-Military Version", 
            "intervention_name": "Brief Behavioral Treatment of Insomnia -Military Version", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "January 30, 2014", 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Insomnia Severity Index", 
            "time_frame": "1 week post-treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02051543"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Minneapolis Veterans Affairs Medical Center", 
            "investigator_full_name": "Erin Koffel", 
            "investigator_title": "Psychologist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Minneapolis Veterans Affairs Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Minneapolis Veterans Affairs Medical Center", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "study_design": "N/A", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}