{
    "clinical_study": {
        "@rank": "90821", 
        "arm_group": [
            {
                "arm_group_label": "Fentanyl arm", 
                "arm_group_type": "Experimental", 
                "description": "The subjects of this arm will consist of the patients who undergo colonoscopy with sedative agents, propofol and fentanyl."
            }, 
            {
                "arm_group_label": "Pethidine arm", 
                "arm_group_type": "Active Comparator", 
                "description": "The subjects of this arm will consist of the patients who undergo colonoscopy with sedative agents, propofol and pethidine."
            }
        ], 
        "brief_summary": {
            "textblock": "During sedative colonoscopy, use of propofol have been increased world wide. The onset time\n      of propofol is shorter than midazolam. However the most popular additive pain killer,\n      pethidine show different pharmacodynamic feature. The pethidine has longer onset time than\n      propofol (nearly 30 minutes) and require more time to recovery. For this reason, the use of\n      fentanyl has been increased world widely. However, exact comparison of pethidine and\n      fentanyl was not studied. Therefore, we designed this study to compare both drug to check\n      satisfaction of this drug."
        }, 
        "brief_title": "Safety and Efficacy of Fentanyl Versus Pethidine During Propofol-based Sedated Colonoscopy: Prospective Randomized Study", 
        "completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Health Check up Colonoscopy", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  A patient who undergo screening colonoscopy with sedative agents\n\n          -  A patient over 20 years and under 65 years\n\n          -  A patient who agree to participate in this study\n\n        Exclusion Criteria:\n\n          -  A patient who is refered from outside hospital to remove previously noted colon polyp\n\n          -  The case who cannot be achieved cecal intubation because of poor bowel preparation\n\n          -  A patient who undergo sedative EGD just prior to colonoscopy\n\n          -  A patient who have allergy to propofol, pethidine, or fentanyl\n\n          -  A patient who have taken MAO inhibitor regularly\n\n          -  A patient who underwent colon resection surgery before colonoscopy\n\n          -  A patient who was diagnosed IBD before colonoscopy\n\n          -  Pregnant woman\n\n          -  A patient who cannot maintain sedation level because of significant cardiovascular\n             disease, renal disease, pulmonary disease\n\n          -  A patient who do not agree to participate in this study\n\n          -  A patient who cannot understand this study because of foreigner or retarded mental\n             status\n\n          -  A patient who have lower body weight, less than 37.5kg"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "160", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 12, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02039453", 
            "org_study_id": "4-2013-0351"
        }, 
        "intervention": [
            {
                "arm_group_label": "Fentanyl arm", 
                "description": "fentanyl doses 50μg (37.5kg to 62.5kg), 75μg (62.5kg to 87.5kg), 100μg (>87.5kg), single use Propofol doses 1.0mg/kg IV bolus loading, 20mg, IV bolus, titration (up to MOAAS 5)", 
                "intervention_name": "fentanyl doses", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Pethidine arm", 
                "description": "pethidine dose 50mg, IV bolus (25mg if < 50kg or >70 years or significant co-morbidity), Propofol doses 1.0mg/kg IV bolus loading, 20mg, IV bolus, titration (up to MOAAS 5)", 
                "intervention_name": "pethidine dose", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Meperidine", 
                "Fentanyl", 
                "Propofol"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Colonoscopy", 
            "sedation", 
            "propofol", 
            "fentanyl", 
            "pethidine"
        ], 
        "lastchanged_date": "January 15, 2014", 
        "location": {
            "contact": {
                "email": "sphong@yuhs.ac", 
                "last_name": "Sung Pil Hong, MD", 
                "phone": "+82-2-2228-1988"
            }, 
            "facility": {
                "address": {
                    "city": "Seoul", 
                    "country": "Korea, Republic of", 
                    "zip": "120-752"
                }, 
                "name": "Division of Gastroenterology Department of Internal Medicine, Yonsei University College of Medicine"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_arms": "2", 
        "overall_contact": {
            "email": "sphong@yuhs.ac", 
            "last_name": "Sung Pil Hong, MD", 
            "phone": "82-2-2228-1988"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "South Korea: Korea Food and Drug Administration (KFDA)", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "From previously reports, both pethidine and fentanyl are safe and effective agents for sedative colonoscopy. Therefore, we will check the subjects' satisfaction of procedure. If patients' satisfaction of procedure under one drug comparing to the others, we will select one drug as pain killer during colonoscopy.", 
            "measure": "Satisfaction of subjects", 
            "safety_issue": "No", 
            "time_frame": "1 week later after colonoscopy"
        }, 
        "reference": [
            {
                "PMID": "17913605", 
                "citation": "Agostoni M, Fanti L, Arcidiacono PG, Gemma M, Strini G, Torri G, Testoni PA. Midazolam and pethidine versus propofol and fentanyl patient controlled sedation/analgesia for upper gastrointestinal tract ultrasound endoscopy: a prospective randomized controlled trial. Dig Liver Dis. 2007 Nov;39(11):1024-9. Epub 2007 Oct 29."
            }, 
            {
                "PMID": "18360335", 
                "citation": "Barriga J, Sachdev MS, Royall L, Brown G, Tombazzi CR. Sedation for upper endoscopy: comparison of midazolam versus fentanyl plus midazolam. South Med J. 2008 Apr;101(4):362-6. doi: 10.1097/SMJ.0b013e318168521b."
            }, 
            {
                "PMID": "15581380", 
                "citation": "Beers R, Camporesi E. Remifentanil update: clinical science and utility. CNS Drugs. 2004;18(15):1085-104. Review."
            }, 
            {
                "PMID": "16799344", 
                "citation": "Bilgin H, Başağan Moğol E, Bekar A, Işçimen R, Korfali G. A comparison of effects of alfentanil, fentanyl, and remifentanil on hemodynamic and respiratory parameters during stereotactic brain biopsy. J Neurosurg Anesthesiol. 2006 Jul;18(3):179-84."
            }, 
            {
                "PMID": "20084571", 
                "citation": "Cinar K, Yakut M, Ozden A. Sedation with midazolam versus midazolam plus meperidine for routine colonoscopy: a prospective, randomized, controlled study. Turk J Gastroenterol. 2009 Dec;20(4):271-5."
            }, 
            {
                "PMID": "15173791", 
                "citation": "Cohen LB, Hightower CD, Wood DA, Miller KM, Aisenberg J. Moderate level sedation during endoscopy: a prospective study using low-dose propofol, meperidine/fentanyl, and midazolam. Gastrointest Endosc. 2004 Jun;59(7):795-803."
            }, 
            {
                "PMID": "16573781", 
                "citation": "Cohen LB, Wecsler JS, Gaetano JN, Benson AA, Miller KM, Durkalski V, Aisenberg J. Endoscopic sedation in the United States: results from a nationwide survey. Am J Gastroenterol. 2006 May;101(5):967-74."
            }, 
            {
                "PMID": "20531094", 
                "citation": "Dere K, Sucullu I, Budak ET, Yeyen S, Filiz AI, Ozkan S, Dagli G. A comparison of dexmedetomidine versus midazolam for sedation, pain and hemodynamic control, during colonoscopy under conscious sedation. Eur J Anaesthesiol. 2010 Jul;27(7):648-52. doi: 10.1097/EJA.0b013e3283347bfe."
            }, 
            {
                "PMID": "20437680", 
                "citation": "Fakheri HT, Kiasari AZ, Taghvaii T, Hosseini V, Mohammadpour RA, Nasrollah A, Kabirzadeh A, Shahmohammadi S. Assessment the effect of midazolam sedation on hypoxia during upper gastrointestinal endoscopy. Pak J Biol Sci. 2010 Feb 15;13(4):152-7."
            }, 
            {
                "PMID": "21623557", 
                "citation": "Hassan C, Benamouzig R, Spada C, Ponchon T, Zullo A, Saurin JC, Costamagna G. Cost effectiveness and projected national impact of colorectal cancer screening in France. Endoscopy. 2011 Sep;43(9):780-93. doi: 10.1055/s-0030-1256409. Epub 2011 May 27."
            }, 
            {
                "PMID": "19251010", 
                "citation": "Hayee B, Dunn J, Loganayagam A, Wong M, Saxena V, Rowbotham D, McNair A. Midazolam with meperidine or fentanyl for colonoscopy: results of a randomized trial. Gastrointest Endosc. 2009 Mar;69(3 Pt 2):681-7. doi: 10.1016/j.gie.2008.09.033."
            }, 
            {
                "PMID": "15692932", 
                "citation": "Heuss LT, Froehlich F, Beglinger C. Changing patterns of sedation and monitoring practice during endoscopy: results of a nationwide survey in Switzerland. Endoscopy. 2005 Feb;37(2):161-6."
            }, 
            {
                "PMID": "23082055", 
                "citation": "Heuss LT, Sugandha SP, Beglinger C. Carbon dioxide accumulation during analgosedated colonoscopy: comparison of propofol and midazolam. World J Gastroenterol. 2012 Oct 14;18(38):5389-96. doi: 10.3748/wjg.v18.i38.5389. PubMed PMID: 23082055; PubMed Central PMCID: PMC3471107."
            }, 
            {
                "PMID": "20483101", 
                "citation": "Høj AT, Vilmann P. [Propofol for sedation during colonoscopy. A survey of a Cochrane review]. Ugeskr Laeger. 2010 May 17;172(20):1532-4. Review. Danish."
            }, 
            {
                "PMID": "19169146", 
                "citation": "Hsieh YH, Chou AL, Lai YY, Chen BS, Sia SL, Chen IC, Chang YL, Lin HJ. Propofol alone versus propofol in combination with meperidine for sedation during colonoscopy. J Clin Gastroenterol. 2009 Sep;43(8):753-7. doi: 10.1097/MCG.0b013e3181862a8c."
            }, 
            {
                "PMID": "17991265", 
                "citation": "Komatsu R, Turan AM, Orhan-Sungur M, McGuire J, Radke OC, Apfel CC. Remifentanil for general anaesthesia: a systematic review. Anaesthesia. 2007 Dec;62(12):1266-80. Review."
            }, 
            {
                "PMID": "11782820", 
                "citation": "Latta KS, Ginsberg B, Barkin RL. Meperidine: a critical review. Am J Ther. 2002 Jan-Feb;9(1):53-68. Review."
            }, 
            {
                "PMID": "23265152", 
                "citation": "Lewis JR, Cohen LB. Update on colonoscopy preparation, premedication and sedation. Expert Rev Gastroenterol Hepatol. 2013 Jan;7(1):77-87. doi: 10.1586/egh.12.68. Review."
            }, 
            {
                "PMID": "20493481", 
                "citation": "Mandel JE, Lichtenstein GR, Metz DC, Ginsberg GG, Kochman ML. A prospective, randomized, comparative trial evaluating respiratory depression during patient-controlled versus anesthesiologist-administered propofol-remifentanil sedation for elective colonoscopy. Gastrointest Endosc. 2010 Jul;72(1):112-7. doi: 10.1016/j.gie.2010.01.031. Epub 2010 May 20."
            }, 
            {
                "PMID": "18227297", 
                "citation": "Mandel JE, Tanner JW, Lichtenstein GR, Metz DC, Katzka DA, Ginsberg GG, Kochman ML. A randomized, controlled, double-blind trial of patient-controlled sedation with propofol/remifentanil versus midazolam/fentanyl for colonoscopy. Anesth Analg. 2008 Feb;106(2):434-9, table of contents. doi: 10.1213/01.ane.0000297300.33441.32."
            }, 
            {
                "PMID": "18440381", 
                "citation": "McQuaid KR, Laine L. A systematic review and meta-analysis of randomized, controlled trials of moderate sedation for routine endoscopic procedures. Gastrointest Endosc. 2008 May;67(6):910-23. Review."
            }, 
            {
                "PMID": "22615015", 
                "citation": "Molina-Infante J, Dueñas-Sadornil C, Mateos-Rodriguez JM, Perez-Gallardo B, Vinagre-Rodríguez G, Hernandez-Alonso M, Fernandez-Bermejo M, Gonzalez-Huix F. Nonanesthesiologist-administered propofol versus midazolam and propofol, titrated to moderate sedation, for colonoscopy: a randomized controlled trial. Dig Dis Sci. 2012 Sep;57(9):2385-93. doi: 10.1007/s10620-012-2222-4. Epub 2012 May 22."
            }, 
            {
                "PMID": "15729225", 
                "citation": "Mui LM, Teoh AY, Ng EK, Lee YT, Au Yeung AC, Chan YL, Lau JY, Chung SC. Premedication with orally administered midazolam in adults undergoing diagnostic upper endoscopy: a double-blind placebo-controlled randomized trial. Gastrointest Endosc. 2005 Feb;61(2):195-200."
            }, 
            {
                "PMID": "18386234", 
                "citation": "Ozel AM, Oncü K, Yazgan Y, Gürbüz AK, Demirtürk L. Comparison of the effects of intravenous midazolam alone and in combination with meperidine on hemodynamic and respiratory responses and on patient compliance during upper gastrointestinal endoscopy: a randomized, double-blind trial. Turk J Gastroenterol. 2008 Mar;19(1):8-13."
            }, 
            {
                "PMID": "19617584", 
                "citation": "Padmanabhan U, Leslie K, Eer AS, Maruff P, Silbert BS. Early cognitive impairment after sedation for colonoscopy: the effect of adding midazolam and/or fentanyl to propofol. Anesth Analg. 2009 Nov;109(5):1448-55. Epub 2009 Jul 17."
            }, 
            {
                "PMID": "12190161", 
                "citation": "Paspatis GA, Manolaraki M, Xirouchakis G, Papanikolaou N, Chlouverakis G, Gritzali A. Synergistic sedation with midazolam and propofol versus midazolam and pethidine in colonoscopies: a prospective, randomized study. Am J Gastroenterol. 2002 Aug;97(8):1963-7."
            }, 
            {
                "PMID": "16271333", 
                "citation": "Qadeer MA, Vargo JJ, Khandwala F, Lopez R, Zuccaro G. Propofol versus traditional sedative agents for gastrointestinal endoscopy: a meta-analysis. Clin Gastroenterol Hepatol. 2005 Nov;3(11):1049-56."
            }, 
            {
                "PMID": "21987624", 
                "citation": "Repici A, Pagano N, Hassan C, Carlino A, Rando G, Strangio G, Romeo F, Zullo A, Ferrara E, Vitetta E, Ferreira Dde P, Danese S, Arosio M, Malesci A. Balanced propofol sedation administered by nonanesthesiologists: The first Italian experience. World J Gastroenterol. 2011 Sep 7;17(33):3818-23. doi: 10.3748/wjg.v17.i33.3818."
            }, 
            {
                "PMID": "22119619", 
                "citation": "Riphaus A, Macias-Gomez C, Devière J, Dumonceau JM. Propofol, the preferred sedation for screening colonoscopy, is underused. Results of an international survey. Dig Liver Dis. 2012 May;44(5):389-92. doi: 10.1016/j.dld.2011.10.019. Epub 2011 Nov 25."
            }, 
            {
                "PMID": "20140841", 
                "citation": "Riphaus A, Rabofski M, Wehrmann T. Endoscopic sedation and monitoring practice in Germany: results from the first nationwide survey. Z Gastroenterol. 2010 Mar;48(3):392-7. doi: 10.1055/s-0028-1109765. Epub 2010 Feb 5."
            }, 
            {
                "PMID": "19154568", 
                "citation": "Robertson DJ, Jacobs DP, Mackenzie TA, Oringer JA, Rothstein RI. Clinical trial: a randomized, study comparing meperidine (pethidine) and fentanyl in adult gastrointestinal endoscopy. Aliment Pharmacol Ther. 2009 Apr 15;29(8):817-23. doi: 10.1111/j.1365-2036.2009.03943.x. Epub 2009 Jan 20."
            }, 
            {
                "PMID": "23468196", 
                "citation": "Töx U, Schumacher B, Toermer T, Terheggen G, Mertens J, Holzapfel B, Lehmacher W, Goeser T, Neuhaus H. Propofol sedation for colonoscopy with a new ultrathin or a standard endoscope: a prospective randomized controlled study. Endoscopy. 2013 Jun;45(6):439-44. doi: 10.1055/s-0032-1326270. Epub 2013 Mar 6."
            }, 
            {
                "PMID": "23382625", 
                "citation": "Triantafillidis JK, Merikas E, Nikolakis D, Papalois AE. Sedation in gastrointestinal endoscopy: current issues. World J Gastroenterol. 2013 Jan 28;19(4):463-81. doi: 10.3748/wjg.v19.i4.463. Review."
            }, 
            {
                "PMID": "15017641", 
                "citation": "Ulmer BJ, Hansen JJ, Overley CA, Symms MR, Chadalawada V, Liangpunsakul S, Strahl E, Mendel AM, Rex DK. Propofol versus midazolam/fentanyl for outpatient colonoscopy: administration by nurses supervised by endoscopists. Clin Gastroenterol Hepatol. 2003 Nov;1(6):425-32."
            }, 
            {
                "PMID": "21135703", 
                "citation": "Usta B, Türkay C, Muslu B, Gözdemir M, Kasapoglu B, Sert H, Demircioğlu RI, Karabayirli S. Patient-controlled analgesia and sedation with alfentanyl versus fentanyl for colonoscopy: a randomized double blind study. J Clin Gastroenterol. 2011 Aug;45(7):e72-5. doi: 10.1097/MCG.0b013e318201fbce."
            }, 
            {
                "PMID": "17032185", 
                "citation": "VanNatta ME, Rex DK. Propofol alone titrated to deep sedation versus propofol in combination with opioids and/or benzodiazepines and titrated to moderate sedation for colonoscopy. Am J Gastroenterol. 2006 Oct;101(10):2209-17."
            }, 
            {
                "PMID": "23110510", 
                "citation": "Wang D, Wang S, Chen J, Xu Y, Chen C, Long A, Zhu Z, Liu J, Deng D, Chen J, Tang D, Wang L. Propofol combined with traditional sedative agents versus propofol- alone sedation for gastrointestinal endoscopy: a meta-analysis. Scand J Gastroenterol. 2013 Jan;48(1):101-10. doi: 10.3109/00365521.2012.737360. Epub 2012 Oct 31."
            }, 
            {
                "PMID": "21409424", 
                "citation": "Wang F, Shen SR, Xiao DH, Xu CX, Tang WL. Sedation, analgesia, and cardiorespiratory function in colonoscopy using midazolam combined with fentanyl or propofol. Int J Colorectal Dis. 2011 Jun;26(6):703-8. doi: 10.1007/s00384-011-1162-3. Epub 2011 Mar 16."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02039453"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Yonsei University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Yonsei University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Investigator), Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}