{
    "clinical_study": {
        "@rank": "11682", 
        "acronym": "ECG", 
        "brief_summary": {
            "textblock": "The electrocardiogram (ECG) is a simple and non-invasive bedside diagnostic tool with a\n      well-established role in the diagnosis of (CAD). Many studies have found that the admission\n      of ECG provides important prognostic information in patients admitted with chest pain. For\n      instance, T wave inversion in anterior or inferior location and or ST-segment depression has\n      been associated with high incidence of CAD."
        }, 
        "brief_title": "Diagnostic Value of Electrocardiographic St-t Wave Changes in Patients With Chronic Stable Angina", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Ekg Change Ischemia Lateral", 
        "condition_browse": {
            "mesh_term": [
                "Ischemia", 
                "Angina Pectoris"
            ]
        }, 
        "detailed_description": {
            "textblock": "The aim of the work will be directed to study the diagnostic value of electrocardiographic\n      ST-T wave changes in lead aVL in patients with chronic stable angina\n\n      The ECG findings vary considerably, depending importantly on four major factors: (1) the\n      duration of the ischemic process  (acute versus evolving or chronic) ; (2) its extent (large\n      versus small) ; (3) its topography (anterior versus inferior-posterior and right\n      ventricular) ; (4) the presence of other underlying conditions (e.g. LBBB, WPW or pacemaker\n      pattern) that can mask  or alters the classic pattern.\n\n      The resting electrocardiogram is normal in approximately half of patients with chronic\n      stable angina pectoris, and even patients with severe CAD may have a normal tracing at rest.\n      A normal resting ECG suggesting a normal LV function and it is unusual finding in a patient\n      with an extensive previous infarction.\n\n      The most common electrocardiographic abnormalities in patients with chronic CAD are non\n      specific ST-Twave changes with or without abnormal Q waves. In addition to myocardial\n      ischemia, other conditions that can produce ST-T wave abnormalities include LV hypertrophy\n      or dilation, electrolyte abnormalities, neurogenic effects, and anti-arrhythmic drugs.\n\n      In patients with known CAD, however, the occurrence of ST-T wave abnormalities on the\n      resting ECG may correlate with the severity of the underlying heart disease. This\n      association may explain the adverse association of ST-Twave changes with prognosis of these\n      patients. In contrast, a normal resting ECG is more favorable long-term prognostic sign in\n      patients with suspected or definite CAD."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  patients admitted at the Alexandria university hospitals or referred from secondary\n             hospitals with documented CAD as proved by non invasive tests\n\n        Exclusion Criteria:\n\n          -  Clinical situations that may result in secondary aVL lead T wave inversion and /or ST\n             segment depression from analysis as Bundle branch block either left or right, aortic\n             stenosis, left ventricular hypertrophy and strain and paced ventricular rhythms."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "This study will be a prospective observational study conducted on 150 patients admitted at\n        the Alexandria university hospitals or referred from secondary hospitals with documented\n        CAD as proved by non invasive tests (ECG, echocardiography, treadmill exercise, myocardial\n        perfusion imaging or multi-slice CT coronary angiography) requiring invasive coronary\n        angiography."
            }
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 3, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02027506", 
            "org_study_id": "dvavl2185"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "ECG", 
            "aVL", 
            "CHRONIC STABLE ANGINA", 
            "T WAVE"
        ], 
        "lastchanged_date": "January 3, 2014", 
        "location": {
            "contact": {
                "email": "awadyoussef@yahoo.com", 
                "last_name": "A Y ZEID", 
                "phone": "00201008676464"
            }, 
            "facility": {
                "address": {
                    "city": "Alexandria", 
                    "country": "Egypt"
                }, 
                "name": "Alexandria Medical College"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Egypt"
        }, 
        "number_of_groups": "1", 
        "official_title": "DIAGNOSTIC VALUE OF ELECTROCARDIOGRAPHIC ST-T WAVE CHANGES IN LEAD aVL IN PATIENTS WITH CHRONIC STABLE ANGINA", 
        "overall_official": {
            "affiliation": "Alexandria University", 
            "last_name": "A Y zeid, M.B,CH.B.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Egypt: Ministry of Higher Education", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "the value of t wave and st segment changes in correlation with the cornary angiographic findings", 
            "measure": "Corelation between ecg finding and coronary angiography finding", 
            "safety_issue": "No", 
            "time_frame": "9 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02027506"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Alexandria University", 
            "investigator_full_name": "Awad Youssef Awad Zeid", 
            "investigator_title": "M.B,CH.B.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Alexandria University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Alexandria University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Observational Model: Case-Crossover, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}