{
    "clinical_study": {
        "@rank": "80583", 
        "acronym": "TRAIN ABC", 
        "arm_group": [
            {
                "arm_group_label": "VTE REHABILITATION", 
                "arm_group_type": "Experimental", 
                "description": "The exercise prescription emphasizes gradual progression to longer duration (45-60 minutes per session), lower intensity (60-70% peak heart rate (PHR) exercise. Subjects have an exercise expenditure goal of >3000 kcal/wk, attained after 2 to 4 weeks of gradually lengthening exercise bouts.  All exercise sessions will be performed onsite for the first two weeks, after which subjects will perform 2 additional sessions a week in the home environment.  Exercise logs will be reviewed weekly.\nThe Dietary Behavioral Weight Loss Intervention(BWL) intervention consists primarily of 12 small group sessions led by a dietician emphasizing dietary records, itemization of food, and caloric content. Subjects will be given individualized daily caloric goals 500 kcal less than predicted maintenance calories based on their baseline body weight."
            }, 
            {
                "arm_group_label": "CONTROL", 
                "arm_group_type": "No Intervention", 
                "description": "The 12-week program will consist of monthly phone contacts to check-in to capture physical activity done outside of the intervention setting."
            }
        ], 
        "brief_summary": {
            "textblock": "Patients after an acute blood clot in the veins are at risk for leg-related complications\n      such as pain, swelling, and immobility. In addition, the occurrence of blood clots can have\n      major implications for personal health including weight gain, blood clot recurrence and\n      impairment in cardiovascular functioning. The goal of this study is to determine whether\n      aerobic exercise training is a therapeutic strategy to offset risk factors for recurrent\n      blood clots or leg complications."
        }, 
        "brief_title": "Exercise Training After an Acute Blood Clot", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "VTE", 
        "detailed_description": {
            "textblock": "Cardiac rehabilitation (CR), a formalized exercise and behavioral modification program, is\n      the cornerstone of secondary prevention for heart disease. Implementation of CR early after\n      an acute myocardial infarction (MI) is associated with improved cardiac function and\n      survival. As such, CR is now standard of care for a majority of hospital-based discharge\n      programs following coronary events.  In stark contrast, no similar program exists following\n      an acute venous thromboembolism (VTE or blood clot), despite a high rate of limb and\n      respiratory disability after VTE, shared risk factors with heart disease, and known\n      beneficial impact of exercise training on VTE complications (e.g. post-thrombotic syndrome,\n      PTS).\n\n      Body weight is a key modifiable risk factor driving risk of incident and recurrent VTE.\n      Obese patients with prior VTE have a 2-fold higher risk of a second VTE compared to normal\n      weight patients.(1) Importantly, VTE recurrence risk escalates if weight control is not\n      established. Weight gain after acute DVT is common, with a mean 7% increase over 6\n      months.(2) To date, however, there is limited evidence regarding whether early initiation of\n      exercise training following acute DVT is safe and feasible and mitigates weight gain\n      associated with a VTE diagnosis. Previously, a significant decrease in body weight and fat\n      mass loss was demonstrated utilizing high-caloric expenditure exercise in the CR setting.(3)\n       Delineating the impact of high-caloric expenditure exercise to induce weight loss and\n      reduce VTE complications and recurrence is a critical first step toward evaluating the role\n      of early post-VTE rehabilitation in the clinical setting."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of acute unprovoked proximal or distal DVT  >= 6 weeks\n\n          -  On anticoagulation therapy\n\n          -  Patient self-report of ability to walk 10 minutes without interruption or pain\n\n          -  Age >=16 and <80\n\n          -  Willingness to participate in exercise rehabilitation program at Tilley Drive South\n             Burlington\n\n        Exclusion Criteria:\n\n          -  Symptomatic PE, defined as 1) right heart strain as assessed by computed tomography\n             or   echocardiogram, 2) resting hypoxia - resting oxygen saturation <92%\n\n          -  Provoked VTE: major surgery, trauma, or pregnancy\n\n          -  Medical condition that alters ability to walk for exercise"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "79 Years", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01864447", 
            "org_study_id": "CHRMS M13-219"
        }, 
        "intervention": {
            "arm_group_label": "VTE REHABILITATION", 
            "intervention_name": "VTE REHABILITATION: High-Caloric Expenditure Exercise Training (HCE) and The Dietary Behavioral Weight Loss Intervention (BWL)", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "VTE", 
            "Exercise", 
            "Diet", 
            "Weight loss", 
            "DVT", 
            "PE"
        ], 
        "lastchanged_date": "May 23, 2013", 
        "location": {
            "contact": {
                "email": "Elizabeth.Eldridge@med.uvm.edu", 
                "last_name": "Elizabeth Eldridge", 
                "phone": "802-656-2178"
            }, 
            "facility": {
                "address": {
                    "city": "Burlington", 
                    "country": "United States", 
                    "state": "Vermont", 
                    "zip": "05401"
                }, 
                "name": "Flether Allen Healthcare"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "An Exercise Training and Behavioral Weight Loss Program After an Acute Blood Clot: TRAIN ABC", 
        "other_outcome": [
            {
                "description": "Feasibility will be evaluated by assessing the rates of study eligibility, acceptance, and overall accrual.", 
                "measure": "Feasibility", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "Safety will be evaluated by the type and prevalence of adverse events during exercise-related assessments.", 
                "measure": "Safety", 
                "safety_issue": "Yes", 
                "time_frame": "every 4 weeks, for up to 12 weeks"
            }
        ], 
        "overall_contact": {
            "email": "Elizabeth.Eldridge@med.uvm.edu", 
            "last_name": "Elizabth Eldridge", 
            "phone": "1-802-656-2178"
        }, 
        "overall_official": {
            "affiliation": "University of Vermont", 
            "last_name": "Susan G Lakoski, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Blood work will be taken at baseline and 3 months. Measures will include adiponectin, leptin, resistin, visfatin, CRP, IL-6, PAI-1, endogenous thrombin potential, and D-dimer.Samples will be processed in the clinic with attention to issues related to coagulation activation, and plasma and serum will be stored at -80 degrees C in our laboratory.", 
            "measure": "Biomarkers of Obesity and VTE Recurrence", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "reference": [
            {
                "PMID": "18695082", 
                "citation": "Eichinger S, Hron G, Bialonczyk C, Hirschl M, Minar E, Wagner O, Heinze G, Kyrle PA. Overweight, obesity, and the risk of recurrent venous thromboembolism. Arch Intern Med. 2008 Aug 11;168(15):1678-83. doi: 10.1001/archinte.168.15.1678."
            }, 
            {
                "PMID": "12679129", 
                "citation": "Ageno W, Piantanida E, Dentali F, Mera V, Squizzato A, Marchesi C, Steidl L, Venco A. Weight gain after acute deep venous thrombosis: a prospective observational study. Thromb Res. 2003 Jan 1;109(1):31-5."
            }, 
            {
                "PMID": "19433757", 
                "citation": "Ades PA, Savage PD, Toth MJ, Harvey-Berino J, Schneider DJ, Bunn JY, Audelin MC, Ludlow M. High-calorie-expenditure exercise: a new approach to cardiac rehabilitation for overweight coronary patients. Circulation. 2009 May 26;119(20):2671-8. Epub 2009 May 11."
            }, 
            {
                "PMID": "8925592", 
                "citation": "Hirsh J, Hoak J. Management of deep vein thrombosis and pulmonary embolism. A statement for healthcare professionals. Council on Thrombosis (in consultation with the Council on Cardiovascular Radiology), American Heart Association. Circulation. 1996 Jun 15;93(12):2212-45. Review."
            }, 
            {
                "PMID": "10737275", 
                "citation": "Heit JA, Mohr DN, Silverstein MD, Petterson TM, O'Fallon WM, Melton LJ 3rd. Predictors of recurrence after deep vein thrombosis and pulmonary embolism: a population-based cohort study. Arch Intern Med. 2000 Mar 27;160(6):761-8. PubMed PMID: 10737275."
            }, 
            {
                "PMID": "8644983", 
                "citation": "Prandoni P, Lensing AW, Cogo A, Cuppini S, Villalta S, Carta M, Cattelan AM, Polistena P, Bernardi E, Prins MH. The long-term clinical course of acute deep venous thrombosis. Ann Intern Med. 1996 Jul 1;125(1):1-7."
            }, 
            {
                "PMID": "18056660", 
                "citation": "Douketis JD, Gu CS, Schulman S, Ghirarduzzi A, Pengo V, Prandoni P. The risk for fatal pulmonary embolism after discontinuing anticoagulant therapy for venous thromboembolism. Ann Intern Med. 2007 Dec 4;147(11):766-74."
            }, 
            {
                "PMID": "18086925", 
                "citation": "Ageno W, Becattini C, Brighton T, Selby R, Kamphuisen PW. Cardiovascular risk factors and venous thromboembolism: a meta-analysis. Circulation. 2008 Jan 1;117(1):93-102. Epub 2007 Dec 17."
            }, 
            {
                "PMID": "19017588", 
                "citation": "Kahn SR, Shrier I, Julian JA, Ducruet T, Arsenault L, Miron MJ, Roussin A, Desmarais S, Joyal F, Kassis J, Solymoss S, Desjardins L, Lamping DL, Johri M, Ginsberg JS. Determinants and time course of the postthrombotic syndrome after acute deep venous thrombosis. Ann Intern Med. 2008 Nov 18;149(10):698-707."
            }, 
            {
                "PMID": "2795824", 
                "citation": "Blair SN, Kohl HW 3rd, Paffenbarger RS Jr, Clark DG, Cooper KH, Gibbons LW. Physical fitness and all-cause mortality. A prospective study of healthy men and women. JAMA. 1989 Nov 3;262(17):2395-401."
            }, 
            {
                "PMID": "15153824", 
                "citation": "Blättler W, Partsch H. Leg compression and ambulation is better than bed rest for the treatment of acute deep venous thrombosis. Int Angiol. 2003 Dec;22(4):393-400."
            }, 
            {
                "PMID": "16574042", 
                "citation": "Jünger M, Diehm C, Störiko H, Hach-Wunderle V, Heidrich H, Karasch T, Ochs HR, Ranft J, Sannwald GA, Strölin A, Janssen D. Mobilization versus immobilization in the treatment of acute proximal deep venous thrombosis: a prospective, randomized, open, multicentre trial. Curr Med Res Opin. 2006 Mar;22(3):593-602."
            }, 
            {
                "PMID": "15765034", 
                "citation": "Partsch H, Kaulich M, Mayer W. Immediate mobilisation in acute vein thrombosis reduces post-thrombotic syndrome. Int Angiol. 2004 Sep;23(3):206-12."
            }, 
            {
                "PMID": "12576357", 
                "citation": "Kahn SR, Azoulay L, Hirsch A, Haber M, Strulovitch C, Shrier I. Acute effects of exercise in patients with previous deep venous thrombosis: impact of the postthrombotic syndrome. Chest. 2003 Feb;123(2):399-405."
            }, 
            {
                "PMID": "17186396", 
                "citation": "Isma N, Johanssson E, Björk A, Björgell O, Robertson F, Mattiasson I, Gottsäter A, Lindblad B. Does supervised exercise after deep venous thrombosis improve recanalization of occluded vein segments? A randomized study. J Thromb Thrombolysis. 2007 Feb;23(1):25-30."
            }, 
            {
                "PMID": "16530128", 
                "citation": "Murdolo G, Smith U. The dysregulated adipose tissue: a connecting link between insulin resistance, type 2 diabetes mellitus and atherosclerosis. Nutr Metab Cardiovasc Dis. 2006 Mar;16 Suppl 1:S35-8. Epub 2006 Feb 9. Review."
            }, 
            {
                "PMID": "15045128", 
                "citation": "Rosito GA, D'Agostino RB, Massaro J, Lipinska I, Mittleman MA, Sutherland P, Wilson PW, Levy D, Muller JE, Tofler GH. Association between obesity and a prothrombotic state: the Framingham Offspring Study. Thromb Haemost. 2004 Apr;91(4):683-9."
            }, 
            {
                "PMID": "8427853", 
                "citation": "Folsom AR, Qamhieh HT, Wing RR, Jeffery RW, Stinson VL, Kuller LH, Wu KK. Impact of weight loss on plasminogen activator inhibitor (PAI-1), factor VII, and other hemostatic factors in moderately overweight adults. Arterioscler Thromb. 1993 Feb;13(2):162-9."
            }, 
            {
                "PMID": "9445248", 
                "citation": "Loskutoff DJ, Samad F. The adipocyte and hemostatic balance in obesity: studies of PAI-1. Arterioscler Thromb Vasc Biol. 1998 Jan;18(1):1-6. Review."
            }, 
            {
                "PMID": "9630382", 
                "citation": "Marckmann P, Toubro S, Astrup A. Sustained improvement in blood lipids, coagulation, and fibrinolysis after major weight loss in obese subjects. Eur J Clin Nutr. 1998 May;52(5):329-33."
            }, 
            {
                "PMID": "15530896", 
                "citation": "Shi Y, Tokunaga O. Chlamydia pneumoniae (C. pneumoniae) infection upregulates atherosclerosis-related gene expression in human umbilical vein endothelial cells (HUVECs). Atherosclerosis. 2004 Dec;177(2):245-53."
            }, 
            {
                "PMID": "10363755", 
                "citation": "Söderberg S, Olsson T, Eliasson M, Johnson O, Ahrén B. Plasma leptin levels are associated with abnormal fibrinolysis in men and postmenopausal women. J Intern Med. 1999 May;245(5):533-43."
            }, 
            {
                "PMID": "12660878", 
                "citation": "Skurk T, van Harmelen V, Lee YM, Wirth A, Hauner H. Relationship between IL-6, leptin and adiponectin and variables of fibrinolysis in overweight and obese hypertensive patients. Horm Metab Res. 2002 Nov-Dec;34(11-12):659-63."
            }, 
            {
                "PMID": "16580676", 
                "citation": "Beltowski J. Leptin and atherosclerosis. Atherosclerosis. 2006 Nov;189(1):47-60. Epub 2006 Apr 3. Review."
            }, 
            {
                "PMID": "4938262", 
                "citation": "D'Zurilla TJ, Goldfried MR. Problem solving and behavior modification. J Abnorm Psychol. 1971 Aug;78(1):107-26. Review."
            }, 
            {
                "PMID": "20008208", 
                "citation": "Green D. Risk of future arterial cardiovascular events in patients with idiopathic venous thromboembolism. Hematology Am Soc Hematol Educ Program. 2009:259-66. doi: 10.1182/asheducation-2009.1.259. Review."
            }, 
            {
                "PMID": "19320818", 
                "citation": "Kahn SR. Measurement properties of the Villalta scale to define and classify the severity of the post-thrombotic syndrome. J Thromb Haemost. 2009 May;7(5):884-8. doi: 10.1111/j.1538-7836.2009.03339.x. Epub 2009 Mar 6. Review."
            }, 
            {
                "PMID": "16634767", 
                "citation": "Kahn SR, Desmarais S, Ducruet T, Arsenault L, Ginsberg JS. Comparison of the Villalta and Ginsberg clinical scales to diagnose the post-thrombotic syndrome: correlation with patient-reported disease burden and venous valvular reflux. J Thromb Haemost. 2006 Apr;4(4):907-8."
            }, 
            {
                "PMID": "16980144", 
                "citation": "Kahn SR, Lamping DL, Ducruet T, Arsenault L, Miron MJ, Roussin A, Desmarais S, Joyal F, Kassis J, Solymoss S, Desjardins L, Johri M, Shrier I; VETO Study investigators. VEINES-QOL/Sym questionnaire was a reliable and valid disease-specific quality of life measure for deep venous thrombosis. J Clin Epidemiol. 2006 Oct;59(10):1049-56. Epub 2006 Jun 23. Erratum in: J Clin Epidemiol. 2006 Dec;59(12):1334."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01864447"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Vermont", 
            "investigator_full_name": "Susan Lakoski", 
            "investigator_title": "Assistant Professor, University of Vermont College of Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Maximal exercise capacity will be assessed on the treadmill with measurement of peak oxygen uptake, duration of treadmill exercise and maximal exercise intensity in METS.  A continuous modified-Balke protocol will be used, with exercise increasing gradually at 1 MET increments at 2 minute intervals.", 
            "measure": "Maximal Exercise Capacity", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "source": "University of Vermont", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Vermont", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}