{
    "clinical_study": {
        "@rank": "41781", 
        "acronym": "AML/MDS", 
        "arm_group": {
            "arm_group_label": "PD-616 plus low-dose Cytarabine", 
            "arm_group_type": "Experimental", 
            "description": "Patients will receive low-dose cytarabine (20 mg/m2) subcutaneously (SC) once daily (QD), followed by a 1-hour intravenous (IV) infusion of PD-616 for 5 consecutive days during Week 1 (D1 to D5) and Week 2 (D8 to D12) of a 28-day treatment cycle. Cytarabine is to be administered approximately 30 minutes before PD-616. In Phase 1 part, the starting dose of PD-616 is 0.0875 mg/m2, with sequential increments of 0.0375 mg/m2, to 0.125, and 0.1625 mg/m2. The dose of PD-616 to be administered in Phase 2 part will be the maximum tolerated dose (MTD)determined from Phase 1 part of the study."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether PD-616 in combination with low-dose\n      Cytarabine is safe and effective in the treatment of untreated or relapsed/refractory acute\n      myelogenous leukemia (AML) or high-risk myelodysplastic syndrome (MDS)."
        }, 
        "brief_title": "Safety and Efficacy Study of PD-616 Plus Cytarabine to Treat Acute Myelogenous Leukemia or Myelodysplastic Syndrome", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Acute Myelogenous Leukemia", 
            "Myelodysplastic Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Myeloid, Acute", 
                "Leukemia, Myeloid", 
                "Myelodysplastic Syndromes", 
                "Preleukemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Protocol RT12-US-AML-a is a 2-part, Phase 1/2, multi-center, open-label, dose-escalation\n      study of PD-616 in combination with low-dose cytarabine in patients with AML or high-risk\n      MDS not eligible for standard therapy.\n\n      Part 1 of this study (Phase 1 portion) employs a sequential group-dose escalation design to\n      determine the DLT and MTD of PD-616 in combination with low-dose cytarabine (primary\n      objective). The safety and PK profiles as well as the preliminary efficacy of PD-616 in\n      combination with cytarabine also will be examined (secondary objectives). Approximately 21\n      patients are planned to be enrolled in Part 1.\n\n      After provision of written informed consent, patients are to be evaluated for study\n      eligibility during the Screening period which should be within 14 days before the first day\n      of study drug administration (Cycle 1, Day 1 [C1D1]; Baseline). Patients who are determined\n      to be eligible, based on Screening assessments, will be enrolled in the study on C1D1, which\n      is the first day of study drug administration.\n\n      Part 2 of this study (Phase 2 portion) will commence with approval of the Safety Review\n      Committee (SRC) after identification of the MTD, or if the MTD is not established, the\n      maximum feasible dose has been evaluated in Part 1.  Twelve additional patients will be\n      enrolled and treated with PD-616 at the MTD (or other biologically relevant dose) in\n      combination with low-dose cytarabine according to the same schedule as in Part 1. The safety\n      profile, PK, and efficacy of the study drug combination will be further investigated in Part\n      2 of this study.\n\n      Each cycle of treatment consists of a treatment period (D1 through D12) and a rest period\n      (D13 through D28). During the treatment period, patients are required to return to the study\n      center on D1 through D5 and D8 through D12 for study drug to be administered and evaluations\n      to be performed. During the rest period, patients are required to return to the study center\n      at least once a week for study evaluations. In addition, patients are required to be\n      evaluated for peripheral blasts by flow cytometry in the last week of each cycle (D22 to\n      D28) and to receive bone marrow examination in the last week (D22 to D28) of C1.  Patients\n      with evidence of complete response (CR) in peripheral blood by flow cytometry are to have a\n      repeat bone marrow examination performed to confirm CR.\n\n      All patients are to attend the Study Drug Discontinuation Visit within 3 days after\n      discontinuing study drug. Thereafter, patients will enter the post-study period and be\n      followed monthly (±3 days), starting 30±3 days after last study drug administration, through\n      1 year post-C1D1. During the post-study period, patients who discontinue for reasons other\n      than progressive disease (PD) also will have follow-up blood samples collected for\n      evaluation of changes in the percentage of blasts every month until PD or receipt of\n      alternative therapy, whichever occurs first, up to 1 year post-C1D1. During the post-study\n      period, patients with evidence of CR in peripheral blood by flow cytometry are to have a\n      repeat bone marrow examination performed to confirm CR."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient has newly diagnosed AML and refuses or is not eligible for treatment with\n             aggressive chemotherapy and/or SCT; OR AML and has relapsed or been refractory to\n             prior therapy; OR High-risk MDS, defined as IPSS intermediate-2 (INT-2) or IPSS\n             high-risk, and refuses or is not eligible for standard or aggressive chemotherapy and\n             SCT or prior experimental therapies; OR High-risk MDS, defined as IPSS INT-2 or IPSS\n             high risk, and has failed or been refractory to deoxyribonucleic acid (DNA)\n             hypomethylating agents (azacitidine or decitabine), lenalidomide, standard/aggressive\n             chemotherapy, SCT, or prior experimental therapies.\n\n          -  Has a bone marrow examination performed within 14 days before baseline (C1D1).\n\n          -  Has an ECOG performance status score of 0 to 2.\n\n          -  Aged between 18 and 75 years, inclusive.\n\n          -  Has a life expectancy of ≥3 months.\n\n          -  Has the following laboratory parameters within 7 days before baseline (C1D1):Serum\n             creatinine ≤2 mg/dL; Total bilirubin ≤2.0 mg/dL; Alanine transaminase (ALT) or\n             aspartate transaminase (AST) <3.0×the upper limit of normal (ULN); Left ventricular\n             ejection fraction (LVEF) >40%; Forced expiratory volume in 1 second (FEV1) >60% of\n             predicted.\n\n          -  If a female of child-bearing potential, has a negative serum pregnancy test result\n             within 14 days before baseline and agrees to abstain from heterosexual intercourse or\n             use a barrier method for contraception from 14 days before baseline (C1D1) through 30\n             days after the last study drug dose.\n\n          -  If male, agrees to use a latex condom during any sexual contact with a female of\n             child-bearing potential.\n\n          -  Able to understand and willing to provide written informed consent.\n\n        Exclusion Criteria:\n\n          -  Has received prior treatment with PD-616 or low-dose cytarabine.\n\n          -  Has received chemotherapy (except hydroxyurea), biological therapy, radiotherapy or\n             investigational therapy within 4 weeks before baseline (C1D1).\n\n          -  Has active central nervous system (CNS) involvement (documented by radiologic lesions\n             and/or malignant cells in the cerebrospinal fluid [CSF]).\n\n          -  Has acute promyelocytic leukemia (APL, FAB M3).\n\n          -  Has another active systemic malignancy treated with chemotherapy within 12 months\n             before baseline (C1D1).\n\n          -  Has known human immunodeficiency virus (HIV) infection.\n\n          -  Has active graft-versus-host disease (GVHD).\n\n          -  Has uncontrolled active infection of any kind. (Patients with infections controlled\n             by active antibiotic treatment are eligible).\n\n          -  Has significant renal or hepatic disease, uncontrolled or severe cardiovascular or\n             pulmonary diseases, or other uncontrolled medical condition that, based on the\n             Investigator's assessment, would compromise the patient's ability to tolerate study\n             treatment or the assessment of treatment response."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "33", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01795924", 
            "org_study_id": "RT12-US-AML-a"
        }, 
        "intervention": {
            "arm_group_label": "PD-616 plus low-dose Cytarabine", 
            "description": "Patients may continue treatment through 1 year post-C1D1 or until withdrawal of consent or development of any toxicity meeting the definition of Dose-Limiting Toxicity or progressive disease, whichever occurs first.", 
            "intervention_name": "PD-616", 
            "intervention_type": "Drug", 
            "other_name": [
                "TPA", 
                "12-O-Tetra-Decanoyl-Phorbol-13-Acetate"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": "Cytarabine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "July 8, 2013", 
        "location": [
            {
                "contact": {
                    "email": "vjimenez@coh.org", 
                    "last_name": "Valerie Jimenez", 
                    "phone": "626-256-4673", 
                    "phone_ext": "64293"
                }, 
                "facility": {
                    "address": {
                        "city": "Duarte", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "91010"
                    }, 
                    "name": "City of Hope"
                }, 
                "investigator": {
                    "last_name": "Anthony S Stein, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "jzreyn0@email.uky.edu", 
                    "last_name": "Jeri Reynolds"
                }, 
                "facility": {
                    "address": {
                        "city": "Lexington", 
                        "country": "United States", 
                        "state": "Kentucky", 
                        "zip": "40513"
                    }, 
                    "name": "University of Kentucky Medical Center"
                }, 
                "investigator": {
                    "last_name": "Dianna S. Howard, M.D.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Open-Label, Phase 1/2 Study of PD-616 and Low-dose Cytarabine in Patients With Untreated or Relapsed/Refractory Acute Myelogenous Leukemia (AML) or Myelodysplastic Syndrome (MDS)", 
        "overall_official": [
            {
                "affiliation": "Beckman Research Institute", 
                "last_name": "Anthony S Stein, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Kentucky", 
                "last_name": "Dianna S. Howard, M.D.", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Primary outcome measure for the Phase 1 part of the study.", 
                "measure": "The number of dose-limiting toxicities in each cohort of PD-616 in combination of low-dose Cytarabine to determine the maximum tolerated dose of PD-616.", 
                "safety_issue": "Yes", 
                "time_frame": "Average 28 days after the first dose of treatment"
            }, 
            {
                "description": "Primary outcome measure for Phase 2 part of the study.", 
                "measure": "The percentage of patients achieving complete or partial remission after the treatment of PD-616 at the maximum tolerated dose in combination with low-dose Cytarabine.", 
                "safety_issue": "No", 
                "time_frame": "One year from the first dose of treatment"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01795924"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "The pharmacokinetic profile of PD-616 consisting AUC.", 
                "safety_issue": "No", 
                "time_frame": "1 hour before and 20, 40 and 60 minutes during and 0.5, 1, 2, 4, 6, 10 hours after treatment on Day 1 and Day 5 and before treatment on Day 2, Day 3 and Day 4"
            }, 
            {
                "measure": "The pharmacokinetic profile of PD-616 consisting Cmax.", 
                "safety_issue": "No", 
                "time_frame": "1 hour before and 20, 40 and 60 minutes during and 0.5, 1, 2, 4, 6, 10 hours after treatment on Day 1 and Day 5 and before treatment on Day 2, Day 3 and Day 4"
            }, 
            {
                "measure": "The pharmacokinetic profile of PD-616 consisting Tmax.", 
                "safety_issue": "No", 
                "time_frame": "1 hour before and 20, 40 and 60 minutes during and 0.5, 1, 2, 4, 6, 10 hours after treatment on Day 1 and Day 5 and before treatment on Day 2, Day 3 and Day 4"
            }, 
            {
                "measure": "The pharmacokinetic profile of PD-616 consisting Cmin.", 
                "safety_issue": "No", 
                "time_frame": "1 hour before and 20, 40 and 60 minutes during and 0.5, 1, 2, 4, 6, 10 hours after treatment on Day 1 and Day 5 and before treatment on Day 2, Day 3 and Day 4"
            }, 
            {
                "measure": "The proportion of patients experiencing adverse events.", 
                "safety_issue": "Yes", 
                "time_frame": "One year from the first dose of treatment"
            }
        ], 
        "source": "Biosuccess Biotech Co., Ltd.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Biosuccess Biotech Co., Ltd.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}