{
    "clinical_study": {
        "@rank": "151208", 
        "acronym": "PROGRAVIDA", 
        "arm_group": [
            {
                "arm_group_label": "PROGRAVIDA", 
                "arm_group_type": "Experimental", 
                "description": "All women in this arm receive a stepped-care program for depression based on psycho-education and problem solving techniques."
            }, 
            {
                "arm_group_label": "Treatment as usual", 
                "arm_group_type": "No Intervention", 
                "description": "Primary health care professionals in charge of prenatal care are notified by the research team about all women with depression receiving pre-natal care and included in the trial. Primary health care professionals decide how to treat these women without any interference from the research team."
            }
        ], 
        "brief_summary": {
            "textblock": "Background: depression during pregnancy is an important problem for public health. It has\n      direct consequences for the affected woman, her children and family, and is a strong\n      predictor of post-partum depression. In developing countries depression during pregnancy is\n      highly common, and usually unrecognized and untreated.\n\n      Aim: to evaluate the effectiveness and cost-effectiveness of an intervention delivered by\n      nurse assistants in the management of pregnant women with depression in primary care clinics\n      that adopt the Family Health Strategy in Sao Paulo, Brazil.\n\n      Method: PROGRAVIDA is a cluster randomized controlled trial with pregnant women with\n      depression attending pre-natal care in 12 Primary Care Units with Family Health Program,\n      covering an area of 400,000 inhabitants in Sao Paulo, Brazil. The intervention follows a\n      stepped-care approach and is delivered by health professionals working at the primary care\n      unit responsible by the care of the women. All women from the intervention group receive a\n      program based on psycho-education and problem solving techniques, delivered by a nurse\n      assistant at the women's homes. The program comprises 8 sessions, 6 during pregnancy and 2\n      after delivery. Intensity of depressive symptoms is assessed using the PHQ-9, at the\n      beginning of the sessions. Women with severe depression are referred to the family doctor\n      and are assessed for the need of antidepressant medication. The control group receives\n      routine care. The primary outcome is remission of depressive symptoms 4-months after the\n      inclusion in the study. Secondary outcomes include remission of depressive symptoms at 6\n      months after delivery. Women are also assessed for socioeconomic and household\n      characteristics, social support and obstetric complications. The effectiveness and\n      cost-effectiveness of the intervention will be assessed with intention-to-treat analysis,\n      using the clinical outcome and the assessment of quality of life (EQ-5D) four months after\n      inclusion in the trial."
        }, 
        "brief_title": "Efficacy of a Program for the Management of Depression in Pregnant Women in Primary Care in São Paulo, Brazil", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Depression", 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "Despite the high prevalence of depressive disorders in pregnancy and puerperium and the\n      possible negative consequences of these frames for women, children and family, there are\n      still very scarce evidence on the effectiveness of interventions of low cost and viable,\n      that can be made available on the net of Primary Health Care in Brazil and other middle or\n      low income countries.\n\n      The main objective of this study is to evaluate the effectiveness of a depression management\n      program, simple and low cost, delivered by nurse assistants, in reducing symptoms of\n      depression in pregnant women treated in primary care clinics that adopt the Family Health\n      Strategy (FHS) in São Paulo, compared to routine care. We will also assess the\n      cost-effectiveness of this intervention.\n\n      We are conducting a community cluster randomized trial with pregnant women with symptoms of\n      depression, attending antenatal care in primary care clinics that adopt the FHS in São\n      Paulo. Participating clinics (12) were randomly allocated to have their nurse assistants\n      receiving training and supervision to perform a program for management of depression among\n      pregnant women (experimental group) or to offer routine care (control group)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Pregnant women attending antenatal care in selected primary care clinics with Family\n        Health Programs, who score a PHQ-9>=5 just after the first antenatal consultation or\n        around the 20th week of pregnancy.\n\n        Exclusion Criteria:\n\n        Moderate to high suicidal risk (assessed with a standardised protocol),\n\n          -  Ongoing psychiatric treatment,\n\n          -  Not able to understand Portuguese."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "600", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 29, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01719289", 
            "org_study_id": "CNPq 575320/2008-7"
        }, 
        "intervention": {
            "arm_group_label": "PROGRAVIDA", 
            "description": "Women in the intervention group receive a program based on psycho-education and problem solving techniques, delivered by a nurse assistant at the women's homes. The program comprises 8 sessions, 6 during pregnancy and 2 after delivery. Intensity of depressive symptoms is assessed using the PHQ-9, at the beginning of the sessions. Women with severe depression are referred to the family doctor and are assessed for the need of antidepressant medication.", 
            "intervention_name": "PROGRAVIDA", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "depression", 
            "problem solving"
        ], 
        "lastchanged_date": "October 31, 2012", 
        "location": [
            {
                "contact": {
                    "email": "pmenezes@usp.br", 
                    "last_name": "Paulo R Menezes, PhD", 
                    "phone": "551130617093"
                }, 
                "facility": {
                    "address": {
                        "city": "Sao Paulo", 
                        "country": "Brazil", 
                        "zip": "01246-903"
                    }, 
                    "name": "Faculdade de Medicina da Universidade de Sao Paulo"
                }, 
                "investigator": [
                    {
                        "last_name": "Paulo R Menezes, PhD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Marcia Scazufca, PhD", 
                        "role": "Principal Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "pmenezes@usp.br", 
                    "last_name": "Paulo R Menezes, PhD", 
                    "phone": "551130617093"
                }, 
                "facility": {
                    "address": {
                        "city": "São Paulo", 
                        "country": "Brazil", 
                        "zip": "01246-903"
                    }, 
                    "name": "Faculdade de Medicina da Universidade de Sao Paulo"
                }, 
                "investigator": [
                    {
                        "last_name": "Paulo R Menezes, PhD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Marcia Scazufca, PhD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "Cluster Randomised Controlled Trial of a Primary-care Based Intervention to Improve Depressive Symptoms of Pregnant Women in Sao Paulo, Brazil", 
        "overall_contact": {
            "email": "progravida@usp.br", 
            "last_name": "Paulo R Menezes, PhD", 
            "phone": "+55 11 30617093"
        }, 
        "overall_official": [
            {
                "affiliation": "University of Sao Paulo", 
                "last_name": "Paulo R Menezes, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Sao Paulo", 
                "last_name": "Marcia Scazufca, PhD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Brazil: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "PHQ-9 score=<4 will be considered success", 
            "measure": "Patient Health Questionnaire (PHQ-9)", 
            "safety_issue": "No", 
            "time_frame": "4 months after inclusion in the study"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01719289"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "PHQ-9 score=<4 will be considered success", 
                "measure": "PHQ-9", 
                "safety_issue": "No", 
                "time_frame": "6 months after delivery"
            }, 
            {
                "description": "The instrument contains 2 parts: a descriptive part that evaluates five domains (mobility, self care, usual activity, discomfort / pain and anxiety / depression). In this section a person assesses the current health on a scale 1-3 (none, moderate and severe). The respondent also makes self-evaluation through visual scale grading their health from 0 (worst possible) to 100 (best possible).", 
                "measure": "General Quality of life (EQ-5D)", 
                "safety_issue": "No", 
                "time_frame": "4 months after inclusion and 6 months after delivery"
            }
        ], 
        "source": "University of Sao Paulo General Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "Conselho Nacional de Desenvolvimento Científico e Tecnológico", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Sao Paulo General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }
}