{
    "clinical_study": {
        "@rank": "158042", 
        "arm_group": {
            "arm_group_label": "C-11 methionine PET", 
            "arm_group_type": "Experimental", 
            "description": "C-11 methionine PET pre and post radiation"
        }, 
        "brief_summary": {
            "textblock": "This research study is a prospective pilot study. The purpose of a pilot clinical study is\n      to obtain preliminary data to support the reason for doing a larger clinical trial on\n      testing the clinical effectiveness of an investigational intervention. \"Investigational\"\n      means that the role of MET-PET scans is still being studied and that research doctors are\n      trying to find out more about it. It also means that the FDA has not approved this\n      intervention for your type cancer.\n\n      In this research study, the investigators are evaluating whether or not MET-PET scans have\n      value in predicting response to standard chemoradiation therapy in participants with\n      newly-diagnosed glioblastoma. A standard treatment for glioblastoma is treatment with a\n      combination of radiation therapy and chemotherapy with the drug temozolomide.\n\n      In PET scans, a radioactive substance is injected into the body. The scanning machine finds\n      the radioactive substance, which tends to go to cancer cells. With standard PET scans, the\n      radioactive substance used is FDG. FDG goes to many areas of the normal brain which makes it\n      difficult for use in distinguishing brain tumors from normal tissue.\n\n      For the PET scans in this research study, the investigators are using a radioactive\n      substance called MET, instead of the standard substance FDG. MET gets absorbed by cancer\n      cells but not by normal brain and therefore may be better than FDG in evaluating brain\n      tumors and therefore may be better than FDG in evaluating brain tumors and their response to\n      treatment.\n\n      In this research study, participants will receive standard chemotherapy and radiation\n      therapy for glioblastoma as well as standard MRI scans. In addition, participants will\n      undergo L-[Methyl]-11C Methionine Positron Emission Tomography (MET-PET) scans twice. The\n      first MET-PET scan will occur after enrollment but prior to radiation therapy. The second\n      MET-PET scan will occur approximately one month after completion of radiation therapy."
        }, 
        "brief_title": "MET-PET for Newly Diagnosed Glioblastoma", 
        "condition": "Glioblastoma", 
        "condition_browse": {
            "mesh_term": "Glioblastoma"
        }, 
        "detailed_description": {
            "textblock": "After agreeing to take part in this research study you will be asked to undergo some\n      screening tests or procedures to confirm that you are eligible. Many of these tests and\n      procedures are likely to be part of regular cancer care and may be done even if it turns out\n      that you do not take part in the research study. If you have had some of these tests or\n      procedure recently, they may or may  not have to be repeated. The screening process will\n      include the following: A medical history, performance status, physical exam, routine blood\n      tests, assessment of your tumor, diagnosis confirmation and pregnancy test. If these tests\n      show that you are eligible to participate in the research study, you will begin the study\n      treatment. If you do not meet the eligibility criteria, you will not be able to participate\n      in this research study.\n\n      Within 3 weeks after your surgery you will undergo a MET-PET scan to define residual\n      metabolic activity.\n\n      After completion of radiation therapy at 1,3,5,7,9 and 11 months following radiation therapy\n      you will undergo: a medical history, physical exam, assessment of your tumor by MRI,\n      documentation of your current dose of steroids, blood tests and an evaluation for side\n      effects.\n\n      At one month after the completion of radiation therapy you will undergo the second and final\n      MET-PET scan to assess response to therapy.\n\n      After the 11 month follow-up visit, we would like to keep track of your medical condition\n      for the rest of your life as part of our routine care. If we no longer see you in person in\n      the clinic, we would like to do this by calling you on the telephone once a year to see how\n      you are doing. Keeping in touch with you and checking your condition every year helps us\n      look at the long-term effects of the research study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically or cytologically confirmed newly-diagnosed glioblastoma or gliosarcoma\n             and planning to undergo standard chemoradiation treatment\n\n          -  Life expectancy of at least 12 weeks\n\n        Exclusion Criteria:\n\n          -  Pregnant or breastfeeding\n\n          -  Glioblastoma involving the brainstem or posterior fossa, cerebrospinal fluid\n             dissemination\n\n          -  Chemotherapy or radiotherapy within 4 weeks (6 weeks for nitrosoureas)\n\n          -  Not recovered from adverse events due to previous treatment\n\n          -  Have received any treatment regimen including a VEGF-R inhibitor such as bevacizumab\n             or cediranib or plant to receive such agents\n\n          -  Prior history of radiation therapy that would lead to overlap wtih new radiation\n             fields\n\n          -  Prior use of radiosensitizers, Gliadel wafers or other interstitial intracranial\n             treatments\n\n          -  Receiving any other study agent\n\n          -  History of allergic reactions attributed to compounds of similar chemical or biologic\n             composition to L-[methyl]-C methionine\n\n          -  Prior invasive malignancy (except non-melanomatous skin cancer or disease free for at\n             least 3 years)\n\n          -  Inability to undergo MRI with gadolinium contrast or PET imaging\n\n          -  Uncontrolled intercurrent illness\n\n          -  HIV positive on antiretroviral therapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "18", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01867593", 
            "org_study_id": "13-018"
        }, 
        "intervention": {
            "arm_group_label": "C-11 methionine PET", 
            "intervention_name": "C-11 methionine PET", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Newly diagnosed", 
        "lastchanged_date": "May 2, 2014", 
        "location": {
            "contact": {
                "email": "koh2@partners.org", 
                "last_name": "Kevin Oh, MD", 
                "phone": "617-724-1159"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02114"
                }, 
                "name": "Massachusetts General Hospital"
            }, 
            "investigator": {
                "last_name": "Kevin Oh, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Pilot Study of MET-PET (L-[Methyl]-11C Methionine Positron Emission Tomography) to Evaluate for Treatment Response After Chemoradiation Therapy for Newly-diagnosed Glioblastoma", 
        "overall_contact": {
            "email": "koh2@partners.org", 
            "last_name": "Kevin Oh, MD", 
            "phone": "6177241159"
        }, 
        "overall_official": {
            "affiliation": "Massachusetts General Hospital", 
            "last_name": "Kevin Oh, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "PET uptake at 1 month after chemoRT (lesion/normal ratio) correlated with progression free survival", 
            "measure": "Effect of C-11 methionine PET on progression free survival", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01867593"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Massachusetts General Hospital", 
            "investigator_full_name": "Kevin Oh, M.D.", 
            "investigator_title": "Prinicipal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The exclusion ratio (ER) is defined as the percentage of the metabolic tumor volume that is exclusively shown by MET-PETC-11 methionine PET that is excluded from the target radiation volume as defined by MRI. The persistence ratio (PR) is the percentage of residual metabolic tumor volume remaining after chemoradiation therapy and will be determined using the following equation: (volume of metabolic tumor on post-treatment scan at original site of disease)/(volume of metabolic tumor on pre-treatment MET-PETC-11 methionine PET scan).", 
                "measure": "Evaluate for discordance in tumor volumes", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Volume of overlap between pretreatment PET volumes and post-treatment regions of failure.", 
                "measure": "Compare pre-radiation and follow-up C-11 methionine PET imaging in predicting sites of failure", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Volume of overlap between pretreatment PET volumes and post-treatment regions of pseudoprogression.", 
                "measure": "Compare pre-radiation and follow-up C-11 methionine PET in predicting occurrence of pseudoprogression", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Massachusetts General Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Massachusetts General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}