{
    "clinical_study": {
        "@rank": "134573", 
        "arm_group": [
            {
                "arm_group_label": "Exercise", 
                "arm_group_type": "Experimental", 
                "description": "an acute bout of exercise performed ≤24 hours prior to each cycle\u2028 of anthracyclines and no exercise for 48 hours post"
            }, 
            {
                "arm_group_label": "No exercise", 
                "arm_group_type": "No Intervention", 
                "description": "no exercise for 72 hours prior or 48 hours post each cycle of anthracyclines"
            }
        ], 
        "brief_summary": {
            "textblock": "In rodents, a single bout of exercise prior to injection of a chemotherapy agent used to\n      treat breast cancer prevents or attenuates a number of markers of cardiac injury. This study\n      will investigate whether this finding translates to human breast cancer patients.\n      Participants scheduled to receive chemotherapy for breast cancer will be randomized to\n      exercise or no exercise 24 hours prior to every chemotherapy treatment. The effect on\n      cardiac function will be compared between groups noninvasively by echocardiography and\n      electrocardiography and a venous blood draw at baseline before chemotherapy, after the first\n      treatment and at the end of chemotherapy."
        }, 
        "brief_title": "Acute Exercise Cardioprotection From Doxorubicin", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "1. Purpose The purpose of this study is to investigate whether performing a single bout of\n           exercise 24 hours prior to receiving infusions of the anthracycline chemotherapy agent\n           doxorubicin for breast cancer can prevent some of the damaging cardiac effects.\n           Currently, doxorubicin is the most effective chemotherapy agent for breast cancer but\n           is also the most damaging. As such, increased risk of cardiovascular disease is a\n           growing concern in doxorubicin-treated patients. Current strategies for minimizing\n           cardiac injury are dose reduction and discontinuation of therapy, which compromise the\n           effectiveness of the treatment. Interventions that can minimize the cardiac injury\n           associated with doxorubicin could reduce cancer-related and cardiovascular\n           disease-related mortality in women diagnosed with breast cancer.\n\n        2. Hypotheses 1. Performing an acute bout of exercise within 24 hours before anthracycline\n           infusion will decrease the acute negative change in markers of cardiotoxicity after the\n           first anthracycline infusion seen in those who do not exercise for 72 hours prior.\n\n      2. Performing exercise within 24 hours before every infusion of anthracycline will decrease\n      the negative change in markers of cardiac dysfunction seen at the end of chemotherapy in\n      those who do not exercise for 72 hours prior to each infusion.\n\n      3) Justification An acute exercise bout prior to induction of a myocardial infarction in\n      animals provides cardioprotective benefit by reducing the size of the infarct relative to\n      control animals. Recently, acute exercise performed 24 hours before anthracycline injection\n      in rodents has also provided a cardioprotective benefit. Oxidative stress and apoptosis of\n      cardiomyocyte mitochondria are primary mechanisms of anthracycline-induced cardiotoxicity.\n      The single acute bout of exercise prevented or attenuated some of the anthracycline-induced\n      negative effects on cardiomyocytes including oxidative stress, apoptosis, mitochondrial\n      dysfunction, as well as systolic dysfunction. There are no studies to date that have\n      investigated the cardiac effects of an acute bout of exercise in close proximity to\n      anthracycline infusion in humans. Aerobic exercise training is recommended throughout\n      chemotherapy treatment, but there are no guidelines in place in terms of the timing of\n      exercise in relation to receipt of chemotherapy infusions.\n\n      4) Objectives\n\n        1. To compare the acute effect of performing exercise (within 24 hours before the first\n           infusion) compared to no exercise (no exercise for 72 hours prior to the first\n           infusion) on markers of cardiotoxicity 24-48 hours after the first anthracycline\n           infusion.\n\n        2. To compare the chronic effect of performing exercise (within 24 hours before every\n           infusion) compared to no exercise (no exercise for 72 hours prior to every infusion) on\n           markers of cardiotoxicity 7 to 14 days after the final anthracycline infusion 5)\n           Research Method This study will be a two-arm randomized control trial. Twenty-four\n           women aged 18 or older newly diagnosed with stage I-IIIA breast cancer, and scheduled\n           to receive neoadjuvant or adjuvant doxorubicin chemotherapy in cycles of 2-3 weeks will\n           be recruited by oncologist referral and posters. Participants will be randomized to one\n           of two conditions: i) an acute bout of exercise performed ≤24 hours prior to each\n           cycle\u2028of anthracyclines and no exercise for 24-48 hours post; or ii) no exercise for 72\n           hours prior or 24-48 hours post each cycle of anthracyclines.\n\n      6) Statistical Analysis The primary outcome will be global longitudinal strain measured by\n      echocardiography. The secondary outcomes will be the NT-proBNP cardiac biomarker measured\n      with an assay of blood taken via venous blood draw, and the other cardiac strain parameters,\n      as well as standard systolic and diastolic echocardiographic parameters. The exploratory\n      outcome will be signal-averaged electrocardiography. Outcome measures will be performed at\n      the following time points: 1) Post diagnosis and >24 hours prior to the first cycle of\n      anthracyclines; 2) 24-48 hours after the first cycle; 3) at least one week after the last\n      cycle of anthracyclines, but before subsequent chemotherapy treatments.\n\n      Baseline characteristics of the two groups will be compared with independent t-tests.\n      Descriptive statistics and frequencies will be calculated for all continuous and categorical\n      variables. The Shapiro-Wilk test will be used to test the assumption of normality for all\n      continuous variables. Levene's test will be used to test the homogeneity of variance\n      assumption. The acute effect will be determined by the difference between time points 1) and\n      2). The chronic effect will be determined by the difference between time points 1) and 3).\n      For each analysis, a time by condition (2 x 2) repeated mixed model ANOVA will be performed.\n      If the interaction effect is not statistically significant, the main effects of time and\n      condition will be explored. An alpha of 0.05 will be used for all analyses. The required\n      sample size is estimated to be 20 participants based on reported global longitudinal strain\n      changes from prior to anthracyclines to post anthracyclines in breast cancer patients. To\n      allow for a 20% dropout rate, 24 participants total will be recruited."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  newly diagnosed with stage I-IIIA breast cancer\n\n          -  scheduled to receive neoadjuvant or adjuvant doxorubicin chemotherapy in cycles of\n             2-3 weeks long\n\n          -  receive their oncologist's approval to exercise\n\n          -  be able to complete first time point of data collection prior to first chemotherapy\n             cycle\n\n          -  be able to understand and provide written informed consent in English\n\n        Exclusion Criteria:\n\n          -  concurrent participation in a structured exercise program or study\n\n          -  have orthopedic limitations to exercise\n\n          -  pre-existing cardiovascular disease\n\n          -  uncontrolled hypertension (blood pressure ≥ 140/90 mmHg)\n\n          -  uncontrolled diabetes\n\n          -  respiratory disease\n\n          -  current smoking status"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02006979", 
            "org_study_id": "H13-03090"
        }, 
        "intervention": {
            "arm_group_label": "Exercise", 
            "description": "An acute bout of exercise performed 24 hours prior to every anthracycline infusion.", 
            "intervention_name": "exercise", 
            "intervention_type": "Other"
        }, 
        "intervention_browse": {
            "mesh_term": "Doxorubicin"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "cardiotoxicity", 
            "Chemotherapy, Adjuvant", 
            "Breast Neoplasms", 
            "Exercise", 
            "Cardiotoxins", 
            "Echocardiography", 
            "Speckle tracking", 
            "Biological Markers", 
            "Electrocardiography"
        ], 
        "lastchanged_date": "May 21, 2014", 
        "location": {
            "contact": {
                "email": "kristin.campbell@ubc.ca", 
                "last_name": "Kristin L Campbell, PhD", 
                "phone": "(604) 872-4527"
            }, 
            "facility": {
                "address": {
                    "city": "Vancouver", 
                    "country": "Canada", 
                    "state": "British Columbia", 
                    "zip": "V5Z 4C2"
                }, 
                "name": "University of British Columbia Breast Cancer Research Exercise Gym"
            }, 
            "investigator": {
                "last_name": "Kristin L Campbell, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effects of Exercise Before Doxorubicin Chemotherapy on Cardiac Function", 
        "overall_official": {
            "affiliation": "University of British Columbia", 
            "last_name": "Kristin L Campbell, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "global longitudinal strain", 
            "safety_issue": "No", 
            "time_frame": "24-48 hours after first doxorubicin and 7-14 days after completion of last doxorubicin cycle"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02006979"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "biomarker of cardiac injury", 
                "measure": "NT-proBNP", 
                "safety_issue": "No", 
                "time_frame": "24-48 hours after first doxorubicin and 7-14 days after completion of last doxorubicin cycle"
            }, 
            {
                "measure": "signal-averaged ECG area ratio", 
                "safety_issue": "No", 
                "time_frame": "24-48 hours after first doxorubicin and 7-14 days after completion of last doxorubicin cycle"
            }
        ], 
        "source": "University of British Columbia", 
        "sponsors": {
            "collaborator": {
                "agency": "British Columbia Cancer Agency", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of British Columbia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}