{
    "clinical_study": {
        "@rank": "112661", 
        "arm_group": [
            {
                "arm_group_label": "Progesterone 200 mg capsules", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects will be prescribed progesterone 200 mg capsules by the study Principal Investigator. Subjects will take 200 mg of progesterone daily for four days."
            }, 
            {
                "arm_group_label": "Progesterone 200 mg look-alike capsules", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Subjects will be prescribed progesterone 200 mg look-alike placebo capsules by the study Principal Investigator. Subjects will take look-alike placebo capsules daily for four days."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to learn whether a sex hormone called progesterone is helpful\n      in reducing cigarette smoking and craving for cigarettes. This study also includes brain\n      imaging to measure possible effects of progesterone on certain neurochemicals. These\n      neurochemicals are called gamma-aminobutyric acid (or GABA for short) and glutamate. Both\n      nicotine and progesterone affect these brain chemicals.\n\n      Individuals wishing to participate in this study must be medically healthy men or women who\n      smoke at least 10 cigarettes per day or greater. Participants must not suffer from a mental\n      illness or use drugs other than nicotine. Participants cannot have any implanted metallic\n      devices such as pacemakers, orthodontic braces, or shrapnel. Participants must not have\n      peanut allergies and must never have had a reaction to progesterone. Finally, participants\n      cannot be taking any medications for anxiety, depression or insomnia.\n\n      Women: Female participants cannot have taken a hormonal contraceptive in the past six\n      months."
        }, 
        "brief_title": "Progesterone and Brain Imaging Study", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Nicotine Dependence", 
            "Nicotine Withdrawal"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Tobacco Use Disorder", 
                "Substance Withdrawal Syndrome"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Female and male smokers, aged 18 to 50 years;\n\n          -  History of smoking daily for the past 12 months, 10-25 cigarettes daily;\n\n          -  Not seeking treatment at the time of the study for nicotine dependence;\n\n          -  Have a Fagerstrom Test for Nicotine Dependence (FTND) score of at least 3 and a\n             Carbon Monoxide (CO) level greater than or equal to 11 ppm;\n\n          -  For women, regular menses every 25-35 days;\n\n          -  In good health as verified by medical history;\n\n          -  For women, not pregnant as determined by pregnancy screening, nor breast feeding, and\n             using acceptable birth control methods other than hormonal contraceptives.\n\n        Exclusion Criteria:\n\n          -  History of major medical illness: including liver diseases, abnormal vaginal\n             bleeding, suspected or known malignancy; thrombophlebitis; deep vein thrombosis;\n             pulmonary embolus; clotting or bleeding disorders; heart disease; diabetes; history\n             of stroke or other medical conditions that the physician investigator deems as\n             contraindicated for the patient to be in the study;\n\n          -  Regular use of psychotropic medication (antidepressants, antipsychotics, or\n             anxiolytics) and recent (within previous year) psychiatric diagnosis and treatment\n             for Axis I disorders including major depression, bipolar affective disorder,\n             generalized anxiety disorder, post-traumatic stress disorder and panic disorder;\n\n          -  Lifetime history of schizophrenia or other psychotic disorder;\n\n          -  Lifetime substance addiction disorder, excepting nicotine;\n\n          -  Substance abuse disorders within the previous 2 years, excepting nicotine;\n\n          -  For women: amenorrhea and or use of oral contraceptives;\n\n          -  Regular use of any other tobacco products than cigarettes, including smokeless\n             tobacco and nicotine products;\n\n          -  Known allergy to progesterone or peanuts (vehicle for micronized progesterone)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "64", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 6, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01954966", 
            "org_study_id": "811940", 
            "secondary_id": "K24DA030301"
        }, 
        "intervention": {
            "arm_group_label": "Progesterone 200 mg capsules", 
            "description": "Participants will consume four pills of Progesterone over a period of three days. Participants will be required to remain abstinent from smoking while taking Progesterone.", 
            "intervention_name": "Progesterone", 
            "intervention_type": "Drug", 
            "other_name": "Prometrium"
        }, 
        "intervention_browse": {
            "mesh_term": "Progesterone"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Nicotine", 
            "Smoking"
        ], 
        "lastchanged_date": "May 8, 2014", 
        "link": {
            "description": "Center Website", 
            "url": "http://www.med.upenn.edu/womenswellness/"
        }, 
        "location": {
            "contact": {
                "email": "kczar@mail.med.upenn.edu", 
                "last_name": "Kathryn Czarkowski, M.A.", 
                "phone": "215-573-8882"
            }, 
            "contact_backup": {
                "email": "jbradl@mail.med.upenn.edu", 
                "last_name": "Jeanette Bradley, B.A.", 
                "phone": "(215) 573-8884"
            }, 
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19104"
                }, 
                "name": "Penn Center for Women's Behavioral Wellness"
            }, 
            "investigator": {
                "last_name": "Cynthia N Epperson, M.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Impact of Progesterone Administration on Cortical Amino Acid Neurotransmitters & Smoking Behavior", 
        "overall_contact": {
            "email": "sconlin@upenn.edu", 
            "last_name": "Sarah E Conlin, B.A.", 
            "phone": "(215) 746-1157"
        }, 
        "overall_contact_backup": {
            "email": "sclaud@upenn.edu", 
            "last_name": "Claudia Iannelli, M.S", 
            "phone": "(215) 417-8839"
        }, 
        "overall_official": {
            "affiliation": "Associate Professor of Psychiatry, University of Pennsylvania", 
            "last_name": "Cynthia N Epperson, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Occipital cortex GABA and glutamate concentrations pre and post placebo administration. GABA and glutamate concentrations will be obtained using the non-invasive neuroimaging method of proton magnetic resonance spectroscopy (1H-MRS) both before and after placebo administration and smoking abstinence. In total subjects will undergo 6 1H-MRS scans.\nThe 6 1H-MRS scans take place over a period of approximately 1-2 months. Each paradigm (placebo/progesterone) takes approximately one week, with a two-week wash in between paradigms for men and a 1 month wash in between paradigms for women. The subject will undergo a smoking session on Test Day #1 and Test Day #5, MRS scans are conducted on Test Day #2 (2 scans) and Test Day #5 (1 scan).", 
                "measure": "Change from Baseline in Occipital Cortex GABA Pre and Post Placebo Administration", 
                "safety_issue": "No", 
                "time_frame": "Test Day #2 and Test Day #5 - 6 times over the period of 1 month"
            }, 
            {
                "description": "Occipital cortex GABA and glutamate concentrations pre and post progesterone administration. GABA and glutamate concentrations will be obtained using the non-invasive neuroimaging method of proton magnetic resonance spectroscopy (1H-MRS) both before and after progesterone administration and smoking abstinence. In total, subjects will undergo 6 1H-MRS scans.\nThe 6 1H-MRS scans take place over a period of approximately 1-2 months. Each paradigm (placebo/progesterone) takes approximately one week, with a two-week wash in between paradigms for men and a 1 month wash in between paradigms for women. The subject will undergo a smoking session on Test Day #1 and Test Day #5, MRS scans are conducted on Test Day #2 (2 scans) and Test Day #5 (1 scan).", 
                "measure": "Change from Baseline in Occipital Cortex GABA Pre and Post Progesterone Administration", 
                "safety_issue": "No", 
                "time_frame": "Test Day #2 and Test Day #5 - 6 times over the period of 1 month"
            }
        ], 
        "reference": [
            {
                "PMID": "15607299", 
                "citation": "Epperson CN, O'Malley S, Czarkowski KA, Gueorguieva R, Jatlow P, Sanacora G, Rothman DL, Krystal JH, Mason GF. Sex, GABA, and nicotine: the impact of smoking on cortical GABA levels across the menstrual cycle as measured with proton magnetic resonance spectroscopy. Biol Psychiatry. 2005 Jan 1;57(1):44-8."
            }, 
            {
                "PMID": "22871916", 
                "citation": "Cai K, Nanga RP, Lamprou L, Schinstine C, Elliott M, Hariharan H, Reddy R, Epperson CN. The impact of gabapentin administration on brain GABA and glutamate concentrations: a 7T ¹H-MRS study. Neuropsychopharmacology. 2012 Dec;37(13):2764-71. doi: 10.1038/npp.2012.142. Epub 2012 Aug 8."
            }, 
            {
                "PMID": "20561758", 
                "citation": "Epperson CN, Toll B, Wu R, Amin Z, Czarkowski KA, Jatlow P, Mazure CM, O'Malley SS. Exploring the impact of gender and reproductive status on outcomes in a randomized clinical trial of naltrexone augmentation of nicotine patch. Drug Alcohol Depend. 2010 Nov 1;112(1-2):1-8. doi: 10.1016/j.drugalcdep.2010.04.021. Epub 2010 Jun 19."
            }, 
            {
                "PMID": "16289397", 
                "citation": "Mason GF, Petrakis IL, de Graaf RA, Gueorguieva R, Guidone E, Coric V, Epperson CN, Rothman DL, Krystal JH. Cortical gamma-aminobutyric acid levels and the recovery from ethanol dependence: preliminary evidence of modification by cigarette smoking. Biol Psychiatry. 2006 Jan 1;59(1):85-93. Epub 2005 Nov 14."
            }, 
            {
                "PMID": "17873128", 
                "citation": "Cosgrove KP, Mitsis EM, Bois F, Frohlich E, Tamagnan GD, Krantzler E, Perry E, Maciejewski PK, Epperson CN, Allen S, O'malley S, Mazure CM, Seibyl JP, van Dyck CH, Staley JK. 123I-5-IA-85380 SPECT imaging of nicotinic acetylcholine receptor availability in nonsmokers: effects of sex and menstrual phase. J Nucl Med. 2007 Oct;48(10):1633-40. Epub 2007 Sep 14."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01954966"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Withdrawal symptoms will be measured using the Nicotine Withdrawal Symptoms Checklist (NWSC). Craving will be assessed using the Brief Questionnaire on Smoking Urges (BQSU) and the Tiffany Questionnaire for Smoking Urges and mood will be assessed using a variety of ratings including the Profile of Mood States (POMS), the Visual Analogue  Scale (VAS) and the Positive and Negative Affect Scales (PANAS). Effects of nicotine will be assessed using the Nicotine Effects Questionnaire (NEQ). Premenstrual syndrome symptoms will be assessed daily during the screening and study phases using the Daily Record of Severity of Problems (DRSP).", 
            "measure": "Withdrawal Symptoms", 
            "safety_issue": "No", 
            "time_frame": "Baseline, on the day of scans, at each abstinance screeing visit"
        }, 
        "source": "University of Pennsylvania", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute on Drug Abuse (NIDA)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Pennsylvania", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2012"
    }
}