{
    "clinical_study": {
        "@rank": "115897", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Inborn errors of metabolism (IEM) can affect how the body   s immune system functions.\n      People with IEM also have special dietary restrictions that may affect the function of their\n      immune system. Researchers want to better understand how having an IEM may affect immune\n      system function.\n\n      Objectives:\n\n      - To study the how having an IEM may affect immune system functioning.\n\n      Eligibility:\n\n        -  Individuals at least 2 years of age who have an IEM.\n\n        -  Healthy volunteers at least 2 years of age.\n\n      Design:\n\n        -  Participants will come to the NIH Clinical Center for at least 1 evaluation. Depending\n           on the level of participation, participants may return for additional visits. All\n           participants (or their parents) must keep a detailed food diary for 3 days before the\n           initial visit.\n\n        -  At the study visit, participants will provide blood samples. Females of childbearing\n           age will provide a urine sample.\n\n        -  Participants will be offered the hepatitis A vaccination if not already given. If the\n           visit occurs during flu season (roughly September through March), they will be offered\n           a seasonal/H1N1 influenza vaccine.\n\n        -  Children between 2 and 8 years of age may require booster shots depending on their\n           history of vaccination.\n\n        -  At a follow-up visit(s), participants will provide additional blood samples.\n\n        -  Participants may return yearly for their flu vaccine."
        }, 
        "brief_title": "The NIH MINI Study: Metabolism, Infection, and Immunity in Inborn Errors of Metabolism", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "UCD", 
            "MMA", 
            "Acidemias", 
            "Fatty Acid Oxidation Defects"
        ], 
        "condition_browse": {
            "mesh_term": "Metabolism, Inborn Errors"
        }, 
        "detailed_description": {
            "textblock": "The biochemical perturbations in children with inborn errors of metabolism (IEM) may affect\n      their immune response. As a result, this will not only increase risk for infection but also\n      hamper their ability to develop protective immunity after vaccination. Characterizing\n      perturbations in immunity and the ability of vaccines to provide protective immunity in IEM\n      is critical. Immune deficiencies and the immunogenicity of vaccines have not been well\n      characterized in IEM.\n\n      Viral infections play a significant role in precipitating life-threatening acute\n      decompensations in various IEM. Seasonal variation of respiratory and gastrointestinal\n      viruses places this vulnerable population at significant risk. The standard of care for\n      these patients is routine childhood vaccination as well as vaccination for seasonal\n      influenza viruses. However, nutritional deficiencies and their underlying IEM enzymopathies\n      may affect the efficacy of vaccination.\n\n      Dietary management of IEM includes dietary modifications with restriction of macronutrients.\n      Protein energy malnutrition, essential fatty acid deficiencies and micronutrient\n      deficiencies due to restrictive dietary management have been reported in various inborn\n      errors of metabolism. In general, dietary deficiencies and their effect on immune function\n      are well documented.\n\n      In this protocol, we will clinically evaluate the nutritional/metabolic and immunologic\n      states of patients with IEM. Routine inpatient admissions will last 2-3 days and involve\n      urine collection, stool collection, blood drawing, radiological procedures, nutrition\n      assessment and biometrics. Immune challenge will be performed using vaccinations for\n      seasonal influenza and Hepatitis A. Follow-up appointments will be scheduled at the end of\n      the study period.\n\n      The study objectives will be to describe the nutritional and immune deficiencies seen, query\n      for nutrition/enzymatic/immunologic correlations in this patient population, and describe\n      vaccine seroconversion in this patient population. The population will consist of patients\n      previously evaluated at NIH, physician referrals, and families directed to the study from\n      clinicaltrials.gov as well as the patient advocacy groups. All patients will be evaluated at\n      the NIH Clinical Center."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION and EXCLUSION CRITERIA\n\n        Patients of any gender and ethnicity age 2 years and older are eligible to enroll in this\n        protocol. Patients will be diagnosed based on a determination of several parameters that\n        may include: plasma ammonia, acylcarnitine profile, amino acid and/or organic acid\n        patterns. Some will have their DNA mutation or enzyme analysis known or pending.\n        Participants need to be medically and/or nutritionally managed by a local metabolic\n        provider. We will obtain written consent from the patient to review medical records from\n        their home physician to confirm eligibility.\n\n        Healthy volunteers of any gender and ethnicity 2 years and older will also be eligible to\n        enroll in the vaccination arm of the protocol. These individuals will be vaccinated and\n        have blood collected in an outpatient setting on visits 1 and 2. Influenza vaccination is\n        normally offered seasonally to the public. Hepatitis A vaccination is currently part of\n        the pediatric vaccination schedule. Volunteers will be compensated for their participation\n        in the study. Healthy volunteers may be from the local community, or family members of\n        patients with IEM.\n\n        Patient and healthy volunteer exclusion criteria include: less than 2 years of age,\n        inability to travel to NIH because of their medical condition, recent vaccination, severe\n        reactions to eggs, latex, severe reactions to previous immunizations. The Principal\n        Investigator may decline to enroll a patient for other reasons based on clinical judgment.\n        Other criteria that may lead to exclusion include, for example, residing in a hospital,\n        any patient who is being treated for an intercurrent infection with antibiotics or has\n        evidence of an acute infection. Furthermore for IEM patients, any patient who does not\n        have a regular/local metabolic, genetic or endocrine physician and/or a family physician,\n        pediatrician, or internist will also be excluded. For IEM patients, Dr. McGuire will\n        contact each potential patient   s local metabolic physician to discuss the patient   s\n        past medical history, details of their last visit, and their current metabolic status to\n        determine whether the patient is an appropriate candidate for this protocol. Closer to a\n        scheduled visit, Dr. McGuire will confirm the details of the patient   s formula recipe\n        and medications. Lastly, each family will be contacted by Dr. McGuire or a member of the\n        study staff one week prior to a pending inpatient admission to confirm that the patient is\n        metabolically stable and ready to visit\n\n        the NIH in a state of relative health, with an adequate supply of special formulas,\n        medications and supplements."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "2 Years"
        }, 
        "enrollment": {
            "#text": "250", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01780168", 
            "org_study_id": "130053", 
            "secondary_id": "13-HG-0053"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Inborn Error of Metabolism", 
            "Metabolism", 
            "UCD", 
            "Immunity", 
            "Nutrition", 
            "Mitochondrial Disease"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-HG-0053.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The NIH Mini Study: Metabolism, Infection and Immunity in Inborn Errors of Metabolism", 
        "overall_contact": {
            "email": "janet.shiffer@nih.gov", 
            "last_name": "Janet L Shiffer, C.R.N.P.", 
            "phone": "(301) 451-9145"
        }, 
        "overall_contact_backup": {
            "email": "mcguirepj@mail.nih.gov", 
            "last_name": "Peter J McGuire, M.D.", 
            "phone": "(301) 451-7716"
        }, 
        "overall_official": {
            "affiliation": "National Human Genome Research Institute (NHGRI)", 
            "last_name": "Peter J McGuire, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Specific and generalized nutritional deficiencies in cohorts of IEM patients descriptive and functional immunologic data in cohorts of IEM patients by the collection of biologic specimens as above and the utilization of humanized mouse models.", 
            "safety_issue": "No", 
            "time_frame": "30-70 days after vaccination"
        }, 
        "reference": [
            {
                "PMID": "9727749", 
                "citation": "Al Essa M, Rahbeeni Z, Jumaah S, Joshi S, Al Jishi E, Rashed MS, Al Amoudi M, Ozand PT. Infectious complications of propionic acidemia in Saudia Arabia. Clin Genet. 1998 Jul;54(1):90-4."
            }, 
            {
                "PMID": "6429434", 
                "citation": "Church JA, Koch R, Shaw KN, Nye CA, Donnell GN. Immune functions in methylmalonicaciduria. J Inherit Metab Dis. 1984;7(1):12-4."
            }, 
            {
                "PMID": "8819559", 
                "citation": "Griffin TA, Hostoffer RW, Tserng KY, Lebovitz DJ, Hoppel CL, Mosser JL, Kaplan D, Kerr DS. Parathyroid hormone resistance and B cell lymphopenia in propionic acidemia. Acta Paediatr. 1996 Jul;85(7):875-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01780168"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Human Genome Research Institute (NHGRI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 2013"
    }
}