{
    "clinical_study": {
        "@rank": "90904", 
        "arm_group": [
            {
                "arm_group_label": "E2020 3 mg", 
                "arm_group_type": "Experimental", 
                "description": "3 mg of E2020 (oral) once daily, for 24 weeks"
            }, 
            {
                "arm_group_label": "E2020 5 mg", 
                "arm_group_type": "Experimental", 
                "description": "5 mg of E2020 (oral) once daily, for 24 weeks"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "placebo (oral) once daily, for 24 weeks"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this double-blind, placebo-controlled, comparative study and open-label\n      extension study is to confirm the efficacy and safety of E2020 in subjects with Down\n      syndrome having regression symptoms and disabled activities of daily living."
        }, 
        "brief_title": "A Double-blind, Placebo-controlled Comparative Study and Open-label Extension Study to Confirm the Efficacy and Safety of E2020 in Subjects With Down Syndrome Having Regression Symptoms and Disabled Activities of Daily Living.", 
        "completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Down Syndrome", 
        "condition_browse": {
            "mesh_term": "Down Syndrome"
        }, 
        "detailed_description": {
            "textblock": "This is a multicenter, randomized, double-blind, multiple-dose (two doses),\n      placebo-controlled, parallel-group comparative study followed by an open-label extension\n      study of E2020 in subjects with Down syndrome having regression and disabled ADL. A total of\n      60 subjects will be randomized to one of three dosing groups (at 1:1:1) to receive 3 mg of\n      E2020, 5 mg of E2020, or placebo for 24 weeks based on their total scores of Body\n      Functionality Checklist, sex, and study site as the allocation factors. This study consists\n      of Pre-randomization Phase (4 weeks), Double-blind Phase (28 weeks), and Extension Phase (24\n      weeks). The Double-blind Phase includes a 24-week treatment period plus a 4-week transition\n      period."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria At enrollment in Pre-randomization Phase\n\n        (1) With definitive diagnosis of Down syndrome (2) Have greater than or equal to 3 of the\n        following 4 symptoms among 9 items according to the diagnostic criteria issued by the\n        Intractable Diseases Treatment Research Program 2010 (Research paper on Intractable\n        Diseases Treatment Research Program; Survey on Sudden Regression (21 trisomy) and\n        Preparation of Diagnostic Criteria.) Motor retardation, mutism, social withdrawal\n        (homeboundness), sleep disorder (3) Insufficiently improved with environmental adjustment\n        and psychotherapies including counseling for greater than or equal to 8 weeks before\n        enrollment (4) Have a suspected diagnosis with neuropsychiatric disorder without\n        sufficient effect on a disease even after medical treatment for greater than or equal to 8\n        weeks before enrollment.\n\n        (5) A total score of Body Functionality Checklist (51 items) is lesser than or equal to\n        210 at enrollment (6) Aged 15 to 39 years inclusive (7) Males and females (8) Must have a\n        family member or a caregiver who will provide written informed consent and will be able to\n        spend 3 days a week with the subject (at least 4 hours per day) and will be able to\n        support the subject during the study by providing necessary study information to the\n        subject, assisting treatment compliance, and accompanying the subject to all scheduled\n        visits, supporting study-related tests for the efficacy and safety assessments throughout\n        the study period (9) Males and females of childbearing potential must practice highly\n        effective contraception (10) Able to comply with scheduled study visits according to the\n        investigator's instruction (11) Able to visit for scheduled assessments (except for\n        walking difficulty due to development of regression) (12) Submitted written informed\n        consent for study entry (to obtain from subjects as much as possible; mandatory from their\n        legal guardian) Exclusion Criteria At enrollment in Pre-randomization Phase\n\n          1. Suspected to have progressive neuropsychiatric disease (e.g., neurodegenerative\n             disorder and progressive tumor) evidenced by MRI or CT within 1 year before the\n             Pre-randomization Phase (if not tested within 1 year before the Pre-randomization\n             Phase, reconfirm during the Pre-randomization Phase).\n\n          2. Have a history of significant neurological disorders such as stroke, brain tumor,\n             encephalitis, meningitis, normal pressure hydrocephalus, brain trauma accompanying\n             unconsciousness, and experience of brain surgery causing unsolved deficiency\n\n          3. Previously diagnosed with autism\n\n          4. With evidence of atlantoaxial subluxation, or underwent surgical operation for\n             atlantoaxial subluxation within 2 years\n\n          5. Have seizure symptoms within 2 years or used antiepileptic drug within 1 year before\n             enrollment of Pre-randomization Phase.\n\n          6. With severe hearing or visual impairment which may affect regression\n\n          7. Have a complication of cardiac disease (angina pectoris, congestive heart failure,\n             bundle branch block, arrythmia) or peripheral vascular disease with unstable\n             condition in 3 months before enrollment of Pre-randomization Phase\n\n          8. Have a complication of clinically significant active and unstable diseases in the\n             gastrointestinal, hepatic, renal, respiratory, or cardiovascular system\n\n          9. Have a history of clinically significant gastrointestinal ulcer, bronchial asthma, or\n             obstructive pulmonary disease\n\n         10. Have a complication of disease affecting absorption, distribution, and metabolism of\n             study drug (e.g., inflammatory colon disease, gastric ulcer, duodenal ulcer, hepatic\n             disorder, serious lactose intolerance)\n\n         11. With a present or past history of malignant tumor within 5 years before informed\n             consent (except for basal cell carcinoma, squamous cell carcinoma)\n\n         12. With a complication or history of drug or alcohol dependency within recent 10 years\n\n         13. Have a known hypersensitivity to ingredient(s) of donepezil hydrochloride or\n             peperidine derivatives\n\n         14. Not meet the criteria of prohibited and restricted concomitant medications, or\n             anticipated to deviate from the above criteria of prohibited and restricted\n             concomitant medications/therapies during the study\n\n         15. Pregnant or lactating women\n\n         16. Have participated in another clinical study and received the study drug within 12\n             weeks before the enrollment of this study\n\n         17. Have used donepezil hydrochloride or have participated in a clinical study of E2020\n             and received E2020 in the past\n\n         18. With a history of a treatment for Alzheimer's type dementia\n\n         19. With severe extrapyramidal disorder\n\n             At enrollment in the Double-blind Phase\n\n         20. Suspected to have a complication of severe disease considering from the laboratory\n             parameters at enrollment in the Pre-randomization Phase (visit 1) and the safety is\n             not protected in the opinion of the principal investigator or subinvestigator"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "39 Years", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 19, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02094053", 
            "org_study_id": "E2020-J081-345"
        }, 
        "intervention": [
            {
                "arm_group_label": "E2020 3 mg", 
                "description": "3 mg of E2020 (oral) once daily, for 24 weeks", 
                "intervention_name": "E2020-Donepezil hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "E2020 5 mg", 
                "description": "5 mg of E2020 (oral) once daily, for 24 weeks", 
                "intervention_name": "E2020-Donepezil hydrochloride", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "placebo (oral) once daily, for 24 weeks", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Donepezil"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Down syndrome", 
            "regression symptoms", 
            "disabled activities of daily living"
        ], 
        "lastchanged_date": "March 19, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Fukuoka-shi", 
                        "country": "Japan", 
                        "state": "Fukuoka"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Fukuoka-shi", 
                        "country": "Japan", 
                        "state": "Fukuoka"
                    }
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Sapporo-shi", 
                        "country": "Japan", 
                        "state": "Hokkaido"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Yokohama-shi", 
                        "country": "Japan", 
                        "state": "Kanagawa"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Takatsuki-shi", 
                        "country": "Japan", 
                        "state": "Kyoto"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Matsumoto-shi", 
                        "country": "Japan", 
                        "state": "Nagano"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nagasaki-shi", 
                        "country": "Japan", 
                        "state": "Nagasaki"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Izumi-shi", 
                        "country": "Japan", 
                        "state": "Osaka"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Saitama-shi", 
                        "country": "Japan", 
                        "state": "Saitama"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chiyoda-ku", 
                        "country": "Japan", 
                        "state": "Tokyo"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Setagaya-ku", 
                        "country": "Japan", 
                        "state": "Tokyo"
                    }
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Japan"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Double-blind, Placebo-controlled Comparative Study and Open-label Extension Study to Confirm the Efficacy and Safety of E2020 in Subjects With Down Syndrome Having Regression Symptoms and Disabled Activities of Daily Living.", 
        "overall_contact": {
            "email": "_ML_CLNCL@hhc.eisai.co.jp", 
            "last_name": "Customer Joy Department. EJ"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Japan: Ministry of Health, Labor and Welfare", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "For the changes in a total score of Body Functionality Checklist (51 items) from Week 0 of the treatment period, Kruskal-Wallis test will be performed in the 3 mg group, the 5 mg group and placebo group to represent statistical significance. Summary statistics of the total score of Body Functionality Checklist (51 items) at each evaluation time and changes from before study drug administration in the treatment period will be calculated by dose group.", 
            "measure": "Changes in total scores from baseline using Body Functionality Checklist (psychosomatic function questionnaire) in subjects with Down syndrome having regression symptoms and disabled activities of daily living (ADL), relative to placebo.", 
            "safety_issue": "No", 
            "time_frame": "Baseline to Week 12 and Week 24"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02094053"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The safety will be measured by frequencies of treatment-emergent adverse events (TEAEs) in the treatment period, statistics of laboratory parameters, blood pressure, and pulse rate at each evaluation time and changes from before study drug administration, and 12-lead ECG assessment, frequency distribution (yes/no) at each evaluation time will be collected and the percent (%) will be calculated by dose group.", 
                "measure": "Safety of E2020 and placebo in subjects with Down syndrome having regression and disabled ADL.", 
                "safety_issue": "Yes", 
                "time_frame": "Up to Week 28"
            }, 
            {
                "description": "Population PK analysis will be performed to build PK models to explain plasma donepezil hydrochloride concentration data. In addition, the models may be used to explore relationship of PK data with demographics, efficacy, and AEs.", 
                "measure": "Pharmacokinetics (PK) of E2020 and placebo in subjects with Down syndrome having regression and disabled ADL", 
                "safety_issue": "No", 
                "time_frame": "Up to Week 28"
            }
        ], 
        "source": "Eisai Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eisai Co., Ltd.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}