{
    "clinical_study": {
        "@rank": "26927", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Lymphatics are a type of vessel, similar to arteries and veins. Lymphatic disorders happen\n      when these vessels don   t work properly. Researchers want to look for a relationship\n      between lymphatic disorders and variations of certain genes found in the lung, blood, and\n      other places in the body.\n\n      Objective:\n\n      - To learn more about lymphatic disorders and evaluate how genetic factors affect lymphatic\n      disorders.\n\n      Eligibility:\n\n        -  People ages 2   90 who have a lymphatic disorder or relatives of people with lymphatic\n           disorders.\n\n        -  Healthy volunteers 18 and older.\n\n      Design:\n\n        -  Participants may have 1   2 visits a year, or more as needed. The study is expected to\n           last 5 years. Visits may last 1   5 days. Participants may have lab tests, medical\n           history, and physical exam at each visit.\n\n        -  Participants may have blood testing that includes genetics tests, and urine tests. They\n           may have nose and throat cultures, saliva collection, and cheek swabs to collect\n           samples.\n\n        -  Participants may have a skin biopsy and have blood taken from an artery.\n\n        -  Participants may have breathing tests and be studied while exercising.\n\n        -  Participants may have an electrocardiogram. Electrodes will be placed on their chest,\n           tracing heart rhythms. They may also have chest X-rays.\n\n        -  Participants may have a bronchoscopy. A thin, flexible instrument will be passed\n           through the nose or mouth, into the lung. A tissue sample will be taken.\n\n        -  Participants who have lymphatic disease or have a relative with it may also have:\n\n        -  CT scans. They will lie on a table and hold their breath while their chest is scanned.\n\n        -  MRI. They will lie flat on a table that slides in and out of a scanner.\n\n        -  ultrasound. A probe is rolled around outside the abdomen.\n\n        -  removal of fluid around the lungs, chest, and abdomen."
        }, 
        "brief_title": "Characterization of the Pathogenesis of Primary and Secondary Lymphatic Disorders", 
        "completion_date": {
            "#text": "June 2019", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Lymphangiomatosis", 
            "Lymphedema", 
            "Lymphangiectasia", 
            "Pulmonary Lymphangiectasia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lymphangiectasis", 
                "Lymphatic Diseases", 
                "Lymphedema", 
                "Lymphangioma", 
                "Lymphangioleiomyomatosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Disorders of lymphatic function are associated with multiple presentations, the most common\n      of which is lymphedema, a chronic swelling of the extremities, due to impaired lymphatic\n      drainage. It can cause disability and a predisposition to infection and chronic ulceration.\n      Other lymphatic disorders present with visceral manifestations such as regional or systemic\n      lymphangiomatosis, pulmonary and intestinal lymphangiectasia, protein-losing enteropathy,\n      chylous ascites, and chylothorax. Abnormalities of smooth muscle cell proliferation are\n      associated with lymphangiomatosis. Proliferation of a neoplastic cell, the LAM cell, which\n      exhibits a smooth muscle cell phenotype, is associated with lymphangioleiomyomatosis.\n      Currently, treatment for many of these disorders is symptomatic and the prognosis is\n      variable.\n\n      The molecular mechanisms of lymphatic vasculogenesis are incompletely understood, but\n      critical genes have been described, and mutations in these genes may lead to developmental\n      abnormalities. There may be a genetic predisposition to lymphatic disorders, with a role for\n      modifier genes in disease progression.  The purpose of this study is to (a) define the\n      natural history of lymphatic diseases, (b) characterize the clinical phenotypes, and\n      (Copyright) elucidate their pathogenesis at the physiological, cellular and molecular\n      levels. This protocol is part of a Trans-Institute basic, translational and clinical\n      initiative in lymphatic disorders and will include participation of principal investigators\n      across the NIH, as well as extramural investigators."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n               1. Patients 2 years of age or older with clinical or histological evidence for a\n                  lymphatic abnormality; patients will in the vast majority of cases be referred\n                  with the diagnosis of a lymphatic disorder.\n\n               2. Patients 2 years of age or older with findings on physical examination\n                  consistent with the diagnosis of a lymphatic abnormality.\n\n               3. Relatives of patients with lymphatic disorders, 2 years of age or older.\n\n               4. Healthy research volunteers 18 years of age or older as control subjects.\n\n        EXCLUSION CRITERIA:\n\n          1. Patients who are less than 2 years of age. Research volunteers <  18 years of age.\n             Age greater than 90 years old.\n\n          2. Advanced stage of any systemic illness.\n\n          3. Positive serum test for human immunodeficiency virus or hepatitis B or C virus.\n\n          4. An exclusion criterion for participating in the x-ray portion of the study is\n             pregnancy.\n\n          5. Exclusion criteria for participating in the bronchoscopy portion of the study are:\n             (1) presence of any contraindication for fiberoptic bronchoscopy, with lavage and/or\n             bronchial brushing; (2) advanced stage of a pulmonary or a systemic illness such that\n             the risk is judged to be significant even in the absence of a specific\n             contraindication to the procedure; (3) allergy to topical anesthetic (e. g.,\n             lidocaine); (4) current or recent respiratory infection (within the last 4 weeks);\n             (5) pregnancy or lactation; (6) age less than 18 or greater than 65."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "90 Years", 
            "minimum_age": "2 Years"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 4, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02156115", 
            "org_study_id": "140127", 
            "secondary_id": "14-H-0127"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Lymphangiomatosis", 
            "Lymphangiogenesis", 
            "Smooth Muscle Cell", 
            "Vascular Anomalies"
        ], 
        "lastchanged_date": "June 4, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2014-H-0127.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Characterization of the Pathogenesis of Primary and Secondary Lymphatic Disorders", 
        "overall_contact": {
            "email": "mhaughey@nhlbi.nih.gov", 
            "last_name": "Mary Haughey, R.N.", 
            "phone": "(301) 496-3632"
        }, 
        "overall_contact_backup": {
            "email": "mossj@nhlbi.nih.gov", 
            "last_name": "Joel Moss, M.D.", 
            "phone": "(301) 496-1597"
        }, 
        "overall_official": {
            "affiliation": "National Heart, Lung, and Blood Institute (NHLBI)", 
            "last_name": "Joel Moss, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "To define the clinical phenotype of lymphatic disorders.", 
                "time_frame": "ongoing"
            }, 
            {
                "measure": "To define the molecular basis of the lymphatic disorders. This knowledge will help in improving our understanding of lymphatic proliferation in normal conditions as well as in disease.", 
                "time_frame": "ongoing"
            }, 
            {
                "measure": "To assess the contribution of proteins and genes to the clinical phenotype.", 
                "time_frame": "ongoing"
            }
        ], 
        "reference": [
            {
                "PMID": "16166562", 
                "citation": "Armulik A, Abramsson A, Betsholtz C. Endothelial/pericyte interactions. Circ Res. 2005 Sep 16;97(6):512-23. Review. PubMed"
            }, 
            {
                "PMID": "11927535", 
                "citation": "Wigle JT, Harvey N, Detmar M, Lagutina I, Grosveld G, Gunn MD, Jackson DG, Oliver G. An essential role for Prox1 in the induction of the lymphatic endothelial cell phenotype. EMBO J. 2002 Apr 2;21(7):1505-13. PubMed"
            }, 
            {
                "PMID": "10037799", 
                "citation": "Banerji S, Ni J, Wang SX, Clasper S, Su J, Tammi R, Jones M, Jackson DG. LYVE-1, a new homologue of the CD44 glycoprotein, is a lymph-specific receptor for hyaluronan. J Cell Biol. 1999 Feb 22;144(4):789-801. PubMed"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02156115"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }
}