{
    "clinical_study": {
        "@rank": "168271", 
        "arm_group": [
            {
                "arm_group_label": "Chronic cough", 
                "arm_group_type": "Experimental", 
                "description": "Cough challenges to be administered include:\nNebulised citric acid in serial dilutions Nebulised ATP solution in  serial dilutions Nebulised TRPA1 agonist solution in serial dilutions"
            }, 
            {
                "arm_group_label": "Normal volunteer", 
                "arm_group_type": "Active Comparator", 
                "description": "Cough challenges to be administered include:\nNebulised citric acid in serial dilutions Nebulised ATP solution in  serial dilutions Nebulised TRPA1 agonist solution in serial dilutions"
            }
        ], 
        "brief_summary": {
            "textblock": "Despite its commonplace use in respiratory medicine the mechanism whereby inhalation\n      challenge with a variety of mild acid aerosols produces a dose related and predictable cough\n      is unknown. In this proposal the investigators wish to use established cough challenge\n      methodology to explore the mechanism of action of agents provoking cough both in health and\n      disease.\n\n      The hypotheses to be tested include:\n\n        -  Intracellular changes in pH, rather than extracellular changes, are key in the\n           activation of TRP receptors, the main sensor for provoking cough.\n\n        -  ATP acting through P2X channels is the mechanism of increased nerve excitability\n           underlying cough hypersensitivity."
        }, 
        "brief_title": "An Investigation Into the Mechanism of Inhalation Cough Challenge", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Cough", 
        "condition_browse": {
            "mesh_term": "Cough"
        }, 
        "detailed_description": {
            "textblock": "The investigators have previously demonstrated that mild acids, such as citric, tartaric or\n      phosphoric acid produce a highly reliable cough challenge and that the sensitivity of these\n      are complex individual acids correlates within the population studied inferring a common\n      mechanism of action.In contrast there is no correlation with the other common cough\n      challenge methodology, capsaicin inferring that there are at least two different mechanisms\n      for producing cough with aerosols in man.\n\n      Over the past 10 years it has been established that capsaicin works by a specific irritant\n      receptor known as the TRPV1. A second receptor, TRPA1 has been recently discovered and we\n      were the first group to demonstrate that inhalation of agonists of this receptor in the form\n      of the extract of cinnamon (cinnamaldehyde) produces cough in man . TRPA1 is a very\n      attractive candidate for the main cough receptor since it is activated by many common\n      irritants, such as smoke, perfumes and other strong smells known to provoke coughing in\n      patients.\n\n      The investigators have cloned the human TRP receptors and expressed them in cell lines. This\n      in vitro work has allowed us to investigate the molecular action of the TRP receptors.\n      Recently, the investigators and others have shown that weak acids can activate TRPA1, not as\n      previously thought by stimulating the external surface of the cells but by altering the\n      intracellular pH. This would explain why weak and not strong acids are better at producing\n      cough, since weaker acids (technically those with a higher pKa) exist in solution in a form\n      which is able to cross the cell membrane and render a change in the intracellular pH, which\n      in turn activates TRPA1 from inside the cell.\n\n      In the first study the investigators wish to the simply alter the pH of the nebulised\n      solution provoking cough by altering the balance of the salts in the solution, and then\n      carry out standard cough challenge protocols.\n\n      In a second study the investigators wish to examine the effect of a number of known agonists\n      of TRPA1 which are commonly used in the perfumes and foodstuffs in order to understand the\n      rank order of potency of these compounds as tussive agents. This can then be compared to the\n      rank order of potency of the same compounds in causing intracellular pH change in in vitro\n      cell culture systems, in order to test the strength of the hypothesis over a variety of\n      different agonists.\n\n      Finally, recent work has shown that blockade of a neuronal ion channel known as P2X3 can\n      dramatically reduce cough. P2X3 responds to the substance adenosine triphosphate (ATP),\n      which has previously been used as a cough challenge solution in man. If the hypothesis that\n      the cough hypersensitivity seen in patients is due to activation of P2X3 is correct then\n      patients will cough at much lower doses of ATP than normal volunteers. We wish to assess the\n      value of ATP, and the related substance AMP and adenosine in a cough challenge protocol.\n      Studying the cough produced by these naturally occurring compounds may allow us to\n      distinguish patients with cough hypersensitivity from those with cough due to other causes,\n      and also lead to a methodology important in future drug development\n\n      The greater understanding of the cough reflex which these studies would yield would have\n      important clinical applications pointing the way to novel therapeutic avenues, as well as\n      enhancing our fundamental understanding of the genesis of cough."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients will be required to demonstrate significant cough symptoms by a score\n             greater than 20/70 on the Hull Airways Reflux Questionnaire.\n\n          -  All patients must be current non-smokers.\n\n          -  Patients must be on stable medication for at least one month.\n\n          -  Patients must be able to attend the trials unit on at least 3 occasions.\n\n          -  Patients must have normal lung function patients must be able to give informed\n             consent\n\n        Exclusion Criteria:\n\n          -  Subjects who are pregnant, or have pacemakers in situ are excluded from this study.\n\n          -  Those with a serious comorbid conditions such as cancer, severe COPD, or heart\n             failure will be excluded.\n\n          -  Those who are non-English speakers and special groups (i.e. mentally ill, children\n             under 16 years of age, and those suffering from dementia) will be excluded.\n\n          -  No test will be performed on any subject during an acute worsening of asthma or upper\n             airway infection. If the subject has had an upper airway infection in the last three\n             weeks they will be offered another appointment.\n\n          -  If the subject has taken any over the counter (OTC) cough mixture within the last\n             twelve hours: If the subject is willing to come back another time for challenge\n             testing, another appointment should be made.\n\n          -  If the subject has had any food or drink products containing caffeine or menthol\n             within the last hour. If the subject is unwilling to wait for 1 hour before starting\n             the test, the subject should return another time. If the subject is unwilling to\n             return another time, testing should proceed and the medication used recorded.\n\n          -  If the participant is currently involved in research, or within 3 months of\n             participation in any type of research, they will be excluded from this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "85 Years", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02039999", 
            "org_study_id": "ACADMED240913"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Chronic cough", 
                    "Normal volunteer"
                ], 
                "description": "Citric acid will be delivered in serial dilutions as per the clinical trials unit standard operating procedure for cough challenge using KoKo Digidoser, based on ERS guidelines. Challenge will be repeated until C5 (5 coughs in 30 seconds following challenge) is elicited.", 
                "intervention_name": "Nebulised citric acid in serial dilutions", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Chronic cough", 
                    "Normal volunteer"
                ], 
                "description": "ATP solution will be delivered in serial dilutions as per the clinical trials unit standard operating procedure for cough challenge using KoKo Digidoser, based on ERS guidelines. Challenge will be repeated until C5 (5 coughs in 30 seconds following challenge) is elicited.", 
                "intervention_name": "Nebulised ATP solution in  serial dilutions", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Chronic cough", 
                    "Normal volunteer"
                ], 
                "description": "TRPA1 agonist will be delivered in serial dilutions as per the clinical trials unit standard operating procedure for cough challenge using KoKo Digidoser, based on ERS guidelines. Challenge will be repeated until C5 (5 coughs in 30 seconds following challenge) is elicited.", 
                "intervention_name": "Nebulised TRPA1 agonist solution in serial dilutions", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Citric Acid"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "chronic", 
            "cough", 
            "challenge", 
            "ATP", 
            "hypersensitivity", 
            "TRPA1"
        ], 
        "lastchanged_date": "January 16, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Cottingham", 
                    "country": "United Kingdom", 
                    "state": "East Yorkshire", 
                    "zip": "HU16 5JQ"
                }, 
                "name": "Hull Clinical Trials Unit, Respiratory academic department"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "An Investigation Into the Mechanism of Inhalation Cough Challenge", 
        "overall_contact": {
            "email": "a.h.morice@hull.ac.uk", 
            "last_name": "Alyn H Morice"
        }, 
        "overall_official": {
            "affiliation": "National Health Service, United Kingdom", 
            "last_name": "Alyn H Morice, MD, FRCP", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Following inhalation of challenge substance, subject will be monitored for 30 seconds and number of coughs recorded. Concentration of challenge substance will increase until subject coughs at least 5 times following challenge. This will be recorded as the C5 value for each subject. The mean C5 value will be compared between the chronic cough arm and the normal volunteer arm. This will be reported as whether or not there is a statistical difference between the mean C5 for the chronic cough group and the normal volunteer group.", 
            "measure": "Difference in mean C5 (concentration of inhaled substance required to elicit 5 coughs) between the chronic cough arm and the normal volunteer arm.", 
            "safety_issue": "No", 
            "time_frame": "Coughs will be measured in a 30 second period following the inhalation of each challenge substance."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02039999"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Hull and East Yorkshire Hospitals NHS Trust", 
            "investigator_full_name": "Prof A H Morice", 
            "investigator_title": "Professor of Respiratory Medicine and Head of Academic Department of Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Hull and East Yorkshire Hospitals NHS Trust", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hull and East Yorkshire Hospitals NHS Trust", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}