{
    "clinical_study": {
        "@rank": "124277", 
        "acronym": "UWI-02", 
        "arm_group": [
            {
                "arm_group_label": "100 TCID50", 
                "arm_group_type": "Experimental", 
                "description": "RG-HRV16 dose of 100 TCID50 administered intranasally (0.25ml per nostril) one time."
            }, 
            {
                "arm_group_label": "1,000 TCID50", 
                "arm_group_type": "Experimental", 
                "description": "RG-HRV16 dose of 1,000 TCID50 administered intranasally (0.25ml per nostril) one time."
            }, 
            {
                "arm_group_label": "10,000 TCID50", 
                "arm_group_type": "Experimental", 
                "description": "RG-HRV16 dose of 10,000 TCID50 administered intranasally (0.25ml per nostril) one time."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Diluent administered intranasally (0.25ml per nostril) one time."
            }
        ], 
        "brief_summary": {
            "textblock": "This research study will test different doses of RG-HRV16 to find the minimum dose needed to\n      give research subjects cold symptoms of at least moderate intensity. The study will also\n      test the safety of RG-HRV16.   This information will be used in future studies (for example,\n      to test antiviral preparations, sprays that could protect from getting a cold or decrease\n      cold symptoms or to understand more about how rhinovirus can lead to asthma worsening).\n      RG-HRV16 is a common cold virus that has been made in a new way and has not been used in\n      humans before."
        }, 
        "brief_title": "A First-in-Human Safety and Dose-Finding Study of New Type-16 Human Rhinovirus (RG-HRV16) Inoculum in Healthy Volunteers", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Healthy Volunteers", 
        "detailed_description": {
            "textblock": "Rhinoviruses are the most frequently cause of the common cold.  HRV16 (Family Picornaviridae\n      Genus Rhinovirus type 16) has been used extensively to induce colds in studies of\n      experimentally inoculated volunteers that are designed to study the pathogenesis of colds\n      and effects of antiviral medications.\n\n      Experimental inoculation with human rhinovirus type 16 (HRV16) administered intranasally via\n      aerosolization has been used at the University of Wisconsin for over 30 years, and has\n      proven to be a safe tool to reproducibly induce symptomatic colds.  HRV has been linked with\n      exacerbations of asthma and COPD, and this model has been used to evaluate inflammatory\n      mechanisms and to test the efficacy of treatments for the common cold.  Recent refinements\n      in the technology available to produce and safety test reagents that are intended to be\n      administered to human volunteers as part of research protocols has prompted us to produce a\n      new lot of HRV16 in accordance with standards of current Good Manufacturing Procedures\n      (cGMP). For this inoculum, we have used a cDNA clone (reverse genetics) to generate source\n      virus, thus this new virus inoculum will be referred to as RG-HRV16.\n\n      This approach has two main advantages over using viruses isolated from nasal secretions.\n      First, several \"new\" respiratory viruses (e.g. metapneumovirus, bocavirus, SARS, rhinovirus\n      group C) have been discovered in the past 10 years, and there is little doubt that\n      additional viruses will be discovered.  Therefore, it is impossible to ensure that nasal\n      secretions that are chosen for isolation of \"seed virus\" contain only the pathogen of\n      interest.  This problem is minimized through the use of virus derived from a cDNA clone that\n      was produced in E. coli.  Second, RNA viruses, such as HRV, mutate as the virus grows\n      because their RNA polymerases have no error-correcting function. The cDNA clone, reproduced\n      by the much more accurate E. coli DNA polymerase, provides a stable source of virus sequence\n      for production of future inocula.\n\n      This study represents a first-in-human, phase 1 study to assess the safety of RG-HRV16 in\n      humans and identify the dose needed to produce moderate-to-severe colds in 75% of\n      HRV16-seronegative human volunteers."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Capable and willing to grant written informed consent (in English) and cooperate with\n             study procedures and requirements including willingness to avoid cold symptom\n             medications during the study.\n\n          2. Age between 18 and 50 years (children and older adults will be excluded from the\n             study due to the possibility of greater morbidity associated with upper respiratory\n             infections in these age groups).\n\n          3. Absence of HRV16 neutralizing antibody.\n\n          4. Safety laboratory assessments within normal University of WI Hospital and Clinics\n             (UWHC) ranges or grade 1 (mild) laboratory abnormalities which are deemed not\n             clinically significant in the judgment of the PI. Labs to include CBC with\n             differential and platelets, BUN, creatinine, AST, ALT and IgA and IgG serum\n             immunoglobulins. Any lymphopenia outside of the normal range will be an absolute\n             exclusion.\n\n          5. Subjects must be willing to refrain from taking nasal decongestants, antihistamines\n             or cough/cold preparations (this includes dietary supplements and homeopathic\n             preparations used specifically for cold/flu e.g., vitamin C, zinc, echinacea) within\n             the 7 days prior to Visit 1 and throughout the study until after the completion of\n             Visit 5.\n\n        Exclusion Criteria:\n\n          1. A chronic medical condition, which may increase risk or interfere with the conduct of\n             the study, including, but not limited to heart disease, Type I of II diabetes\n             mellitus, asthma, COPD, other chronic lung disease, perennial rhinitis and chronic\n             rhinosinusitis.\n\n          2. Subjects with household contacts who are pregnant or planning a pregnancy during the\n             main subject's participation, who have chronic respiratory disease, who are children\n             under the age of 2 years, or who are adults over 50 years of age.\n\n          3. Subjects who provide healthcare services or work with elderly or children (e.g.\n             daycare provider, senior citizen care giver).\n\n          4. Subjects with seasonal allergies will be excluded only if allergy symptoms are\n             present at baseline, or are anticipated to occur during the study period.\n\n          5. Smoking within the past 6 months.\n\n          6. Subjects who have received immunosuppressive treatment within the last 12 months.\n\n          7. Upper respiratory infection (URI or sinusitis) in the past 4 weeks.\n\n          8. Subjects with a history of a significant adverse reaction or intolerance to a\n             previous live, attenuated vaccine.\n\n          9. Pregnant or breastfeeding women or a woman who has a planned pregnancy during the\n             course of the study.\n\n         10. Unwillingness of study participants to use adequate birth control methods during the\n             course of the study. Adequate birth control methods include oral contraceptives,\n             injections such as Depo-Provera, an intrauterine device or double-barrier\n             contraception (combination of condom and contraceptive sponge or cervical cap and\n             spermicide or another combination approved in writing by the Principal Investigator)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01769573", 
            "org_study_id": "2012-1036", 
            "secondary_id": "IND15328"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "100 TCID50", 
                    "1,000 TCID50", 
                    "10,000 TCID50"
                ], 
                "description": "A suspension of the RG-HRV16 virus in Minimal Essential Media (MEM, HyClone) containing 0.1% Human Serum Albumin", 
                "intervention_name": "RG-HRV16", 
                "intervention_type": "Biological", 
                "other_name": "Rhinovirus type 16"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "The placebo to be used will be Minimal Essential Media (MEM, HyClone) containing 0.1% Human Serum Albumin.  Placebo will be supplied in 2 ml borosilicate glass vials sealed with butyl stoppers containing 0.5 ml.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "normal", 
        "lastchanged_date": "February 11, 2014", 
        "location": {
            "contact": {
                "email": "mjwolff@medicine.wisc.edu", 
                "last_name": "Michele Wolff, RN", 
                "phone": "608-263-0524"
            }, 
            "contact_backup": {
                "email": "gmc@medicine.wisc.edu", 
                "last_name": "Gina Crisafi, BS", 
                "phone": "608-265-4554"
            }, 
            "facility": {
                "address": {
                    "city": "Madison", 
                    "country": "United States", 
                    "state": "Wisconsin", 
                    "zip": "53792"
                }, 
                "name": "University of Wisconsin Hospital and Clinics"
            }, 
            "investigator": {
                "last_name": "James Gern, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "A First-in-Human Safety and Dose-Finding Study of New Type-16 Human Rhinovirus (RG-HRV16) Inoculum in Healthy Volunteers", 
        "overall_contact": {
            "email": "mjwolff@medicine.wisc.edu", 
            "last_name": "Michele Wolff, RN", 
            "phone": "608-263-0524"
        }, 
        "overall_contact_backup": {
            "email": "gmc@medicine.wisc.edu", 
            "last_name": "Gina Crisafi, BS", 
            "phone": "608-265-4554"
        }, 
        "overall_official": {
            "affiliation": "UW Madison", 
            "last_name": "James Gern, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The percentage of colds of at least moderate intensity examined by RG-HRV16 dose; this will be measured by the number of subjects per RG-HRV16 dose group who have maximum weekly cold symptom score of ≥7 out of 39 on the modified Jackson criteria during the first week after inoculation", 
                "measure": "Colds with at least moderate intensity", 
                "safety_issue": "No", 
                "time_frame": "1 week"
            }, 
            {
                "description": "Safety as determined by the frequency of adverse event reporting examined by RG-HRV16 dose.", 
                "measure": "Frequency of adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "4 weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01769573"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The Mean Cold Symptom Score induced by each RG-HRV16 dose and by the placebo inoculation.", 
                "measure": "Mean Cold Symptom   Score", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "description": "Infection rate per RG-HRV16 dose as measured by the percentage of individuals in the dosing group with detectable viral shedding.", 
                "measure": "Infection rate", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }
        ], 
        "source": "University of Wisconsin, Madison", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Wisconsin, Madison", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Single Blind (Subject)", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}