{
    "clinical_study": {
        "@rank": "84009", 
        "arm_group": [
            {
                "arm_group_label": "Non-tongue scraping and twin brackets", 
                "arm_group_type": "No Intervention", 
                "description": "Patients in this subgroup will be instructed to follow standard at-home oral hygiene protocols. They will be instructed by the study coordinators to utilize the traditional Bass brushing technique [31], brushing twice daily (morning and night) for 2 minutes each time. Patients will all be given the same toothbrush and toothpaste to use during the study. They will also be instructed on the method of flossing and be shown how to use interdental brushes to clean around the orthodontic appliances."
            }, 
            {
                "arm_group_label": "Tongue scraping with standard twin brackets", 
                "arm_group_type": "Experimental", 
                "description": "Patients allocated to this group will receive the same oral hygiene protocol as the non-tongue scraping subjects. However, they will also be in instructed and asked to use the tongue-scraping method of cleaning the tongue as part of their oral hygiene regimen. Patients will be instructed to scrape the tongue once during their nighttime oral hygiene session of brushing and flossing. All patients in this subgroup will be given the same tongue scraper."
            }, 
            {
                "arm_group_label": "No tongue scraping with self-ligating brackets", 
                "arm_group_type": "Experimental", 
                "description": "Patients in this group are treated with passive self-ligating Carrier brackets (Ortho Organizer). They will be instructed to use the traditional Bass brushing technique, brushing twice daily (morning and night) for 2 minutes each time. Patients will all be given the same toothbrush and toothpaste to use during the study. They will also be instructed on the method of flossing and be shown how to use interdental brushes to clean around the orthodontic appliances."
            }, 
            {
                "arm_group_label": "Tongue scraping with SLB", 
                "arm_group_type": "Experimental", 
                "description": "Patients in this group are treated with passive self-ligating Carrier brackets (Ortho Organizer). Patients allocated to this group will receive the same oral hygiene protocol as non-tongue scraping subjects. However, they will also be in instructed and asked to use the tongue-scraping method of cleaning the tongue as part of their oral hygiene regimen. Patients will be instructed to scrape the tongue once during their nighttime oral hygiene session of brushing and flossing. All patients in this subgroup will be given the same tongue scraper."
            }
        ], 
        "brief_summary": {
            "textblock": "The advantage of self-ligating brackets on periodontal health has yet to be determined.  In\n      addition, the utilization of tongue scraping as an adjunct to traditional oral hygiene\n      measures has yet to be studied in orthodontic patients.  The aim of this study is to\n      evaluate the effect of bracket type on plaque accumulation and also the impact of the\n      appliance on oral malodor. In addition, the effect of tongue scraping on halitosis will be\n      studied in patients undergoing orthodontic treatment. We hypothesize that self-ligating\n      brackets will harbor less plaque than normal brackets, that tongue scraping will\n      significantly decrease halitosis in patients undergoing orthodontic treatment and that\n      patients with self-ligating brackets will exhibit less halitosis as measured by halimeter."
        }, 
        "brief_title": "Impact of Bracket Design and Oral Hygiene Maintenance on Halitosis in the Orthodontic Patient", 
        "condition": [
            "Halitosis", 
            "Oral Hygiene"
        ], 
        "condition_browse": {
            "mesh_term": "Halitosis"
        }, 
        "detailed_description": {
            "textblock": "Background\n\n      Halitosis refers to the condition of malodor of the oral cavity (2009). Halitosis is\n      estimated to affect 50% of the population with varying degrees of intensity and etiology\n      (Meskin 1996). In 80% of all cases halitosis is secondary to underlying oral conditions\n      (Miyazaki, Sakao et al. 1995).The etiology of halitosis is often caused by food debris and\n      biofilm buildup on the teeth and tongue, deep periodontal pockets, severe carious lesions\n      and poor dental restorations (Yaegaki and Sanada 1992; Morita and Wang 2001; Morita and Wang\n      2001). The odor emanating from the oral cavity is produced by microbial putrefaction of\n      residual oral debris, resulting in production of malodorous Volatile Sulfur Compounds (VSCs)\n      (Porter and Scully 2006). Previous studies have shown that the amount of VSCs in breath\n      increases with the number, depth, and bleeding tendency of the periodontal pockets\n      (Quirynen, Zhao et al. 2002). Therefore plaque control, which directly impacts periodontal\n      health, is an important factor in the control of halitosis.\n\n      Halitosis can be diagnosed by 3 primary methods (Yaegaki and Coil 2000; van den Broek,\n      Feenstra et al. 2007)\n\n        1. Organoleptic method: The primary reference standard for the detection of oral malodor\n           is the human nose and this method involves direct sniffing of the expired air by a\n           trained judge. This assessment can also be done by scraping the posterior dorsum of the\n           tongue with a spoon and smelling the contents.\n\n        2. Gas chromatography: This is the method of choice for researchers. It allows for the\n           identification and quantification of individual components within the air sample. The\n           measurement of VSC can be obtained and differentiated with using samples from saliva,\n           tongue coating and breath. Disadvantages to this method are high cost and the\n           requirement of highly trained personnel.  This assessment cannot be done chairside and\n           requires a separate laboratory procedure.\n\n        3. Sulfide monitoring: This method is superior to gas chromatography in that it is\n           possible to measure total VSC instead of determining individual compounds. An\n           electrochemical reaction occurs with the sulfur compounds found in the expired air,\n           which is collected from a tube in the patient's mouth. The halimeter (Interscan\n           Corporation, Chatsworth CA) is the most recognized device for sulfide monitoring.\n\n      Management of halitosis is approached through three primary methods: masking products,\n      mechanical reduction of micro-organisms and their substances and chemical reduction of\n      microorganisms (van den Broek, Feenstra et al. 2008). Masking products like mint and\n      flavored chewing gum has only a short masking effect, lasting less than 3 hours\n      (Reingewirtz, Girault et al. 1999).  Clinical studies examining the mechanical reduction of\n      microorganisms revealed that brushing the teeth exclusively was not effective in reducing\n      oral malodor (Yaegaki and Sanada 1992; Kleinberg and Codipilly 2002). With approximately 60%\n      of VSCs originating on the surface of the tongue, brushing the dorsum of the tongue was\n      found to be more effective than tooth brushing alone (Yaegaki, Coil et al. 2002).\n      Furthermore, cleansing the tongue with a tongue scraper showed superior performance when\n      compared to use of a toothbrush (Pedrazzi, Sato et al. 2004). Based on previous studies, the\n      dorsum of the tongue has been shown to be an important source of oral malodor (Loesche and\n      Kazor 2002).  Chemical approaches to minimize halitosis include mouth rinses that\n      specifically reduce the total number of microorganisms in the oral cavity. Chlorhexidine\n      mouth rinse is the most effective anti-plaque agent on the market today and has been shown\n      to reduce VSCs by 43% (Rosenberg, Kulkarni et al. 1991; Addy and Moran 1997).\n\n      The effect of orthodontic treatment on periodontal health has been investigated in a number\n      of studies (Zachrisson and Zachrisson 1972; Zachrisson and Alnaes 1974; Atack, Sandy et al.\n      1996).  Inflammation of gingival tissues is observed during orthodontic treatment mainly\n      because fixed appliances impede adequate oral hygiene measures resulting in an increase in\n      bacterial plaque accumulation (Ristic, Vlahovic Svabic et al. 2007; Liu, Sun et al. 2011).\n      Halitosis has been reported to reach critical levels during fixed orthodontic treatment\n      (Babacan, Sokucu et al. 2011).\n\n      Self-ligating brackets do not require an elastic or wire ligature, but have an inbuilt\n      mechanism that can be opened and closed to secure the orthodontic archwire. In the majority\n      of designs, this mechanism is a metal face to the bracket slot that is opened and closed\n      with an instrument (Wenger, Deacon et al. 2008). Conventional brackets typically have\n      multiple wings and the wire is ligated to the bracket using an elastomeric ring or stainless\n      steel ties. The effect of self-ligating brackets on oral hygiene has yet to be fully\n      elucidated. Self-ligating brackets have been reported to accumulate less plaque during\n      orthodontic treatment when compared to traditional, twin brackets (Pellegrini, Sauerwein et\n      al. 2009). This may be attributed to retentive area created by the elastomeric rings that\n      favor the accumulation of microorganisms and food debris.  However, other studies have shown\n      that there is no difference in plaque accumulation between the two bracket types (Pandis,\n      Vlachopoulos et al. 2008; Garcez, Suzuki et al. 2011).\n\n      Objectives\n\n      The advantage of self-ligating brackets on periodontal health has yet to be determined.  In\n      addition, the utilization of tongue scraping as an adjunct to traditional oral hygiene\n      measures has yet to be studied in orthodontic patients.  The aim of this study is to\n      evaluate the effect of bracket type on plaque accumulation and also the impact of the\n      appliance on oral malodor. In addition, the effect of tongue scraping on halitosis will be\n      studied in patients undergoing orthodontic treatment.\n\n      Aims\n\n      The following three aims will be performed to compare the three different appliance systems:\n\n      Aim 1: Compare the impact of self-ligating and conventional brackets on oral hygiene,\n      specifically plaque accumulation.\n\n      Aim 2: Determine if an oral hygiene regimen including tongue scraping has an impact on\n      halitosis in patients undergoing orthodontic treatment.\n\n      Aim 3: Determine self-ligating brackets have an impact on minimizing halitosis during\n      orthodontic treatment.\n\n      Hypotheses\n\n      Hypothesis 1: Self-ligating brackets will harbor less plaque than normal brackets.\n\n      Hypothesis 2: Tongue scraping will significantly decrease halitosis in patients undergoing\n      orthodontic treatment.\n\n      Hypothesis 3: Patients with self-ligating brackets will exhibit less halitosis as measured\n      by halimeter.\n\n      Screening Procedures and Recruitment\n\n      Each new patient that comes to the orthodontic clinic at the University of Connecticut\n      Health center is assigned to a resident or a faculty. So the treating doctor will screen the\n      new patient to see whether they need orthodontic treatment or not. If the patient requires\n      orthodontic treatment, the patient has an additional appointment for collecting orthodontic\n      records to develop the treatment plan. Once the treatment plan is formulated, the patient\n      returns to discuss the treatment options and to begin the placement of orthodontic\n      appliances. At this point the patient is ready for appliance placement and the study\n      coordinator will screen orthodontic patient for possible inclusion in the study by checking\n      the inclusion criteria discussed later. If the patients were suitable for inclusion, the\n      study will be described in detail to them, and written information will be given to them.\n\n      Statistical Methods\n\n      The purpose of this pilot study is to determine the number of patients needed for the\n      complete study in order to determine statistical significance.  Since no previous studies\n      exist measuring this combination of variables, we need this pilot study to determine the\n      final sample size for this project and plan to submit a modification of this protocol to the\n      IRB if we deem it necessary to recruit additional patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Fair oral hygiene\n\n          -  Permanent dentition present with eruption of one or both premolars in each quadrant\n\n          -  No active carious lesions\n\n          -  Patients with overall good health\n\n          -  No previous orthodontic treatment\n\n        Exclusion Criteria:\n\n          -  Previous orthodontic treatment\n\n          -  Missing or unerupted permanent teeth (both premolars, canines, lateral or central\n             incisors)\n\n          -  Extremely poor oral hygiene at baseline\n\n          -  Existence of active carious lesions (not restored)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "16 Years", 
            "minimum_age": "11 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01948349", 
            "org_study_id": "AAOF 49743"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Tongue scraping with standard twin brackets", 
                    "Tongue scraping with SLB"
                ], 
                "description": "Two of four groups will use tongue scraping in conjunction with a normal oral hygiene protocol.", 
                "intervention_name": "Tongue scraping", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "No tongue scraping with self-ligating brackets", 
                    "Tongue scraping with SLB"
                ], 
                "description": "Two groups will be allocated to have self-ligating (Carriere) brackets. The other two groups will receive standard twin brackets.", 
                "intervention_name": "Bracket design", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 27, 2014", 
        "location": {
            "contact": {
                "last_name": "Chandhoke", 
                "phone": "860-679-3625"
            }, 
            "facility": {
                "address": {
                    "city": "Farmington", 
                    "country": "United States", 
                    "state": "Connecticut", 
                    "zip": "06030"
                }, 
                "name": "University of Connecticut Health Center, Division of Orthodontics"
            }, 
            "investigator": [
                {
                    "last_name": "Taranpreet K Chandhoke, DMD, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Khalid Almas, DDS, MDS", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Flavio Uribe, DDS, MDentSc", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "Impact of Bracket Design and Oral Hygiene Maintenance on Halitosis in the Orthodontic Patient", 
        "overall_contact": {
            "email": "chandhoke@uchc.edu", 
            "last_name": "Taranpreet K Chandhoke, DMD, PhD", 
            "phone": "860-679-3625"
        }, 
        "overall_official": {
            "affiliation": "Univeristy of Connecticut Health Center", 
            "last_name": "Taranpreet K Chandhoke, DMD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Once brackets are placed (T0), a NiTi orthodontic wire will be placed and ligated into the brackets. Baseline halitosis measurements will be taken at T0. At 7-10 days (T1) and 4 to 5 weeks (T2) of full appliance placement the same measurements will be taken by the same investigator.", 
            "measure": "Halitosis", 
            "safety_issue": "No", 
            "time_frame": "4-5 weeks"
        }, 
        "reference": [
            {
                "PMID": "9643232", 
                "citation": "Addy M, Moran JM. Clinical indications for the use of chemical adjuncts to plaque control: chlorhexidine formulations. Periodontol 2000. 1997 Oct;15:52-4. Review."
            }, 
            {
                "PMID": "8667140", 
                "citation": "Atack NE, Sandy JR, Addy M. Periodontal and microbiological changes associated with the placement of orthodontic appliances. A review. J Periodontol. 1996 Feb;67(2):78-85. Review."
            }, 
            {
                "PMID": "21392690", 
                "citation": "Babacan H, Sokucu O, Marakoglu I, Ozdemir H, Nalcaci R. Effect of fixed appliances on oral malodor. Am J Orthod Dentofacial Orthop. 2011 Mar;139(3):351-5. doi: 10.1016/j.ajodo.2009.03.055."
            }, 
            {
                "PMID": "13143356", 
                "citation": "BASS CC. An effective method of personal oral hygiene; part II. J La State Med Soc. 1954 Mar;106(3):100-12."
            }, 
            {
                "PMID": "19583753", 
                "citation": "Bornstein MM, Kislig K, Hoti BB, Seemann R, Lussi A. Prevalence of halitosis in the population of the city of Bern, Switzerland: a study comparing self-reported and clinical data. Eur J Oral Sci. 2009 Jun;117(3):261-7. doi: 10.1111/j.1600-0722.2009.00630.x."
            }, 
            {
                "PMID": "21967957", 
                "citation": "Garcez AS, Suzuki SS, Ribeiro MS, Mada EY, Freitas AZ, Suzuki H. Biofilm retention by 3 methods of ligation on orthodontic brackets: a microbiologic and optical coherence tomography analysis. Am J Orthod Dentofacial Orthop. 2011 Oct;140(4):e193-8. doi: 10.1016/j.ajodo.2011.04.019."
            }, 
            {
                "PMID": "12090457", 
                "citation": "Kleinberg I, Codipilly DM. Cysteine challenge testing: a powerful tool for examining oral malodour processes and treatments in vivo. Int Dent J. 2002 Jun;52 Suppl 3:221-8."
            }, 
            {
                "PMID": "21306224", 
                "citation": "Liu H, Sun J, Dong Y, Lu H, Zhou H, Hansen BF, Song X. Periodontal health and relative quantity of subgingival Porphyromonas gingivalis during orthodontic treatment. Angle Orthod. 2011 Jul;81(4):609-15. doi: 10.2319/082310-352.1. Epub 2011 Feb 9."
            }, 
            {
                "PMID": "12013345", 
                "citation": "Loesche WJ, Kazor C. Microbiology and treatment of halitosis. Periodontol 2000. 2002;28:256-79. Review."
            }, 
            {
                "PMID": "8854601", 
                "citation": "Meskin LH. A breath of fresh air. J Am Dent Assoc. 1996 Sep;127(9):1282, 1284, 1286 passim."
            }, 
            {
                "PMID": "7473010", 
                "citation": "Miyazaki H, Sakao S, Katoh Y, Takehara T. Correlation between volatile sulphur compounds and certain oral health measurements in the general population. J Periodontol. 1995 Aug;66(8):679-84."
            }, 
            {
                "PMID": "11210077", 
                "citation": "Morita M, Wang HL. Relationship between sulcular sulfide level and oral malodor in subjects with periodontal disease. J Periodontol. 2001 Jan;72(1):79-84."
            }, 
            {
                "PMID": "11210076", 
                "citation": "Morita M, Wang HL. Relationship of sulcular sulfide level to severity of periodontal disease and BANA test. J Periodontol. 2001 Jan;72(1):74-8."
            }, 
            {
                "PMID": "18950317", 
                "citation": "Pandis N, Vlachopoulos K, Polychronopoulou A, Madianos P, Eliades T. Periodontal condition of the mandibular anterior dentition in patients with conventional and self-ligating brackets. Orthod Craniofac Res. 2008 Nov;11(4):211-5. doi: 10.1111/j.1601-6343.2008.00432.x."
            }, 
            {
                "PMID": "15341360", 
                "citation": "Pedrazzi V, Sato S, de Mattos Mda G, Lara EH, Panzeri H. Tongue-cleaning methods: a comparative clinical trial employing a toothbrush and a tongue scraper. J Periodontol. 2004 Jul;75(7):1009-12."
            }, 
            {
                "PMID": "19361723", 
                "citation": "Pellegrini P, Sauerwein R, Finlayson T, McLeod J, Covell DA Jr, Maier T, Machida CA. Plaque retention by self-ligating vs elastomeric orthodontic brackets: quantitative comparison of oral bacteria and detection with adenosine triphosphate-driven bioluminescence. Am J Orthod Dentofacial Orthop. 2009 Apr;135(4):426.e1-9; discussion 426-7. doi: 10.1016/j.ajodo.2008.12.002."
            }, 
            {
                "PMID": "16990322", 
                "citation": "Porter SR, Scully C. Oral malodour (halitosis). BMJ. 2006 Sep 23;333(7569):632-5. Review. No abstract available."
            }, 
            {
                "PMID": "11996157", 
                "citation": "Quirynen M, Zhao H, van Steenberghe D. Review of the treatment strategies for oral malodour. Clin Oral Investig. 2002 Mar;6(1):1-10. Review."
            }, 
            {
                "PMID": "10635286", 
                "citation": "Reingewirtz Y, Girault O, Reingewirtz N, Senger B, Tenenbaum H. Mechanical effects and volatile sulfur compound-reducing effects of chewing gums: comparison between test and base gums and a control group. Quintessence Int. 1999 May;30(5):319-23."
            }, 
            {
                "PMID": "17973685", 
                "citation": "Ristic M, Vlahovic Svabic M, Sasic M, Zelic O. Clinical and microbiological effects of fixed orthodontic appliances on periodontal tissues in adolescents. Orthod Craniofac Res. 2007 Nov;10(4):187-95."
            }, 
            {
                "PMID": "1960254", 
                "citation": "Rosenberg M, Kulkarni GV, Bosy A, McCulloch CA. Reproducibility and sensitivity of oral malodor measurements with a portable sulphide monitor. J Dent Res. 1991 Nov;70(11):1436-40."
            }, 
            {
                "PMID": "21082306", 
                "citation": "Schaefer I, Braumann B. Halitosis, oral health and quality of life during treatment with Invisalign(®) and the effect of a low-dose chlorhexidine solution. J Orofac Orthop. 2010 Nov;71(6):430-41. doi: 10.1007/s00056-010-1040-6. Epub 2010 Nov 17. English, German."
            }, 
            {
                "PMID": "14158464", 
                "citation": "SILNESS J, LOE H. PERIODONTAL DISEASE IN PREGNANCY. II. CORRELATION BETWEEN ORAL HYGIENE AND PERIODONTAL CONDTION. Acta Odontol Scand. 1964 Feb;22:121-35. No abstract available."
            }, 
            {
                "PMID": "18173446", 
                "citation": "van den Broek AM, Feenstra L, de Baat C. A review of the current literature on management of halitosis. Oral Dis. 2008 Jan;14(1):30-9. doi: 10.1111/j.1601-0825.2006.01350.x. Review."
            }, 
            {
                "PMID": "18287392", 
                "citation": "Wenger NA, Deacon S, Harradine NW. A randomized control clinical trial investigating orthodontic bond failure rates when using Orthosolo universal bond enhancer compared to a conventional bonding primer. J Orthod. 2008 Mar;35(1):27-32. doi: 10.1179/146531207225022392."
            }, 
            {
                "PMID": "12090451", 
                "citation": "Yaegaki K, Coil JM, Kamemizu T, Miyazaki H. Tongue brushing and mouth rinsing as basic treatment measures for halitosis. Int Dent J. 2002 Jun;52 Suppl 3:192-6."
            }, 
            {
                "PMID": "1640345", 
                "citation": "Yaegaki K, Sanada K. Volatile sulfur compounds in mouth air from clinically healthy subjects and patients with periodontal disease. J Periodontal Res. 1992 Jul;27(4 Pt 1):233-8."
            }, 
            {
                "PMID": "1499240", 
                "citation": "Yaegaki K, Sanada K. Effects of a two-phase oil-water mouthwash on halitosis. Clin Prev Dent. 1992 Jan-Feb;14(1):5-9."
            }, 
            {
                "PMID": "4520950", 
                "citation": "Zachrisson BU, Alnaes L. Periodontal condition in orthodontically treated and untreated individuals. II. Alveolar bone loss: radiographic findings. Angle Orthod. 1974 Jan;44(1):48-55."
            }, 
            {
                "PMID": "4500561", 
                "citation": "Zachrisson S, Zachrisson BU. Gingival condition associated with orthodontic treatment. Angle Orthod. 1972 Jan;42(1):26-34."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01948349"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Connecticut Health Center", 
            "investigator_full_name": "Taranpreet Chandhoke", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Similar to halitosis measurements, three indices of oral hygiene (gingival index, plaque index and bleeding index) will be observed at T0, T1 and T2.", 
            "measure": "Oral Hygiene", 
            "safety_issue": "No", 
            "time_frame": "A total of 4-5 weeks"
        }, 
        "source": "University of Connecticut Health Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Connecticut Health Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}