{
    "clinical_study": {
        "@rank": "116024", 
        "arm_group": {
            "arm_group_label": "Treg-enriched infusion plus 8-week low-dose Interleukin-2", 
            "arm_group_type": "Experimental", 
            "description": "Treg-enriched Cell Dose: Participants will be targeted to a defined dose of donor Treg-enriched total nucleated cells. Initial enrollment will be at target dose-level A. Subsequent cohorts will be dose escalated/de-escalated per the schema. Interleukin-2:  Starting the day of Treg-enriched cell infusion, each participant will receive daily subcutaneous IL-2 for self-administration for 8 weeks, followed by a 4-week hiatus. IL-2 will be administered on an outpatient basis. Expected toxicities and potential risks as well as dose modifications are described in Section 6 (Expected Toxicities and Dosing Delays/Dose Modification)."
        }, 
        "brief_summary": {
            "textblock": "This research study is a Phase I clinical trial, which tests the safety of an\n      investigational combination of IL-2 plus donor anti-inflammatory Treg cells and also tries\n      to define the appropriate dose of the investigational combination of IL-2 plus donor\n      anti-inflammatory Treg cells to use for further studies. IL-2 is involved with cell\n      signaling and regulation of white blood cells (WBCs). WBCs are part of the immune system.\n      Treg cells are also part of the immune system; they are involved with anti-inflammatory\n      responses. \"Investigational\" means that the combination of IL-2 and anti-inflammatory Treg\n      cell infusion is being studied.  It also means that the FDA (U.S. Food and Drug\n      Administration) has not approved the combination of IL-2 and anti-inflammatory Treg cell\n      infusion for use in people with cGVHD.\n\n      Chronic GVHD is a medical condition that may occur after you have received your bone marrow,\n      stem cell or cord blood transplant from a donor. The donor's immune system may recognize\n      your body (the host) as foreign and attempt to 'reject' it. This process is known as\n      graft-versus-host disease.\n\n      Traditional standard therapy to treat cGVHD is prednisone (steroids). Participants on this\n      trial have not responded to steroid therapy. The investigators are looking to assess the\n      safety and optimal dose for the combination of IL-2 plus donor anti-inflammatory Treg cells,\n      that may help control cGVHD by stopping the donor's immune system from 'rejecting' your\n      body."
        }, 
        "brief_title": "Trial of Regulatory T-cells Plus Low-Dose Interleukin-2 for Steroid-Refractory Chronic Graft-versus-Host-Disease", 
        "completion_date": {
            "#text": "July 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Chronic Graft Versus Host Disease", 
            "Chronic GVHD", 
            "Complications of Organ Transplant Stem Cells"
        ], 
        "condition_browse": {
            "mesh_term": "Graft vs Host Disease"
        }, 
        "detailed_description": {
            "textblock": "After the screening procedures confirm that you are eligible to participate in the research\n      study: If you take part in this research study, you (and your donor) will have the following\n      tests and procedures:\n\n      Donor Lymphocytes Collection: Lymphocytes are a type of white blood cell involved with the\n      immune system. Your original marrow/stem cell donor will undergo one white blood cell\n      collection procedures called leukapheresis. Blood from the vein in one arm will be\n      circulated through a special machine to remove the white blood cells, and the rest of the\n      blood will be returned to the donor's other arm. The cells collected from the leukapheresis\n      will be sent to the laboratory where the amount of white blood cells collected will be\n      measured. A sample will be removed for study testing, and the remaining lymphocytes will be\n      set-aside for infusion.\n\n      Donor Lymphocyte Processing: Once the lymphocytes are collected from your donor, the\n      CliniMACS System device will enrich (preferentially select) the number of Treg cells.\n      Samples will be taken before and after processing by the CliniMACS System to examine the\n      cells. After completing the necessary safety tests, the Treg-enriched donor lymphocyte cells\n      will be ready for administration.\n\n      Donor Cellular Infusion (DCI): The Treg-enriched donor lymphocytes will be infused through\n      an intravenous (I.V.) catheter over approximately 5-10 minutes. Prior to the infusion, you\n      will receive Tylenol and Benadryl to prevent transfusion related reactions. You will be\n      observed for about 1 hour after the infusion. The total anticipated time you will spend in\n      the clinic is approximately 2 hours.\n\n      Since the investigators are looking for the highest one-time dose of the anti-inflammatory\n      donor cells that can be administered safely in combination with IL-2 without severe or\n      unmanageable side effects in participants that have cGVHD, not everyone who participates in\n      this research study will receive the same dose of the donor cells.  The cell dose you get\n      will depend on the number of participants who have been enrolled in the study before you and\n      how well they have tolerated their cell doses.\n\n      Study Drug: You will give yourself or be given IL-2 daily through an injection under your\n      skin. You will do this once every day for 8 weeks, starting from the day of donor Treg cell\n      infusion. You will then have 4 weeks off of IL-2.\n\n      IL-2 will be provided in single-use (one-time only) syringes to be refrigerated at home at\n      36 - 46°F (2 - 8°C).\n\n      During the first 6 weeks of IL-2, you will continue to take steroids and other immune\n      suppressing medications without changing the dose your doctor has set for you while you are\n      on IL-2. After 6 weeks of IL-2 therapy, your doctor may reduce the amount of steroids you\n      take.\n\n      If your cGVHD improves after 8 weeks on IL-2, you may have the option of continuing\n      extended-duration therapy. Extended-duration therapy is daily IL-2 treatment starting at the\n      end-of-study visit after week 12. Your doctor will discuss this option with you. If you\n      continue with extended-duration IL-2 therapy after completing the week 12 evaluation, you\n      will be assessed on the following schedule:\n\n        -  Clinic visits for evaluation of toxicity and clinical benefit approximately every 4\n           weeks\n\n        -  Immunologic assays approximately every 8 weeks. Immunologic assays will measure the\n           effect of IL-2 on immune cells.\n\n      Drug Diary: Each day for the first 8 weeks you take IL-2 and each day during extend-duration\n      IL-2 (if applicable), you will be asked to document, in a drug diary, when you took the drug\n      and where you injected it. The diary will also include special instructions for taking the\n      study drug(s).  The diary will also ask if the entire syringe was injected, and if there\n      were other issues related to IL-2. You will be asked to return your drug diary to clinic\n      every 14 days while you receive IL-2. If you continue taking IL-2 in the extend-duration\n      portion, you will return your drug diary every 8 weeks (at your clinic visit).\n\n      Chronic GVHD Assessments: While you are on study, a member of the study team will examine\n      you to evaluate your cGVHD. These assessments may include examination of your skin,\n      joints/muscles, eyes, mouth, lungs and gastrointestinal system (for example, whether you\n      have experienced any nausea, vomiting, diarrhea, difficulty swallowing). The investigators\n      will also look at the range of motion of different body parts (for example, your arms)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Participants must meet the following criteria on screening examination to be eligible\n             to participate in the study:\n\n          -  Recipient of allogeneic hematopoietic stem cell transplantation\n\n          -  Participants must have steroid-refractory cGVHD despite use of 2 or more agents.\n             Steroid-refractory cGVHD is defined as having persistent signs and symptoms of cGVHD\n             (Appendix D; section 17.4) despite the use of prednisone at ≥ 0.25 mg/kg/day (or 0.5\n             mg/kg every other day) for at least 4 weeks (or equivalent dosing of alternate\n             glucocorticoids) without complete resolution of signs and symptoms. Participants with\n             either extensive chronic GVHD or limited chronic GVHD requiring systemic therapy are\n             eligible.\n\n          -  Stable dose of glucocorticoids for 4 weeks prior to enrollment\n\n          -  No addition or subtraction of other immunosuppressive medications (e.g.,\n             calcineurin-inhibitors, sirolimus, mycophenolate-mofetil) for 4 weeks prior to\n             enrollment. The dose of immunosuppressive medicines may be adjusted based on the\n             therapeutic range of that drug\n\n          -  Patient age 18 years old. Because no dosing or adverse event data are currently\n             available on the use of IL-2 in participants <18 years of age, children are excluded\n             from this study.\n\n          -  ECOG performance status 0-2 (Appendix A; section 17.1)\n\n          -  Participants must have adequate organ function as defined below:\n\n          -  Hepatic: Adequate hepatic function (total bilirubin <2.0 mg/dl-exception permitted in\n             participants with Gilbert's Syndrome; AST (SGOT)/ALT (SGPT) ≤2x ULN), unless hepatic\n             dysfunction is a manifestation of presumed cGVHD.  For participants with abnormal\n             LFTs as the sole manifestation of cGVHD, documented GVHD on liver biopsy will be\n             required prior to enrollment.  Abnormal LFTs in the context of active cGVHD involving\n             other organ systems may also be permitted if the treating physician documents the\n             abnormal LFTs as being consistent with hepatic cGVHD, and a liver biopsy will not be\n             mandated in this situation.\n\n          -  Pulmonary: FEV1 ≥ 50% or DLCO(Hb) ≥ 40% of predicted, unless pulmonary dysfunction is\n             deemed to be due to chronic GVHD\n\n          -  Renal: Serum creatinine less than upper limit of normal institutional limits or\n             creatinine clearance > 60 mL/min/1.73 m2 for participants with creatinine levels\n             above institutional normal.\n\n          -  Adequate bone marrow function indicated by ANC>1000/mm3 and platelets>50,000/mm3\n             without growth factors or transfusions\n\n          -  Cardiac: No myocardial infarction within 6 months prior to enrollment or NYHA Class\n             III or IV heart failure, uncontrolled angina, severe uncontrolled ventricular\n             arrhythmias, or electrocardiographic evidence of acute ischemia or active conduction\n             system abnormalities. Prior to study entry, any ECG abnormality at screening must be\n             documented by the investigator as not medically relevant.\n\n          -  The effects of IL-2 on the developing human fetus are unknown. For this reason and\n             because chemotherapeutic agents are known to be teratogenic, women of child-bearing\n             potential and men must agree to use adequate contraception (hormonal or barrier\n             method of birth control; abstinence) prior to study entry and for the duration of\n             study participation. Should a woman become pregnant or suspect she is pregnant while\n             participating in this study, she should inform her treating physician immediately.\n\n          -  Ability to understand and the willingness to sign a written informed consent document\n\n        Exclusion Criteria:\n\n          -  Participants who exhibit any of the following conditions at screening will not be\n             eligible for admission into the study.\n\n          -  Ongoing prednisone requirement >1 mg/kg/day (or equivalent)\n\n          -  Concurrent use of calcineurin-inhibitor plus sirolimus (either agent alone is\n             acceptable)\n\n          -  History of thrombotic microangiopathy, hemolytic-uremic syndrome or thrombotic\n             thrombocytopenic purpura\n\n          -  New immunosuppressive medication in the 4 weeks prior\n\n          -  Extra-corporeal Photopheresis or rituximab therapy in the 4 weeks prior\n\n          -  Post-transplant exposure to T-cell or IL-2 targeted medication (e.g. ATG,\n             alemtuzumab, basiliximab, denileukin diftitox) within 100 days prior\n\n          -  Donor lymphocyte infusion within 100 days prior\n\n          -  Active malignant relapse\n\n          -  Active uncontrolled infection\n\n          -  Inability to comply with IL-2 treatment regimen\n\n          -  Organ transplant (allograft) recipient\n\n          -  HIV-positive individuals on combination antiretroviral therapy are ineligible because\n             of the potential for pharmacokinetic interactions with the agents used after\n             allogeneic HSCT. In addition, these individuals are at increased risk of lethal\n             infections. Appropriate studies will be undertaken in participants receiving\n             combination antiretroviral therapy when indicated.\n\n          -  Individuals with active uncontrolled hepatitis B or C are ineligible as they are at\n             high risk of lethal treatment-related hepatotoxicity after HSCT.\n\n          -  Other investigational drugs within 4 weeks prior to enrollment, unless cleared by the\n             Principal Investigator.\n\n          -  Pregnant women are excluded from this study because of the potential for teratogenic\n             or abortifacient effects. Because there is an unknown but potential risk of adverse\n             events in nursing infants secondary to treatment of the mother, breastfeeding should\n             be discontinued."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01937468", 
            "org_study_id": "13-281", 
            "secondary_id": "R01CA183559-01"
        }, 
        "intervention": [
            {
                "arm_group_label": "Treg-enriched infusion plus 8-week low-dose Interleukin-2", 
                "description": "Treg-enriched Cell Dose: Participants will be targeted to a defined dose of donor Treg-enriched total nucleated cells. Initial enrollment will be at target dose-level A. Subsequent cohorts will be dose escalated/de-escalated per the schema", 
                "intervention_name": "Treg-enriched infusion", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Treg-enriched infusion plus 8-week low-dose Interleukin-2", 
                "description": "Interleukin-2: Starting the day of Treg-enriched cell infusion, each participant will receive daily subcutaneous IL-2 for self-administration for 8 weeks, followed by a 4-week hiatus. IL-2 will be administered on an outpatient basis. Expected toxicities and potential risks as well as dose modifications are described in Section 6 (Expected Toxicities and Dosing Delays/Dose Modification).", 
                "intervention_name": "Interleukin-2", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Interleukin-2", 
                    "IL-2"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Interleukin-2"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Chronic GVHD", 
            "Chronic graft versus host disease", 
            "Allogeneic stem cell transplant"
        ], 
        "lastchanged_date": "January 17, 2014", 
        "location": [
            {
                "contact": {
                    "email": "jkoreth@partners.org", 
                    "last_name": "John Koreth, DPhil, MBBS", 
                    "phone": "617-632-2949"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Brigham and Women's Hospital"
                }, 
                "investigator": {
                    "last_name": "John Koreth, DPhil, MBBS", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "jkoreth@partners.org", 
                    "last_name": "John Koreth, DPhil, MBBS", 
                    "phone": "617-632-2949"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Dana-Farber Cancer Insitute"
                }, 
                "investigator": {
                    "last_name": "John Koreth, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Trial of Regulatory T-cells Plus Low-Dose Interleukin-2 for Steroid-Refractory Chronic Graft-versus-Host-Disease", 
        "overall_contact": {
            "email": "JKORETH@PARTNERS.ORG", 
            "last_name": "John Koreth, MBBS, DPhil", 
            "phone": "(617) 632-2949"
        }, 
        "overall_official": {
            "affiliation": "Dana-Farber Cancer Institute", 
            "last_name": "John Koreth, MBBS, DPhil", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "November 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Adverse events are considered dose-limiting toxicities by the criteria defined in protocol Section 6.2. If 1 or 0 out of 5 participants in the same dose-level cohort experience a DLT, escalation to the next dose level will take place. If this is dose-level C, then dose C is the MTD.  If 2 or more participants out of 5 in the same dose level experience a DLT, then the previous dose-level will be the MTD.  If this is dose-level A, accrual will stop.", 
            "measure": "Adverse event profile and the maximum tolerate dose of Treg-enriched infusion plus 8-week low-dose IL-2", 
            "safety_issue": "Yes", 
            "time_frame": "24 weeks post Treg infusion, with continued follow-up for participants on extended duration IL-2 therapy."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01937468"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Dana-Farber Cancer Institute", 
            "investigator_full_name": "John Koreth, MD", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "In the first 10 products, if 6 or fewer products meet release criteria the system will be considered infeasible and the study will be terminated early.", 
                "measure": "To determine feasibility of Treg-enriched infusion plus 8-week low-dose IL-2", 
                "safety_issue": "No", 
                "time_frame": "2 Years"
            }, 
            {
                "description": "The investigators will grade the participants' cGVHD per the NIH guidelines at baseline and after 8 weeks of low-dose IL-2 post Treg infusion.  cGVHD response will be assessed according to NIH consensus criteria.", 
                "measure": "Clinical response of cGVHD as defined by the NIH consensus criteria to Treg-enriched infusion plus 8-week low-dose IL-2", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 8 weeks post Treg infusion"
            }, 
            {
                "description": "Peripheral blood samples will be taken at the various time points for immunological analysis including the measure of quantitative changes in individual immune cell populations, plasma levels of IL-2, and immunosuppressive ability of the expanded Treg cells.", 
                "measure": "Expansion of Treg cells in the peripheral blood after a Treg-enriched infusion plus 8-week low-dose IL-2", 
                "safety_issue": "No", 
                "time_frame": "Baseline, end of weeks 1, 2, 3, 4, 6, 8, 10, 12, 16, 20, 24 of study paticipation.  Also every 8 weeks for participants continuing on extended duration IL-2 therapy"
            }
        ], 
        "source": "Dana-Farber Cancer Institute", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Miltenyi Biotec GmbH", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Prometheus Laboratories", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "National Cancer Institute (NCI)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "Dana-Farber Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}