{
    "clinical_study": {
        "@rank": "78814", 
        "acronym": "ASMT", 
        "arm_group": [
            {
                "arm_group_label": "Anger Self-Management Training (ASMT)", 
                "arm_group_type": "Experimental", 
                "description": "8-session, individual, psycho-educational intervention based on principles of self-monitoring and problem-solving training Significant other (friend or relative) invited to participate in 3 of 8 sessions"
            }, 
            {
                "arm_group_label": "Personal Readjustment and Ed  (PRE)", 
                "arm_group_type": "Active Comparator", 
                "description": "8-session, individual, psycho-educational intervention based on principles of education and personal readjustment. Significant other (friend or relative) invited to participate in 3 of 8 sessions"
            }
        ], 
        "brief_summary": {
            "textblock": "The present study addresses problematic anger and irritability in community dwelling persons\n      with traumatic brain injury (TBI). It is designed to test the worth of a novel treatment\n      approach called Anger Self-Management Training (ASMT), compared to a treatment offering\n      supportive therapy focused on personal readjustment and education, the PRE (Personal\n      Readjustment and Education).  The project is a 3-center randomized controlled trial\n      employing equivalent therapist time and therapeutic structure in the delivery of treatment\n      options. The overall aim is to evaluate the relative response rate and correlates of\n      treatment response for the ASMT as compared to the PRE."
        }, 
        "brief_title": "Anger Self-Management in Traumatic Brain Injury", 
        "completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Traumatic Brain Injury", 
        "condition_browse": {
            "mesh_term": [
                "Brain Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "Problematic anger/ irritability is common, persistent, and difficult to treat after TBI, and\n      has a broad impact on community and social function. Anger following TBI is related, in\n      part, to deficits in executive function including impaired problem-solving and impaired\n      self-monitoring.  In this 2-group, 3-center clinical trial with masked outcome assessment,\n      we will explore feasibility and efficacy of a manualized, 8-session individual treatment,\n      Anger Self-Management Training (ASMT), compared to a treatment using non-specific\n      ingredients of therapist attention, education, and psychological support (PRE).\n\n      The ASMT was designed to decrease subjective and objective anger and irritability following\n      traumatic brain injury (TBI), using theoretically motivated \"active ingredients.\"  The ASMT\n      focuses on 2 executive deficits implicated in anger post TBI, (1) self-awareness and\n      self-monitoring and (2) problem-solving.  Participants will be randomly assigned in 2:1\n      proportion to ASMT or PRE. The PRE treatment is manualized to the same degree as the ASMT,\n      but focuses on educational and personal readjustment to injury rather than anger-specific\n      strategy training.\n\n      The overall goals are to examine the effects of the ASMT compared to PRE on problematic\n      anger, both self-reported and reported by significant others (SOs), both 1 week and 2 months\n      after treatment; to assess the time course of treatment response during the treatment phase;\n      to examine effects of the ASMT compared to PRE on a range of outcomes; and to assess the\n      associations between case mix variables, including participant characteristics and injury\n      variables, with treatment response.\n\n      Specific Aims\n\n        1. To examine the efficacy of ASMT compared to a control treatment (PRE)  as measured by\n           improvement from baseline  to  post-treatment on  the State-Trait Anger Expression\n           Inventory-Revised (STAXI-2) Trait Anger; STAXI-2 Anger Expression-Out; or the Brief\n           Anger-Aggression Questionnaire (BAAQ) (primary outcome).\n\n        2. To examine the trajectory of treatment response within the treatment phase of ASMT/ PRE\n            as shown by a  change on 1 or more of the target scales halfway through the  treatment\n           (i.e., after 4 of 8 sessions) for those participants who exhibited a positive response\n           post treatment (as defined above).\n\n        3. To examine the persistence of treatment effects 2 months after the end of the treatment\n           phase.\n\n        4. To examine the effects of ASMT compared to PRE on anger symptoms as observed by\n           significant others (relatives and close friends) both 1 week and 2 months after\n           treatment.\n\n        5. To examine the impact of ASMT versus PRE on reduction in emotional distress (as\n           measured by the Brief Symptom Inventory) and broader outcomes of emotional/behavioral\n           function, global outcome, and satisfaction with life by viewing  between-group\n           differences on self- and other-ratings of frontal/ executive function, measures of life\n           satisfaction and measures of societal participation.\n\n        6. To examine the relationship between ASMT and PRE response rate and participant\n           characteristics, including: gender and racial/ ethnic status; severity and chronicity\n           of TBI; baseline intellectual, memory, and executive function; severity of\n           pre-treatment anger; presence/ severity of PTSD; degree of emotional blunting\n           (alexithymia); involvement/ absence of an SO; and discrepancies between self- and SO\n           report of participant anger. Relationship between treatment site and treatment response\n           will also be examined."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age ≥ 16 at the time of injury\n\n          -  ages 18 to 65 at the time of enrollment\n\n          -  TBI (closed or penetrating) occurring a minimum of 6 months prior to enrollment\n\n          -  TBI documented as complicated mild, moderate, or severe TBI by any one or more of the\n             following indices:\n\n               -  post-resuscitation score on Glasgow Coma Scale (GCS) < 13 or GCS Motor < 6;\n\n               -  loss of consciousness, unresponsiveness or coma attributable to the TBI and\n                  persisting ≥ 1 hour;\n\n               -  post-traumatic amnesia, or disorientation (O x 0, 1 or 2) attributable to the\n                  TBI and persisting ≥ 24 hours; or\n\n               -  neuro-imaging study positive for TBI-related findings such as contusion,\n                  hematoma, hemorrhage, diffuse axonal injury, shear injury, and/ or depressed\n                  skull fracture\n\n          -  Able to travel independently in the community (to maximize the probability that\n             participants will be cognitively and physically able to engage in the treatment)\n\n          -  Indication from self or other report that participant has problematic anger/\n             irritability that is new since the injury or worse than before the injury\n\n          -  Self-report of anger ≥ 1 standard deviation above the mean for age and gender on the\n             Trait Anger or Anger Expression-Out (AX-O) subscales of the State-Trait Anger\n             Expression Inventory-2 (STAXI-2), or a score of ≥ 7 on the Brief Anger-Aggression\n             Questionnaire (BAAQ)\n\n          -  Able to speak and understand English sufficiently to complete the screening and\n             outcome measures and to participate in a verbally based treatment program, which thus\n             far exists only in English\n\n          -  Informed consent given by participant or legally authorized representative.\n\n        Exclusion Criteria:\n\n          -  History of schizophrenia or schizo-affective disorder, as documented in medical\n             records or by self-report that a medical professional has given the diagnosis\n\n          -  Current psychosis, major depression, or suicidal ideation; or history of manic or\n             hypomanic episode as determined by the Mini-International Neuropsychiatric Interview\n             for DSM-IV (MINI) Current alcohol-l dependence, as determined by the MINI.\n\n          -  Self-reported use of cocaine or amphetamines \"daily\" or \"almost daily\" using the\n             relevant questions from the Alcohol, Smoking, and Substance Involvement Screening\n             Test (ASSIST)\n\n          -  TBI requiring hospitalization that has occurred within 6 months prior to enrollment\n\n          -  Involvement in one-to-one counseling or psychotherapy targeted to emotional health\n             issues\n\n          -  Involvement in another treatment trial that may affect participation or outcomes\n\n          -  Evidence of severe, intractable anger as indicated by history of violence-related\n             crimes, e.g., charges for assault."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "99", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 6, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01745146", 
            "org_study_id": "R01 ASMT HN4385", 
            "secondary_id": "1R01HD061400-01A2"
        }, 
        "intervention": [
            {
                "arm_group_label": "Anger Self-Management Training (ASMT)", 
                "description": "8-session, individual, psycho-educational intervention based on principles of self-monitoring and problem-solving training Significant other (friend or relative) invited to participate in 3 of 8 sessions", 
                "intervention_name": "ASMT", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Personal Readjustment and Ed  (PRE)", 
                "description": "8-session, individual, psycho-educational intervention based on principles of education and personal readjustment to TBI Significant other (friend or relative) invited to participate in 3 of 8 sessions", 
                "intervention_name": "PRE", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "traumatic brain injury", 
            "TBI", 
            "head injury", 
            "brain injury", 
            "Psych-educational treatment", 
            "Anger", 
            "irritability", 
            "anger management"
        ], 
        "lastchanged_date": "February 19, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Englewood", 
                        "country": "United States", 
                        "state": "Colorado", 
                        "zip": "80237"
                    }, 
                    "name": "Craig Hospital"
                }, 
                "investigator": {
                    "last_name": "Cynthia Braden, MS, CCC-SLP", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Englewood", 
                        "country": "United States", 
                        "state": "Colorado", 
                        "zip": "80237"
                    }, 
                    "name": "Data Cordinating Center"
                }, 
                "status": "Active, not recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Elkins Park", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19027"
                    }, 
                    "name": "Moss Rehabilitation Research Institue"
                }, 
                "investigator": {
                    "last_name": "Tessa Hart, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Seattle", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98195"
                    }, 
                    "name": "Univerisity of Washington"
                }, 
                "investigator": {
                    "last_name": "Sureyya Dikman, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Anger Self-Management in Post-Acute Traumatic Brain Injury: Clinical Trial", 
        "overall_contact": {
            "email": "MacNamaK@einstein.edu", 
            "last_name": "Kelly Bognar", 
            "phone": "215-663-6411"
        }, 
        "overall_official": {
            "affiliation": "Moss Rehabilitation Research Institute", 
            "last_name": "Tessa Hart, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The STAXI-2 Trait Anger Scale measures how often angry feelings are experienced and the Anger Expression-Out Scale addresses the expression of anger toward other persons or objects in the environment. The Brief Anger-Aggression Questionnaire (BAAQ) is a 6-item self-report scale that measures frequency of \"acting-out\" symptoms of anger", 
            "measure": "Change from Baseline on State-Trait Anger Expression Inventory-Revised (STAXI-2) and The Brief Anger-Aggression Questionnaire (BAAQ)", 
            "safety_issue": "No", 
            "time_frame": "Baseline, 10 weeks (post-treatment)"
        }, 
        "reference": {
            "PMID": "21407088", 
            "citation": "Hart T, Vaccaro MJ, Hays C, Maiuro RD. Anger self-management training for people with traumatic brain injury: a preliminary investigation. J Head Trauma Rehabil. 2012 Mar-Apr;27(2):113-22. doi: 10.1097/HTR.0b013e31820e686c."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01745146"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "This measure consists of 53 emotional distress items that are rated on a 5 point Likert scale and yield a Global Severity Index as well as Symptom Dimensions (Somatization, Obsession-Compulsion, Interpersonal Sensitivity, Depression, Anxiety, Hostility, Phobic Anxiety, Paranoid Ideation, Psychoticism).", 
                "measure": "Change from Baseline on the Brief Symptom Inventory-53 (BSI)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 10 weeks (post-treatment), 18 weeks (follow up)"
            }, 
            {
                "description": "This measure is a  subjective, 5-item scale of self-rating of global life satisfaction", 
                "measure": "Change from Baseline on Satisfaction With Life Scale (SWLS) Participant Response", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 10 weeks (post-treatment), 18 weeks (follow up)"
            }, 
            {
                "description": "46-item behavior rating scale.  Total score and subtest scores in Apathy, Disinhibition, and Executive Dysfunction will be calculated.", 
                "measure": "Change from Baseline on Frontal Systems Behavior Scale (FrSB) Participant and the SO Responses", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 10 weeks (post-treatment), 18 weeks (follow up)"
            }, 
            {
                "description": "The STAXI-2 Trait Anger Scale measures how often angry feelings are experienced and the Anger Expression-Out Scale addresses the expression of anger toward other persons or objects in the environment.The BAAQ is a 6-item self-report scale that measures frequency of \"acting-out\" symptoms of anger", 
                "measure": "Change from Baseline on measures of anger symptoms as reported by Significant Others: The State-Trait Anger Expression Inventory-Revised (STAXI-2): Trait Anger and Anger Expression-Out Scales and  The Brief Anger-Aggression Questionnaire (BAAQ)", 
                "safety_issue": "No", 
                "time_frame": "Time Frame: Baseline, 10 weeks (post-treatment), 18 weeks (follow up)"
            }, 
            {
                "description": "Evaluation of the persistence of treatment effects through analysis of Primary Outcome Measures two months after the conclusion of treatment", 
                "measure": "Change from Post Treatment to Follow up on measures of expressed anger", 
                "safety_issue": "No", 
                "time_frame": "10 weeks (post treament), 18 weeks (follow up)"
            }
        ], 
        "source": "Albert Einstein Healthcare Network", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of Washington", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Craig Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "Albert Einstein Healthcare Network", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}