{
    "clinical_study": {
        "@rank": "38570", 
        "acronym": "ABSIDE", 
        "arm_group": [
            {
                "arm_group_label": "arm 1:  Intradermal Autologous DC Vaccine + RT", 
                "arm_group_type": "Experimental", 
                "description": "three daily doses of 8 Gy up to 12 Gy delivered to one non-index metastatic field between vaccine doses 1 and 2 (optional to one additional field between vaccine doses 7 and 8) utilizing IMRT-IMAT techniques"
            }, 
            {
                "arm_group_label": "arm 2: Intradermal Autologous DC Vaccine + IFN-alfa", 
                "arm_group_type": "Experimental", 
                "description": "daily 3 MU subcutaneous IFN-alfa for 7 days before leukapheresis (day -15 to -9, and for 7 days before any other additional leukapheresis)"
            }, 
            {
                "arm_group_label": "arm 3:  both 1 and 2 external immunostimulant conditions", 
                "arm_group_type": "Experimental", 
                "description": "both 1 and 2 external immunostimulant conditions (Intradermal Autologous Dendritic Cell Vaccine + 3 single boosts of RT + IFN-alfa, 3 MU daily for 7 days before leukapheresis)"
            }, 
            {
                "arm_group_label": "arm 4: neither 1 or 2 external immunostimulant conditions", 
                "arm_group_type": "Experimental", 
                "description": "neither 1 or 2 external immunostimulant conditions (only Intradermal Autologous Dendritic Cell Vaccine)"
            }
        ], 
        "brief_summary": {
            "textblock": "Title: Vaccination with autologous dendritic cells loaded with autologous tumor lysate or\n      homogenate combined with immunomodulating radiotherapy and/or preleukapheresis IFN-alfa in\n      patients with metastatic melanoma: a randomized \"proof-of-principle\" phase II study.\n\n      Short Title/Acronym: ABSIDE (ABScopal effect-Interferon alpha-DEndritic cells)\n\n      Protocol Code IRST172.02\n\n      Phase: phase II clinical trial\n\n      Study Design: Randomized selection design, proof of principle study\n\n      Study Duration: 36 months\n\n      Study Center(s): Monocentric (IRCCS IRST Meldola)\n\n      Objectives:\n\n      Primary objectives\n\n        1. Safety assessments: to determine the safety of the autologous tumor lysate loaded DC\n           vaccine in combination with IFN-alfa and/or radiotherapy in patients with advanced\n           melanoma.\n\n        2. Clinical objective: to select the regimen that has the best immune related Disease\n           Control Rate (irDCR) in the different external immunostimulant conditions utilized in\n           combinations with autologous tumor lysate loaded DC vaccine.\n\n        3. Immunological objective: to compare between the different treatment arms the\n           immunologic efficacy, defined as the proportion of subjects developing positive DTH to\n           ATL and/or KLH, combined with quantification of tumor antigen-specific circulating\n           immune effectors performed by IFNalfa-ELISPOT analysis at the base line and after at\n           least 4 immunizations, if DTH analysis will not detect differences in terms of\n           immunologic efficacy between the different arms.\n\n      Number of Subjects: 24 evaluable patients\n\n      Diagnosis and Main Inclusion Criteria: Patients with non resectable stage III or stage IV\n      malignant melanoma carrying at least 2 measurable lesions, any line after 1st line\n      Vemurafenib in patients carrying BRAF mutation-positive melanoma and/or ≥ 2nd line\n      Ipilimumab.\n\n      Study Product, Dose, Route, Regimen and duration of administration:\n\n      Intradermal Autologous Dendritic Cell vaccine loaded with autologous tumor lysate or\n      homogenate on weeks 1, 4 6 and 8 during induction phase, and every 4 weeks during\n      maintenance phase up to a maximum of 14 vaccine doses (each dose followed by IL-2 3 MU day\n      2-6) COMBINED OR NOT WITH\n\n        -  IFN-alfa 3 MU daily for 7 days before leukapheresis AND/OR\n\n        -  Three daily doses of 8 Gy up to 12 Gy delivered to one metastatic field between vaccine\n           doses 1 and 2 (optional to one additional field between doses 7 and 8) utilizing\n           IMRT-IMAT techniques.\n\n      Statistical Methodology: The RANDOMIZED SELECTION DESIGN was chosen basing on the assumption\n      that immunotherapy is expected to be effective only in patients showing efficient induction\n      of antitumor immune responses (\"targeted endpoint\"), allowing to reduce the number of\n      patients required to evaluate the potential efficacy of an experimental treatment.\n\n      The Steinberg and Venzon approach will be employed to select one among different treatment\n      arms as being worthy of further evaluation. This method requires that an adequate gap in the\n      number of responses among different arms be observed in order to limit the probability that\n      the selected arm is actually inferior by more than an indifferent amount. Assuming an error\n      probability of selecting inferior arm pW =10%, with 6 patients per arm, regardless of\n      proportion of irOR expected in each arm, the gap of 2, the largest minimal difference in the\n      number of irOR which must be observed in order to select the arm with the higher number of\n      irOR, provides that difference between highest probability of response and the maximum on\n      the remaining arms is 15%. Therefore, outcomes of at least 4/6 versus the maximum on the\n      remaining 3 arms of 2/6, at least 5/6 versus the maximum on the remaining 3 arms of 3/6 and\n      so forth will lead to selection the most promising arm on the basis of irOR. with an error\n      probability of 10% Otherwise no treatment arm could be considered better than others."
        }, 
        "brief_title": "Vaccination With Autologous Dendritic Cells Loaded With Autologous Tumor Lysate or Homogenate Combined With Immunomodulating Radiotherapy and/or Preleukapheresis IFN-alfa in Patients With Metastatic Melanoma: a Randomized \"Proof-of-principle\" Phase II Study", 
        "completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Non Resectable Stage III or Stage IV Malignant Melanoma", 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Signed Written Informed Consent: patients must be willing and able to give written\n             informed consent, that have to be given before starting of screening procedure.\n\n          2. Availability of autologous tumor tissue fulfilling acceptance criteria prescribed by\n             the \"Product Specification File\".\n\n          3. Patients must have histologically or cytologically confirmed malignant unresectable\n             stage III or stage IV melanoma;\n\n          4. Patients must have a minimum of two lesions, one of which must be measurable,(i.e.\n             that can be accurately measured in two perpendicular dimensions, with at least 1\n             diameter >20 mm and the other dimension >10 mm with conventional techniques or at\n             least 10 x 10 mm with spiral CT scan).\n\n          5. Patients carrying BRAF mutation-positive melanoma must have received previous\n             Vemurafenib, unless they are not eligible or refuse the treatment.\n\n          6. Patients treated with previous first line therapy must have received Ipilimumab,\n             unless they are not eligible or refuse the treatment.\n\n          7. Pretreated brain metastases which have been clinically stable for at least 6 months\n             and not requiring corticosteroids are allowed;\n\n          8. ECOG performance status 0-1;\n\n          9. Negative screening tests for HIV, HBV HCV and syphilis not older than 30 days before\n             performing any of the GMP-regulated activities required (leukapheresis, collection of\n             tumor biopsies to be used for tumor lysate/homogenate preparation);\n\n         10. Prior lines of chemotherapy, immunotherapy or biological therapy (e.g. inhibitors of\n             B-Raf or c-Kit, Ipilimumab, etc.) for advanced disease are allowed (patients must\n             have lasted prior treatments at least 4 weeks before the first vaccine dose);\n\n         11. Men and women aged 18-70 years.\n\n         12. Women of childbearing potential (WOCBP) must be using an adequate method of\n             contraception to avoid pregnancy throughout the study and for up 8 weeks after the\n             study, in order to minimize the risk of pregnancy;\n\n         13. Patients must have normal organ and marrow function as defined below:\n\n               -  leukocytes    >1,500/microL\n\n               -  absolute neutrophil count  >1,000/microL\n\n               -  platelets     >80,000/microL\n\n               -  total bilirubin   within 2 x ULN\n\n               -  AST(SGOT)/ALT(SGPT)        <2.5 x ULN\n\n               -  creatinine    ≤ 2 mg/dl\n\n        Exclusion Criteria:\n\n          1. Patients who have positive tests to HCV, HBV, HIV, or syphilis (specific blood\n             testing must be performed within 30 days before any GMP-regulated activity\n             (leukapheresis and collection of tumor biopsies to be used for tumor\n             lysate/homogenate preparation).\n\n          2. Patients with unresectable or metastatic melanoma BRAF V600 mutation-positive\n             eligible to Vemurafenib cannot be enrolled in first line, unless they refuse this\n             treatment.\n\n          3. Patients eligible for Ipilimumab treatment, cannot be enrolled  unless they refuse\n             this treatment.\n\n          4. Patients who have had chemotherapy or radiotherapy within 4 weeks prior to entering\n             the study or those who have not recovered from adverse events due to agents\n             administered more than 4 weeks earlier.\n\n          5. Participation in another clinical trial with any investigational agents within 30\n             days prior to study screening.\n\n          6. Patients with known progressing and/or symptomatic brain metastases.\n\n          7. Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection, symptomatic congestive heart failure, unstable angina pectoris, cardiac\n             arrhythmia, or psychiatric illness/social situations that would limit compliance with\n             study requirements (on physician's judgment).\n\n          8. Other known malignant neoplastic diseases in the patient's medical history with a\n             disease-free interval of less than 3 years (except for previously treated basal cell\n             carcinoma and in situ carcinoma of the uterine cervix);\n\n          9. Any contraindication to undergo leukapheresis as evaluated by transfusionist (e.g.\n             severe anemia, piastrinopenia, oral anticoagulant therapy)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01973322", 
            "org_study_id": "IRST172.02", 
            "secondary_id": "2012-001410-41"
        }, 
        "intervention": [
            {
                "arm_group_label": "arm 1:  Intradermal Autologous DC Vaccine + RT", 
                "intervention_name": "Intradermal Autologous DC Vaccine + RT", 
                "intervention_type": "Other", 
                "other_name": "vaccine + radiotherapy"
            }, 
            {
                "arm_group_label": "arm 2: Intradermal Autologous DC Vaccine + IFN-alfa", 
                "intervention_name": "Intradermal Autologous DC Vaccine + IFN-alfa", 
                "intervention_type": "Other", 
                "other_name": "vaccine + drug"
            }, 
            {
                "arm_group_label": "arm 3:  both 1 and 2 external immunostimulant conditions", 
                "intervention_name": "Intradermal Autologous Dendritic Cell Vaccine + radiotherapy + IFN-alfa", 
                "intervention_type": "Other", 
                "other_name": "vaccine + radiotherapy + drug"
            }, 
            {
                "arm_group_label": "arm 4: neither 1 or 2 external immunostimulant conditions", 
                "intervention_name": "only Intradermal Autologous DC Vaccine", 
                "intervention_type": "Biological", 
                "other_name": "vaccine"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Adjuvants, Immunologic", 
                "Interferon-alpha"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "October 25, 2013", 
        "location": {
            "contact": {
                "email": "r.ridolfi@irst.emr.it", 
                "last_name": "Ruggero Dr. Ridolfi, MD", 
                "phone": "+390543739100"
            }, 
            "facility": {
                "address": {
                    "city": "Meldola", 
                    "country": "Italy", 
                    "state": "FC", 
                    "zip": "47014"
                }, 
                "name": "Irccs Irst"
            }, 
            "investigator": {
                "last_name": "Ruggero Dr. Ridolfi, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "4", 
        "official_title": "Vaccination With Autologous Dendritic Cells Loaded With Autologous Tumor Lysate or Homogenate Combined With Immunomodulating Radiotherapy and/or Preleukapheresis IFN-alfa in Patients With Metastatic Melanoma: a Randomized \"Proof-of-principle\" Phase II Study", 
        "overall_contact": {
            "email": "o.nanni@irst.emr.it", 
            "last_name": "Oriana Dr. Nanni, PhD", 
            "phone": "+390543739266"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Italy: Ethics Committee", 
                "Italy: National Monitoring Centre for Clinical Trials - Ministry of Health"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Evaluation of safety, tolerability and feasibility of the experimental treatments through the determination of the percentage of patients in each treatment group reporting an AE up to 30 days after vaccination.", 
                "measure": "Safety, tolerability and feasibility assessments", 
                "safety_issue": "Yes", 
                "time_frame": "36 months"
            }, 
            {
                "description": "The irDCR, defined as the proportion of subjects showing irBOR (immuno-related Best Overall Response) of confirmed irCR (immuno-related Complete Response), irPR (immuno-related Partial Response), or irSD (immuno-related Stable Disease), will be compared in the different treatment arms, with the aim to select the most effective treatment combination.", 
                "measure": "immune related Disease Control Rate (irDCR)", 
                "safety_issue": "No", 
                "time_frame": "36 months"
            }, 
            {
                "description": "The immunologic efficacy will be evaluated through DTH (Delayed Type Hypersensitivity) and IFN-gamma ELISPOT analysis of circulating antitumor effectors, after at least 4 induction doses of vaccination.", 
                "measure": "immunologic efficacy", 
                "safety_issue": "No", 
                "time_frame": "36 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01973322"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "DC yield will be evaluated as the number of vaccinating DC obtained per ml of leukapheretically processed blood from each leukapheresis.", 
                "measure": "biological effects of preleukapheresis IFN-alfa on DC (Dendritic Cells) yield", 
                "safety_issue": "No", 
                "time_frame": "36 months"
            }, 
            {
                "description": "OS is defined by median survival and survival rates at 1 and 2 year of follow-up) and will be compared in the different treatment arms", 
                "measure": "Overall Survival (OS)", 
                "safety_issue": "No", 
                "time_frame": "36 months"
            }, 
            {
                "description": "irTTP is the time from randomization to the first date of documented irPD (immuno-related Progressive Disease) or death and will be compared in the different treatment arms", 
                "measure": "immuno-related Time To Progression (irTTP)", 
                "safety_issue": "No", 
                "time_frame": "36 months"
            }, 
            {
                "description": "irORR is the proportion of treated subjects with a irBOR (immuno-related Best Overall Response) of confirmed irCR (immuno-related Complete Response) or confirmed irPR (immuno-related Partial Response). It will be compared in the different treatment arms.", 
                "measure": "immuno-related Overall Response Rate (irORR)", 
                "safety_issue": "No", 
                "time_frame": "36 months"
            }, 
            {
                "description": "irDOR is defined as the time between the date of the first irCR (immuno-related Complete Response) or irPR (immuno-related Partial Response) and the date of irPD (immuno-related Progressive Disease) or death. It will be compared in the different treatment arms.", 
                "measure": "immuno-related Duration of Response (irDOR)", 
                "safety_issue": "No", 
                "time_frame": "36 months"
            }, 
            {
                "description": "irTTR is defined as the time from first dosing date until the first irPR (immuno-related Partial Response) or irCR (immuno-related Complete Response). It will be compared in the different treatment arms.", 
                "measure": "immuno-related Time To Response (irTTR)", 
                "safety_issue": "No", 
                "time_frame": "36 months"
            }, 
            {
                "description": "irPFS is defined as the time between the first dosing date and the date of irPD (immuno-related Progressive Disease), or date of death. It will be compared in the different treatment arms.", 
                "measure": "immuno-related Progression free Survival (irPFS)", 
                "safety_issue": "No", 
                "time_frame": "36 months"
            }, 
            {
                "description": "DC potency will be evaluated by a validated assay measuring the costimulatory ability of the vaccine (ELISPOT-COSTIM assay).", 
                "measure": "biological effects of preleukapheresis IFN-alfa on DC (Dendritic Cells) potency", 
                "safety_issue": "No", 
                "time_frame": "36 months"
            }, 
            {
                "description": "TEM-8 upregulation at the mRNA level upon DC maturation will be investigated by flow cytometry and real-time PCR.", 
                "measure": "biological effects of preleukapheresis IFN-alfa on TEM-8 upregulation at the mRNA level upon DC (Dendritic Cells) maturation", 
                "safety_issue": "No", 
                "time_frame": "36 months"
            }
        ], 
        "source": "Istituto Scientifico Romagnolo per lo Studio e la cura dei Tumori", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Istituto Scientifico Romagnolo per lo Studio e la cura dei Tumori", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}