{
    "clinical_study": {
        "@rank": "168104", 
        "arm_group": {
            "arm_group_label": "arm one", 
            "arm_group_type": "Experimental", 
            "description": "IXABEPILONE and STEREOTACTIC BODY RADIATION THERAPY (SBRT)"
        }, 
        "brief_summary": {
            "textblock": "This study is being done to find the effect of Stereotactic body radiation therapy (SBRT) in\n      combination with Ixabepilone for women with triple negative metastatic breast cancer."
        }, 
        "brief_title": "Ixabepilone and SBRT For Metastatic Breast Cancer", 
        "completion_date": {
            "#text": "December 2023", 
            "@type": "Anticipated"
        }, 
        "condition": "METASTATIC BREAST CANCER", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Ixabepilone is a FDA  approved drug for the treatment of metastatic or locally advanced\n      breast cancer after failure of chemotherapy.  SBRT is a treatment method to deliver a high\n      dose of radiation to the target, utilizing either a single dose or a small number of\n      treatments with a high degree of precision within the body.  The combination of Ixabepilone\n      with SBRT is not an approved treatment at this time."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Biopsy proven triple negative invasive ductal or lobular metastatic breast cancer.\n             Tumor estrogen, progesterone, and HER2 (tested by IHC or FISH) negative disease. (ER-\n             defined as </=1% by IHC, PR- defined as </=1% by IHC, and HER2- by IHC 1+. If HER2\n             result by IHC is 2+ (equivocal), the tumor must be confirmed to be HER2- by FISH.\n\n          2. Age ≥ 18 years.\n\n          3. Patients must not have started Ixabepilone treatment more than 5 weeks prior to\n             initiation of SBRT treatment.\n\n          4. Patients can have up to 6 sites of active extracranial disease(</=3 in the liver =\n             one site and </=3 in the lung= one site) identified by CT scan, or PET/CT, within 8\n             weeks prior to initiation of SBRT (up to 2 contiguous vertebral metastasis will be\n             considered a single site of disease).  Maximum number of lesions treated is deemed as\n             feasible per the treating radiation oncologist;  ie: A patient with 4 right axillary\n             lymph nodes, L1-L2 bone metastasis, 3 lung lesions, 1 left lung lesion, 2 liver\n             lesions, and T2-T3 bone metastasis would be defined as having 6 sites of disease.\n             Criteria to define a lesion in any location as a metastasis requiring local treatment\n             as one of the sites for SBRT is any lesion clinically felt to be viable; defined as\n             enlarging on CT/MRI or having persistent FDG avidity (Either SUV>3 or increase of\n             SUV>20% over a 6 month interval).\n\n          5. Patients with skin nodules, skin invasion, or skin ulceration are eligible, if\n             treatment with conventional radiation (at discretion of radiation oncologist) or\n             surgery is planned. SBRT to skin nodules is not advised because of risk of skin\n             necrosis.\n\n          6. . Patients must have had failure of an anthracycline, a taxane and capecitabine as\n             per FDA approved criteria.\n\n          7. Performance status of ECOG 0,1, or 2.\n\n          8. Adequate organ and marrow function as defined below:\n\n               -  leukocytes   ≥ 3,000/mcL\n\n               -  absolute neutrophil count ≥ 1,500/mcL\n\n               -  platelets   ≥ 100,000/mcl\n\n               -  total bilirubin  within normal institutional limits\n\n               -  AST(SGOT)/ALT(SPGT) ≤ 2.5 X institutional upper limit of normal\n\n               -  creatinine   within normal institutional limits\n\n          9. Women of child-bearing potential and men must agree to use adequate contraception\n             (hormonal or barrier method of birth control; abstinence) prior to study entry, for\n             the duration of study participation, and for 90 days following completion of therapy.\n             Should a woman become pregnant or suspect she is pregnant while participating in this\n             study, she should inform her treating physician immediately.\n\n             9.1 A female of child-bearing potential is any woman (regardless of sexual\n             orientation, having undergone a tubal ligation, or remaining celibate by choice) who\n             meets the following criteria:\n\n               -  Has not undergone a hysterectomy or bilateral oophorectomy; or\n\n               -  Has not been naturally postmenopausal for at least 12 consecutive months (i.e.,\n                  has had menses at any time in the preceding 12 consecutive months).\n\n         10. Patients who would be receiving SBRT for lung tumors who are known or must have a\n             documented forced expiratory volume in 1 second (FEV1)>/=30%.\n\n         11. Must have a CT C/A/P, or PET/CT scan within 8 weeks of enrollment.\n\n         12. Ability to understand and the willingness to sign a written informed consent\n\n        Exclusion Criteria:\n\n          1. Patients may not be actively receiving any other investigational agents.\n\n          2. Patients with untreated brain metastasis (patients can have whole brain radiation or\n             stereotactic radiation to brain prior to enrollment).\n\n          3. Patients with leptomeningeal disease.\n\n          4. History of allergic reactions attributed to compounds of similar chemical or biologic\n             composition to Agent(s)  used in study. Patients with a history of severe reactions\n             to Cremephor EL or its derivatives (polyoxyethylated castor oil) are ineligible as\n             Ixabepilone contraindicated in these patients\n\n          5. Because the tolerance dose of SBRT to the gastrointestinal tract is not established,\n             patients with metastatic disease invading the esophagus, stomach, intestines, or\n             mesenteric lymph nodes will not be eligible.\n\n          6. Patients with more than 6 discrete extra-cranial sites.\n\n          7. Treatment for other carcinomas within the last 5 years, except cured non-melanoma\n             skin and treated in-situ cancers.\n\n          8. Patients must not be pregnant or nursing due to the potential for congenital\n             abnormalities and the potential of this regimen to harm nursing infants.\n\n          9. Patients must not be on concomitant CYP3A4 inhibitors or inducers (see section 4.3)."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01818999", 
            "org_study_id": "STU 102012-020"
        }, 
        "intervention": [
            {
                "arm_group_label": "arm one", 
                "description": "injection", 
                "intervention_name": "IXABEPILONE", 
                "intervention_type": "Drug", 
                "other_name": "Ixempra"
            }, 
            {
                "arm_group_label": "arm one", 
                "description": "SBRT will begin between 1 and 5 weeks after the initiation of Ixabepilone. Patients will receive  one, three, or five fractions.", 
                "intervention_name": "STEREOTACTIC BODY RADIATION THERAPY", 
                "intervention_type": "Radiation", 
                "other_name": "SBRT"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Epothilones"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "METASTATIC BREAST CANCER", 
        "lastchanged_date": "May 19, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Dallas", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "75390"
                }, 
                "name": "University of Texas Southwestern"
            }, 
            "investigator": {
                "last_name": "Asal Rahimi, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Trial Of Ixabepilone and Stereotactic Body Radiation Therapy (SBRT) For Patients With Triple Negative Metastatic Breast Cancer", 
        "overall_contact": {
            "last_name": "Asal Rahimi, MD", 
            "phone": "214-645-8525"
        }, 
        "overall_contact_backup": {
            "last_name": "Jean Wu, RN, MSN, OCN", 
            "phone": "214-645-8525"
        }, 
        "overall_official": {
            "affiliation": "University of Texas", 
            "last_name": "Asal Rahimi, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To evaluate the effect of SBRT in combination with Ixabepilone on median progression free survival. Progression free survival is defined as time from initiation of treatment to progressive disease or death", 
            "measure": "The effect of SBRT in combination with Ixabepilone on median progression free survival", 
            "safety_issue": "No", 
            "time_frame": "5 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01818999"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To describe the in-field local control and out-of field disease progression rates", 
                "measure": "In-field local control and out-of field disease progression rates", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }, 
            {
                "description": "Evaluate the safety of SBRT in combination with Ixabepilone for patients with metastatic triple negative breast cancer after prior chemotherapy", 
                "measure": "Safety of SBRT in combination with Ixabepilone for patients with metastatic triple negative breast cancer after prior chemotherapy", 
                "safety_issue": "Yes", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Evaluate the duration of Ixabepilone usage and time to initiation of next line systemic agent (chemotherapy or biologic agent)", 
                "measure": "The duration of Ixabepilone usage and time to initiation of next line systemic agent (chemotherapy or biologic agent)", 
                "safety_issue": "No", 
                "time_frame": "5 year"
            }, 
            {
                "description": "Evaluate overall survival for patients with metastatic triple negative breast treated with SBRT in combination with Ixabepilone", 
                "measure": "Overall survival for patients with metastatic triple negative breast treated with SBRT in combination with Ixabepilone", 
                "safety_issue": "No", 
                "time_frame": "5 year"
            }, 
            {
                "description": "Evaluate generation of an immune response to tumor cells", 
                "measure": "Generation of an immune response to tumor cells", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }
        ], 
        "source": "University of Texas Southwestern Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Texas Southwestern Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}