{
    "clinical_study": {
        "@rank": "90827", 
        "acronym": "ModCog", 
        "arm_group": [
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Experimental", 
                "description": "Placebo: study participants received, in a double blind fashion, either a single dose (100 mg) of modafinil or a placebo pill identical to the drug.\nOther Names: Placebo."
            }, 
            {
                "arm_group_label": "Modafinil", 
                "arm_group_type": "Experimental", 
                "description": "Study participants received, in a double blind fashion, either a single dose (200 mg) of modafinil or a placebo pill identical to the drug.\nOther Names:\nProvigil"
            }
        ], 
        "brief_summary": {
            "textblock": "This project aims to investigate the effect of modafinil on motivation, creativity,\n      cognitive performance, and subjective wellbeing in healthy participants. The main task for\n      this research project is to address how this novel stimulant acutely influences motivation,\n      divergent and convergent thinking, cognitive performance and subjective wellbeing in\n      non-sleep deprived healthy young adults.This is a randomised between-subjects parallel group\n      design study.\n\n      Based on the hypothesis that psychostimulants might enhance creativity through the increase\n      in of dopamine and executive planning in healthy adults , we predict that healthy\n      individuals who are in the modafinil condition will perform better in the motivation,\n      creativity, and the cognitive performance tasks. Furthermore, based on the evidence that\n      modafinil increases dopamine in the nucleus accumbens, putamen and the caudate, we expect\n      specific subjective well-being and pleasure enhancement associated with modafinil use in\n      healthy young adults."
        }, 
        "brief_title": "Neurochemical Modulation Cognitive Performance and Subjective Wellbeing In Healthy Controls", 
        "completion_date": {
            "#text": "September 2011", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cognitive Performance", 
            "Creativity", 
            "Motivation", 
            "Reward", 
            "Healthy Volunteers", 
            "Subjective Pleasure"
        ], 
        "detailed_description": {
            "textblock": "Detailed Description:\n\n      Sixty Four healthy participants will attend one session at the Wellcome Trust Clinical\n      Research Facility (WTCRF) during which they will be tested on objective measures of\n      divergent and convergent thinking tasks, a computerised neuropsychological battery including\n      tasks of motivation, and on well validated questionnaires about subjective wellbeing and\n      salience of pleasure. Participants will be randomly allocated to one group and will receive\n      either one dose of modafinil (200mg) or a placebo prior to testing.\n\n      Participants Sixty-four healthy volunteers will be identified via the City of Cambridge\n      participant panel, and via local advertisements. Participants between the ages of 18-40\n      years will be chosen to avoid any effects of cognitive decline. The larger age range will be\n      chosen to be representative of a wide range of ages and socio-economic statuses.  A\n      chartered psychologist will screen all volunteers.\n\n      After participants are assessed by the team, they then will complete a baseline\n      physiological measures (blood pressure and pulse) and the National Adult Reading Test (NART)\n      which calculates pre-morbid IQ estimates and matches participants' level of verbal IQ.\n      Participants will then be given a single oral dose (200 mg) of modafinil or placebo with a\n      small glass of water. They will then be asked to rest in a quiet room. Two hours post-drug\n      administration, participants will also complete the computerised neuropsychological battery\n      including the motivational reinforcement cue task and the salience of pleasure task in the\n      form of visual analogue scale (VAS) on a computer screen. The VAS will measure the\n      subjective pleasure gained from completing the computerised tasks and in participating in\n      the study. After the completion of the study, participants will be debriefed by the\n      researcher and will be discharged by a research nurse."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Participants who do not meet the Exclusion Criteria\n\n        Exclusion Criteria:\n\n          -  Participants will be excluded if they have any significant psychiatric history,\n             visual or motor impairment, or the concurrent use of any psychotropic medications or\n             any medication contra-indicated with modafinil. In addition, participants with a\n             history of hypertension, cardiac disorders, epilepsy, and drug or alcohol abuse will\n             also be excluded. All participants will be advised not to consume alcohol or caffeine\n             for 12 hours before the testing sessions. All participants will be questioned about\n             compliance with alcohol and caffeine restrictions before inclusion into the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "40 Years", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "64", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 29, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02051153", 
            "org_study_id": "A091967", 
            "secondary_id": "A091967"
        }, 
        "intervention": [
            {
                "arm_group_label": "Modafinil", 
                "description": "Modafinil (2-[(Diphenylmethyl) sulfinyl]acetamide (Provigil, 1997)) is a novel drug which has a demonstrable efficacy in the treatment of daytime sleepiness associated with narcolepsy (Benerjee et al., 2004). Studies on healthy volunteers show that modafinil improves neuropsychological task performance in some healthy individuals (Turner et al., 2004; Baranski et al., 2004; MÜller et al., 2004; Randall et al., 2005) and in patients with neuropsychiatric disorders (Minzenberg & Carter, 2008).", 
                "intervention_name": "Modafinil", 
                "intervention_type": "Drug", 
                "other_name": "Modafinil:"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "Drug: Placebo"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Modafinil"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Modafinil", 
            "Cognitive", 
            "Performance"
        ], 
        "lastchanged_date": "January 30, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Cambridge", 
                    "country": "United Kingdom", 
                    "state": "Cambridgeshire", 
                    "zip": "CB2 0QQ"
                }, 
                "name": "Department of Psychiatry, Cambridge School of Clinical Medicine"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "Neurochemical Modulation Cognitive Performance and Subjective Wellbeing In Healthy Controls", 
        "other_outcome": {
            "description": "Participants will complete a visual analogue scales before administration of the drug (baseline) and at intervals during the testing session: immediately prior to testing (2 hours post dosing), 1 h into testing (3 hours post dosing)  and on completion of testing (discharge) to measure subjective mood change.", 
            "measure": "VAS", 
            "safety_issue": "No", 
            "time_frame": "Baseline and hourly measure for 4 hours"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The cognitive measures used in this work will be drawn from the Cambridge Neuropsychological Test Automated Battery (CANTAB) battery and the from the Cued Reinforcement Reaction Task (CRRT):\nParticipants will be assessed on the computerised neuropsychological tests and subjective questionnaires 2 hours post drug administration for 2 hour period in one study session. Outcome measures are: Errors made by the participant, the number of trials required to locate the pattern(s) correctly, memory scores, and stages completed and strategy score. The percentage of correct trials and latency (speed of participant's response) will be calculated. For the span, scores for both the forwards and backwards tests were summed to yield an overall span score.\nFor the CRRT participants' responses and reaction times will be recorded. Mean change in Subjective Well-being and subjective pleasure between 1, 2, 3, 4 hours will be calculated.", 
            "measure": "Neuropsychological measures", 
            "safety_issue": "No", 
            "time_frame": "2 hours post drug administration"
        }, 
        "reference": [
            {
                "PMID": "15738750", 
                "citation": "Randall DC, Viswanath A, Bharania P, Elsabagh SM, Hartley DE, Shneerson JM, File SE. Does modafinil enhance cognitive performance in young volunteers who are not sleep-deprived? J Clin Psychopharmacol. 2005 Apr;25(2):175-9."
            }, 
            {
                "PMID": "19293415", 
                "citation": "Volkow ND, Fowler JS, Logan J, Alexoff D, Zhu W, Telang F, Wang GJ, Jayne M, Hooker JM, Wong C, Hubbard B, Carter P, Warner D, King P, Shea C, Xu Y, Muench L, Apelskog-Torres K. Effects of modafinil on dopamine and dopamine transporters in the male human brain: clinical implications. JAMA. 2009 Mar 18;301(11):1148-54. doi: 10.1001/jama.2009.351."
            }, 
            {
                "PMID": "15121488", 
                "citation": "Turner DC, Clark L, Dowson J, Robbins TW, Sahakian BJ. Modafinil improves cognition and response inhibition in adult attention-deficit/hyperactivity disorder. Biol Psychiatry. 2004 May 15;55(10):1031-40."
            }, 
            {
                "PMID": "16254989", 
                "citation": "Flaherty AW. Frontotemporal and dopaminergic control of idea generation and creative drive. J Comp Neurol. 2005 Dec 5;493(1):147-53. Review."
            }, 
            {
                "PMID": "17712350", 
                "citation": "Minzenberg MJ, Carter CS. Modafinil: a review of neurochemical actions and effects on cognition. Neuropsychopharmacology. 2008 Jun;33(7):1477-502. Epub 2007 Aug 22. Review."
            }, 
            {
                "PMID": "21396152", 
                "citation": "Mohamed AD, Sahakian BJ. The ethics of elective psychopharmacology. Int J Neuropsychopharmacol. 2012 May;15(4):559-71. doi: 10.1017/S146114571100037X. Epub 2011 Mar 14. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02051153"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Cambridge University Hospitals NHS Foundation Trust", 
            "investigator_full_name": "Dr Ahmed Dahir Mahmed", 
            "investigator_title": "Chartered Psychologist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Blood pressure and pulse measurements will be taken using a Criticare Systems Inc. Comfort Cuff (Model 507NJ) at five time points: immediately upon arrival, before drug administration, immediately prior to testing (2 h post-drug), 1 h into testing (3 h post-drug), and on completion of the study (4 h post-drug).  To monitor adverse events, this will measure number of participants on active and non-active agent with high or low blood pressure and plus. Outcome measure: Change from Baseline in Systolic Blood Pressure at Hour 1, 2, 3, and 4.", 
            "measure": "Physiological measures", 
            "safety_issue": "Yes", 
            "time_frame": "Baseline and hourly observation for 4 hours"
        }, 
        "source": "Cambridge University Hospitals NHS Foundation Trust", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Cambridge University Hospitals NHS Foundation Trust", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2009", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacodynamics Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}