{
    "clinical_study": {
        "@rank": "120864", 
        "arm_group": [
            {
                "arm_group_label": "Roux-en-Y gastric bypass", 
                "arm_group_type": "Active Comparator", 
                "description": "Both sexes, age between 30 and 60 years, BMI =/> 35 kg/m2"
            }, 
            {
                "arm_group_label": "diet and lifestyle modifications", 
                "arm_group_type": "Active Comparator", 
                "description": "Both sexes, age between 30 and 60 years, BMI =/> 35 kg/m2"
            }
        ], 
        "brief_summary": {
            "textblock": "Objective: to assess  the effect of gastric bypass on HDL-cholesterol concentration  and\n      its Apolipoprotein A4 content  at 1 year following bariatric surgery in comparison with a\n      hypocaloric diet. Secondary aim was to measure total cholesterol and triglycerides levels as\n      well as insulin sensitivity after interventions.\n\n      Summary Background Data: Very few prospective uncontrolled studies have investigated the\n      effects of Roux-en-Y gastric bypass (RYGB) on cardiovascular risk factors.  No controlled\n      studies had as primary goal the changes in HDL-cholesterol after gastric bypass.\n\n      Methods: Forty subjects with a BMI>40 or ≥35 kg/m2 in the presence of diabetes were\n      enrolled.\n\n      Twenty of them were operated of RYGB while 20 received lifestyle modification suggestions\n      and medical therapy for obesity complications (diabetes, hypertension and hyperlipidemia)."
        }, 
        "brief_title": "Bariatric Surgery and HDL-cholesterol", 
        "completion_date": {
            "#text": "September 2012", 
            "@type": "Actual"
        }, 
        "condition": "Morbid Obesity", 
        "condition_browse": {
            "mesh_term": [
                "Obesity", 
                "Obesity, Morbid"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study design The study was an unblinded, prospective, non randomized clinical trial.\n      Participants were recruited from referrals for treatment of morbid obesity between September\n      2008 and July 2009.  One year follow-up was completed in September 2011.\n\n      The aim of the study related to the changes in HDL-cholesterol at 1 year after the\n      intervention. Secondary aims were the changes in Apolipoprotein 4 (Apo4)  and insulin\n      sensitivity after the interventions.\n\n      Twenty   morbidly-obese subjects (11 women and 9 men), whose 14 with normal glucose\n      tolerance and 6 with type 2 diabetes mellitus (T2DM),  have been studied before and 1, 2, 3,\n      6, 9 and 12 months after bariatric surgery.\n\n      Twenty  morbidly-obese subjects (12 women and 8 men), 15 with normal glucose tolerance and 5\n      with T2DM,  in the waiting list for bariatric surgery were enrolled in the protocol and\n      underwent medical therapy for obesity complications (diabetes, hypertension and\n      hyperlipidemia) and lifestyle modification suggestions.\n\n      Participants were eligible for inclusion if they had a BMI of 40 kg/m2 or >35 kg/m2 in\n      presence of type 2 diabetes, were aged 30 to 60 years, and had not sustained weight loss in\n      the previous 1 year. Exclusion criteria were a history of major abdominal or bariatric\n      surgery, disabling cardiac or pulmonary diseases, cancer, long-term treatment with oral\n      corticosteroids, and mental illness.\n\n      Roux-&-Y Gastric Bypass (RYGB) involves the use of a surgical stapler to create a small and\n      vertically oriented gastric pouch with a volume usually < 30 ml. The upper pouch is\n      completely divided by the gastric remnant and is anastomosed to the jejunum, 75 cm distally\n      to the Treitz's ligament , through a narrow gastrojejunal anastomosis in a Roux-en-Y\n      fashion. Bowel continuity is restored by an entero-entero anastomosis, between the excluded\n      biliary limb and the alimentary limb, performed at 150 cm from the gastrojejunostomy.\n\n      Lifestyle modifications A hypocaloric diet (15 kcal/kgbw containing 55% carbohydrates, 30%\n      lipids and 15% proteins) was prescribed together with the indications to perform 30 minutes\n      brisk walk each day. Patients had open access to a diabetologist every 3 months. Medical\n      therapies, including pharmaceutical agents, were assigned on an individual basis.\n\n      Anthropometric measures Body weight was measured to the nearest 0.1 kg with a beam scale and\n      height to the nearest 0.5 cm using a stadiometer (Holatin, Crosswell, Wales, U.K.).\n\n      Blood pressure Blood pressure was measured 3 times with an appropriately sized cuff after\n      the participant had rested for 5 minutes, and the last 2 measurements were averaged.\n\n      Oral glucose tolerance test A standard 75-g oral glucose tolerance test (OGTT) was performed\n      after an overnight  fasting with blood sampling at 0, 30, 60, 90, 120, and 180 min. Samples\n      were placed in chilled tubes, and plasma was separated within 20 min and stored at −80°C.\n\n      Analytical methods Blood was drawn in the morning after an overnight fast. The sera and\n      plasma were immediately separated by centrifugation at 4°C and stored at -80°C until assay.\n\n      Plasma glucose was measured by the glucose-oxidase method (Beckman, Fullerton, CA). Plasma\n      insulin was assayed by microparticle-enzyme immunoassay (Abbott, Pasadena, CA) with a\n      sensitivity of 1 μU/ml and an intra-assay CV of 6.6%.\n\n      Total cholesterol and triglycerides were measured enzymatically. HDL-cholesterol was\n      measured after precipitating apolipoprotein B-containing lipoproteins with dextran sulfate\n      and magnesium chloride.\n\n      HbA1c serum levels were measured by high-performance liquid-chromatography (normal range\n      3.5-6.5%) Apo A4 was assessed by ELISA (Cusabio Biotech, Wuhan, Hubei, China); the detection\n      range is from 15.62 μg/l to 1000 μg/l and the minimum detectable concentration is 4 μg/l.\n\n      Insulin Sensitivity Models\n\n      The OGTT and fasting plasma glucose and insulin were used to compute the insulin\n      sensitivity. Insulin resistance was assessed using the homeostasis model assessment\n      (HOMA-IR) originally described by Mathew et al. HOMA-IR was calculated using the following\n      equation:\n\n      HOMA-IR(μU/ml∙mg/dl)=fasting insulin(μU/ml)∙(fasting glucose (mg/dl))/405 Peripheral insulin\n      sensitivity was assessed by the Oral Glucose Insulin Sensitivity (OGIS) model. OGIS is an\n      index of insulin sensitivity calculated in this case from the 3 hours OGTT and it is an\n      estimate of the glucose clearance during a hyperinsulinemic euglycemic glucose clamp\n      expressed in ml/min per square meter of body surface area.\n\n      Statistics All of the data are expressed as means ± SD unless otherwise specified. The\n      Wilcoxon paired-sample test was used for intragroup comparisons. Two-sided P < 0.05 was\n      considered significant. Nonparametric Spearman correlations were used to assess linear\n      relationships between single variables.\n\n      We calculated that a total of 30 participants would give 80% power to detect a significant\n      (P < 0.05) difference between the groups. To allow for possible dropouts and add power for\n      analysis of secondary outcomes, we decided to enroll 40 participants."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  BMI =/> 35 kg/m2,\n\n          -  age 30-60 years,\n\n          -  both sexes\n\n        Exclusion Criteria:\n\n          -  history of major abdominal or bariatric surgery,\n\n          -  disabling cardiac or pulmonary diseases,\n\n          -  cancer,\n\n          -  long-term treatment with oral corticosteroids, and\n\n          -  mental illness"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "30 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 10, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01707771", 
            "org_study_id": "HDL-2008"
        }, 
        "intervention": [
            {
                "arm_group_label": "Roux-en-Y gastric bypass", 
                "description": "Active Comparator:   Roux-en-Y gastric bypass", 
                "intervention_name": "Roux-en-Y gastric bypass", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "diet and lifestyle modifications", 
                "description": "Active Comparator:   diet and lifestyle modifications", 
                "intervention_name": "diet and lifestyle modifications", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "October 15, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Rome", 
                    "country": "Italy"
                }, 
                "name": "Catholic University"
            }
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effect of Gastric Bypass Versus Diet on Cardiovascular Risk Factors", 
        "overall_official": {
            "affiliation": "Catholic University", 
            "last_name": "Geltrude Mingrone, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Italy: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "changes in HDL-cholesterol Baseline to 1 year  HDL-cholesterol changes: baseline to 1 year", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01707771"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Catholic University of the Sacred Heart", 
            "investigator_full_name": "Geltrude Mingrone", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "changes in Apolipoprotein 4 (Apo4)  and insulin sensitivity", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "source": "Catholic University of the Sacred Heart", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Catholic University of the Sacred Heart", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2008", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }
}