{
    "clinical_study": {
        "@rank": "84091", 
        "arm_group": {
            "arm_group_label": "Healthy, lean subjects", 
            "description": "Volunteers  without anemia (hematocrit), diabetes (A1c), use of illicit drugs and antidepressants, or any other major health issues."
        }, 
        "biospec_descr": {
            "textblock": "whole blood"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "The aim of this study is to use Positron Emission Tomography (PET) imaging to measure\n      changes in norepinephrine transporter (NET) concentrations in the brain and periphery of\n      healthy individuals during hypoglycemia.\n\n      We hypothesize that during hypoglycemia, NE levels will increase within the brain,\n      especially the hypothalamus, and this likely contributes to activation of glucose\n      counterregulatory responses. We further hypothesize that during hypoglycemia, NET\n      concentrations in key glucoregulatory regions will change in order to sustain or prolong\n      sympathetic nervous system activation of counterregulatory responses."
        }, 
        "brief_title": "Evaluation of the Effect of Hypoglycemia With PET and a Norepinephrine Transporter Ligand", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Hypoglycemia", 
        "condition_browse": {
            "mesh_term": "Hypoglycemia"
        }, 
        "detailed_description": {
            "textblock": "Hypoglycemia elicits a multifaceted hormonal response that aims to restore glycemic levels\n      to normal. As blood glucose levels start to fall, there is a cessation of insulin secretion.\n      At the top of this hierarchy of counterregulatory responses are glucagon and epinephrine,\n      which are the two principal circulating hormones that increase glucose production and\n      inhibit glucose utilization to raise plasma glucose levels back to normal. In conjunction\n      with these circulating hormones there is activation of the sympathetic nervous system, which\n      acts to stimulate hepatic glucose production and lipolysis and suppress peripheral glucose\n      uptake. In cases of prolonged and/or more severe hypoglycemia, growth hormone and cortisol\n      are mobilized to stimulate the synthesis of gluconeogenic enzymes and inhibit glucose\n      utilization.In non-diabetic individuals, glucagon and epinephrine are usually very effective\n      and the latter responses are rarely required in the acute situation. In contrast, impaired\n      glucose counterregulation presents itself in longstanding diabetes and with antecedent\n      hypoglycemia.Within the first five years after the onset of type 1 diabetes, the primary\n      defense against hypoglycemia, the release of glucagon, either becomes significantly\n      attenuated or is completely absent and this impairment appears to be specific for the\n      stimulus of hypoglycemia. Hence, patients with diabetes primarily depend on the release of\n      catecholamines as their main defense against hypoglycemia. Unfortunately, with longer\n      duration of diabetes and especially with poor glycemic control, epinephrine secretion and\n      sympathetic activation are also compromised, making these patients even more vulnerable to\n      the threat of hypoglycemia. In patients with diabetes, hypoglycemia arises from the\n      interplay of a relative excess of exogenous insulin and defective glucose counterregulation\n      and it remains a limiting factor in attaining proper glycemic management. Both the Diabetes\n      Control and Complications Trial (DCCT) conducted in type 1 patients and the United Kingdom\n      Prospective Diabetes Study (UKPDS) conducted in type 2 patients have established the\n      importance of maintaining good glucose control over a lifetime of diabetes to avoid\n      ophthalmologic, renal and neurological complications. However, lowering glycemic goals for\n      patients with diabetes increases their risk for hypoglycemia exposure. According to the\n      DCCT, type 1 patients put on intensive insulin therapy, though having improved outcomes for\n      diabetic complications, are at a 3-fold higher risk of experiencing severe hypoglycemia\n      compared to those on conventional insulin therapy9. Moreover, recent antecedent hypoglycemia\n      reduces autonomic response (catecholamines) and development of symptoms (which normally\n      prompts behavioral defenses such as eating) to subsequent hypoglycemia10-13. Thus begins the\n      vicious cycle of recurrent hypoglycemia where hypoglycemia leads to further impairment of\n      counterregulatory responses which in turn, begets more hypoglycemia and so forth. Because of\n      the imperfections of current insulin therapies, those patients attempting to achieve tight\n      glycemic control suffer an untold number of asymptomatic hypoglycemic episodes. Current\n      estimates of symptomatic hypoglycemic episodes range from 2-3 incidences per week on average\n      and severe, debilitating episodes occur once or twice each year. Therefore, understanding\n      how the body senses falling blood glucose levels and initiates counterregulatory mechanisms\n      will be crucial if we are to prevent or eliminate hypoglycemia. Sensors that detect changes\n      in blood glucose levels and initiate glucose counterregulatory responses have been\n      identified in the hepatic portal vein, the carotid body and most importantly in the brain.\n      In the brain, the predominant sensors are located in the VMH and they are crucial for\n      detecting falling blood glucose levels and for initiating counterregulatory responses.\n      Although the VMH has been implicated as the primary glucose sensor in rodents, no human data\n      are available. Moreover, the exact mechanism leading to VMH activation is not well\n      understood. It was proposed that during hypoglycemia, a rise in VMH norepinephrine (NE)\n      levels improves the counterregulatory response to hypoglycemia27. While these studies\n      highlight the importance of the local NE elevation in the VMH, no one has examined the\n      mechanisms that regulate local NE levels during hypoglycemia. NETs limit the action of NE\n      through reuptake into the cytoplasm, regulating the extent of time that NE remains in the\n      synapse28. Studies in rats showed that chronic elevations of intracerebral insulin can\n      significantly decrease NET mRNA expression in the locus coeruleus, while hypoinsulinemia\n      resulting from streptozotocin-induced diabetes significantly elevates NET mRNA levels. These\n      data suggest that endogenous insulin may be one factor that regulates the synthesis and\n      re-uptake of NE in the CNS. This hypothesis has been confirmed and showed that treating\n      hippocampal tissue and cervical ganglion neurons cells with insulin led to a decrease in NET\n      surface expression. However, the direct effect of insulin on NET levels in humans has never\n      been studied.\n\n      We have developed a novel approach to measure noradrenergic function using PET scanning and\n      a highly selective norepinephrine transporter (NET) ligand, (S,S)-[11C]O-methylreboxetine\n      ([11C]MRB). Measuring changes in brain NET concentration is now possible with the use of\n      [11C]MRB and a high resolution HRRT PET system."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Males or females between 18 and 55 years of age\n\n          2. Who are able to give voluntary written informed consent\n\n          3. Able to tolerate PET and MR imaging\n\n          4. Have clinical laboratory test results within normal reference range for the\n             population or investigator site, or results with acceptable deviations that are\n             judged to be not clinically significant by the investigator.\n\n          5. Have no current uncontrolled medical condition such as neurological, cardiovascular,\n             endocrine, renal, liver, or thyroid pathology\n\n          6. Have no history of a neurological or psychiatric disorder\n\n          7. No history of previous allergic reactions to drugs\n\n          8. Do not suffer from claustrophobia or any MRI contradictions\n\n        Exclusion Criteria:\n\n          1. History of liver disease\n\n          2. Pregnancy/breast feeding (as documented by pregnancy testing at screening and on days\n             of the imaging studies).\n\n          3. Anemia (Hct <37 in women and < 40 in men)\n\n          4. Presence of acute or unstable medical or neurological illness. Subjects will be\n             excluded from the study if they present with any history of serious medical or\n             neurological illness or if they show signs of a major medical or neurological illness\n             on examination or lab testing including history of seizures, head injury, brain\n             tumor, heart, liver or kidney disease, eating disorder, diabetes.\n\n          5. Drug abuse (except nicotine)(Nicotine dependence will be permitted in all groups but\n             controlled for in the analysis).\n\n          6. Use of antidepressants.\n\n          7. Clotting disorders or recent anticoagulant therapy.\n\n          8. MRI-incompatible implants and other contraindications for MRI, such as pace-maker,\n             artificial joints, non-removable body piercings, tattoos larger than 1 cm in\n             diameter, claustrophobia, etc\n\n          9. Clinically significant pulmonary, renal, cardiac or hepatic impairment or cancer,\n             have clinically significant infectious disease, including AIDS or HIV infection, or\n             previous positive test for hepatitis B, hepatitis C, HIV-1, or HIV-2; subjects will\n             be asked about this. No testing will be performed.\n\n         10. Have received a diagnostic or therapeutic radiopharmaceutical within 7 days prior to\n             participation in this study.\n\n         11. Blood donation during the 8-week period preceding the PET scan.\n\n         12. Participation in other research studies involving ionizing radiation within one year\n             of the PET scans that would cause the subject to exceed the yearly dose limits for\n             normal volunteers.\n\n         13. Unable to fast overnight prior to the PET scan."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Potentially eligible subjects (healthy controls) will be recruited through flyers and the\n        Yale web site for this pilot project."
            }
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 3, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02056249", 
            "org_study_id": "1103008163"
        }, 
        "intervention": {
            "arm_group_label": "Healthy, lean subjects", 
            "description": "Norepinephrine Transporter (NET) ligand  for iv administration during Positron Emission Tomography scan to measure changes in brain NET concentration based on insulin levels.", 
            "intervention_name": "Norepinephrine Transporter (NET) ligand", 
            "intervention_type": "Other", 
            "other_name": "[11C]MRB"
        }, 
        "intervention_browse": {
            "mesh_term": "Norepinephrine"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "hypoglycemia", 
            "Positron Emission Tomography", 
            "norepinephrine transporter"
        ], 
        "lastchanged_date": "February 4, 2014", 
        "location": {
            "contact": {
                "last_name": "Renata Belfort De Aguiar"
            }, 
            "contact_backup": {
                "email": "david.cheng@yale.edu", 
                "last_name": "David W Cheng, MD", 
                "phone": "203-200-5180"
            }, 
            "facility": {
                "address": {
                    "city": "New Haven", 
                    "country": "United States", 
                    "state": "Connecticut", 
                    "zip": "06519"
                }, 
                "name": "PET Center, YCCI Hospital Research Unit (HRU)"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Evaluation of the Effect of Hypoglycemia on the Noradrenergic System With PET and a Highly Selective Norepinephrine Transporter Ligand", 
        "overall_contact": {
            "email": "glucose.studies@yale.edu", 
            "last_name": "Renata Belfort De Aguiar, MD", 
            "phone": "203-785-6222"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "An IV catheter may be inserted in the other hand to allow drawing of continuous blood for measurement of tracer kinetics. PET scans will be done as subjects rest, the tracer will be injected, and initial data will be acquired on the scanner.", 
                "measure": "norepinephrine transporter (NET) ligand concentrations at Baseline", 
                "safety_issue": "No", 
                "time_frame": "4-8 weeks from initial screening"
            }, 
            {
                "description": "Once baseline study has been completed, a continuous intravenous infusion of insulin (2mU/kg/min) will be started along with a variable infusion of 20% glucose to lower and maintain plasma glucose levels ~55 mg/dL for 30 min before the second injection of [the tracer and PET scanning. The hyperinsulinemic-hypoglycemic glucose clamp will continue throughout the 2nd PET study (90-120 min for brain and ~30 min for periphery).", 
                "measure": "norepinephrine transporter (NET) ligand concentrations in hyperinsulinemic-hypoglycemic  Condition", 
                "safety_issue": "No", 
                "time_frame": "4-8 weeks from initial screening"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02056249"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Yale University", 
            "investigator_full_name": "Renata Belfort-DeAguiar", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Yale University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Yale University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2011", 
        "study_design": "Observational Model: Case-Crossover, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}