{
    "clinical_study": {
        "@rank": "21767", 
        "acronym": "Ola Hou", 
        "arm_group": [
            {
                "arm_group_label": "Hula and heart health education", 
                "arm_group_type": "Experimental", 
                "description": "12 weeks of hula classes, 2 times a week for one hour.  An additional 3 hours of heart health education was given to participants"
            }, 
            {
                "arm_group_label": "Control group", 
                "arm_group_type": "No Intervention"
            }
        ], 
        "brief_summary": {
            "textblock": "Physical activity is an important lifestyle modification for individuals with high blood\n      pressure.  It is part of national cardiac care guidelines for hypertension management that\n      recommends, along with prescribing medication, lifestyle modification be promoted for\n      improved dietary intake, and participation in about 150 minutes of moderate exercise a week.\n       Native Hawaiians and other Pacific peoples (NHPP) have among the highest risk for the heart\n      disease, with mortality rates twice other ethnic groups.  In many minority populations,\n      including NHPP, hypertension develops at an early age, is more severe and is less likely to\n      be controlled. Despite the ability of physical activity to reduce blood pressure, the\n      majority of U.S. population, do not meet physical activity recommendations and new\n      interventions that can improve accessibility and adherence, particularly among at-risk\n      minority populations are needed.\n\n      In this research, Hypertension and Hula: Ola Hou Pilot Study, we plan to evaluate a\n      culturally relevant intervention that uses hula and is consistent with the goals of\n      recommended physical activity for improved lifestyle - moderate-intensity, prolonged\n      physical activity cumulatively at about 150 minutes per week.  Hula, the traditional dance\n      form of Native Hawaiians, is commonly practiced in Hawai'i as a cultural practice, form of\n      creative expression, and exercise that is structured on controlled, rhythmic movements.\n      Combining aspects of meditation, music, self-awareness with low-impact aerobic exercise,\n      traditional hula may be particularly suitable to individuals with limited mobility and\n      fitness and within the recommended paradigm for exercise training and secondary prevention\n      of coronary artery disease (CAD).  We anticipate a hula and heart health education program\n      will be particularly appealing to Native Hawaiians and other Pacific people (NHPP) including\n      Pacific Islanders and Filipino who suffer from a significant disparity in cardiovascular\n      health.\n\n      Specifically, we will determine if individuals with poorly managed hypertension and\n      randomized to a 12-week hula and heart health education intervention will demonstrate better\n      blood pressure levels, functional capacity, and exercise tolerance (6-minute walk test) than\n      individuals randomized to a usual care group.  We will also assess if the individuals in the\n      hula intervention report better health-related quality of life, stress management,\n      perceptions of discrimination, and exercise self efficacy."
        }, 
        "brief_title": "Ola Hou i ka Hula: Hula and Hypertension", 
        "completion_date": {
            "#text": "May 2013", 
            "@type": "Actual"
        }, 
        "condition": "Hypertension", 
        "condition_browse": {
            "mesh_term": "Hypertension"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adult (age > 18) with blood pressure >140/90 or >130/80 if also diagnosed with\n             diabetes\n\n          -  Under a physicians care for hypertension for at least 6 months\n\n          -  Prescribed 2-3 hypertension medications\n\n          -  Independently ambulatory\n\n          -  Approval of participation from primary care physician or cardiologist\n\n        Exclusion Criteria:\n\n          -  Prescribed more than 4, or only 1 hypertension medication\n\n          -  Severe cognitive dysfunction precluding informed consent and understanding of hula\n\n          -  Pregnancy at time or during the study period"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "59", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01995812", 
            "org_study_id": "Ola Hou i ka Hula"
        }, 
        "intervention": {
            "arm_group_label": "Hula and heart health education", 
            "intervention_name": "Hula and heart health education", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "November 21, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Honolulu", 
                    "country": "United States", 
                    "state": "Hawaii", 
                    "zip": "96813"
                }, 
                "name": "University of Hawaii, John A Burns School of Medicine, Department of Native Hawaiian Health"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Ola Hou i ka Hula: A Pilot Study to Investigate Hula and Hypertension Control", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Reduction of systolic blood pressure in hypertensive participants", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01995812"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Hawaii", 
            "investigator_full_name": "Joseph Keawe'aimoku Kaholokula", 
            "investigator_title": "Chair and Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Additional surveys given to participants to measure psychosocial factors.", 
            "measure": "Health-related quality of life", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "source": "University of Hawaii", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Hawaii", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}