{
    "clinical_study": {
        "@rank": "13299", 
        "acronym": "BMAC", 
        "arm_group": [
            {
                "arm_group_label": "Autologous bone marrow concentrate", 
                "arm_group_type": "Experimental", 
                "description": "Subjects with symptomatic mild to moderate bilateral knee osteoarthritis will be enrolled in this study. Bone marrow will be aspirated from the patient's iliac crests and the cellular rich portion will be concentrated. Randomly, one knee will be injected with the autologous bone marrow aspirate concentrate. The contralateral knee will be injected with only sterile saline for placebo."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Subjects with symptomatic mild to moderate bilateral knee osteoarthritis will be enrolled in this study. Bone marrow will be aspirated from the patient's iliac crests and the cellular rich portion will be concentrated. Randomly, one knee will be injected with the bone marrow concentrate.  The contralateral knee will be injected with only sterile saline for placebo."
            }
        ], 
        "brief_summary": {
            "textblock": "The overall goal of this study is to develop regenerative cell therapy for use in patients\n      with osteoarthritis (OA). The primary objective of this proposal is to conduct a pilot study\n      that assesses the safety and feasibility of using concentrated bone marrow aspirate\n      containing MSC to treat patients with painful knee OA."
        }, 
        "brief_title": "Use of Autologous Bone Marrow Aspirate Concentrate in Painful Knee Osteoarthritis", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Bilateral Primary Osteoarthritis of Knee", 
        "condition_browse": {
            "mesh_term": [
                "Osteoarthritis", 
                "Osteoarthritis, Knee"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients with symptomatic mild to moderate bilateral knee osteoarthritis will be candidates\n      for this pilot study. Baseline data includes radiographs, MRI imaging, clinical data on knee\n      pain and analysis of synovial fluid inflammatory markers. Bone marrow will be aspirated from\n      the patient's iliac crests and the cellular rich portion will be concentrated. Randomly, one\n      knee will be injected with the bone marrow concentrate.  The contralateral knee will be\n      injected with only sterile saline for placebo. Follow-up analysis of synovial fluid will be\n      at one week and 6 months after injection; clinical data will be obtained at 3, 6 and 12\n      months and MRI imaging will be performed at 6 months after injection, with repeat\n      radiographs at 12 months"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Male and Female subjects are both eligible\n\n          2. Subjects must be 18 years of age or older\n\n          3. Subjects must have bilateral OA and pain in both knees.\n\n          4. Osteoarthritis may be primary or secondary.  Knees must have Kellgren-Lawrence Grades\n             1-3.\n\n          5. Subjects must have previously tried 6 weeks of one of the following conservative\n             treatments Activity modification,  weight loss; physical therapy, anti-inflammatory\n             or injection therapy\n\n          6. Patients can provide written informed consent after the nature of the study is fully\n             explained\n\n        Exclusion Criteria:\n\n          1. Patients with abnormal hematology, serum chemistry, or urinalysis screening\n             laboratory results.\n\n          2. Patients taking anti-inflammatory medications (prescription or over-the-counter),\n             including herbal therapies, within 14 days of baseline visit.\n\n          3. Patients taking anti-rheumatic disease medication (including methotrexate or other\n             antimetabolites) within the 3 months prior to study entry.\n\n          4. Patients receiving injections to the treated knee within 2 months prior to study\n             entry.\n\n          5. Patients who are pregnant or currently breast-feeding children.\n\n          6. Patients with systemic, rheumatic or inflammatory disease of the knee or\n             chondrocalcinosis, hemochromatosis, inflammatory arthritis, arthropathy of the knee\n             associated with juxta-articular Paget's disease of the femur or tibia, ochronosis,\n             hemophilic arthropathy, infectious arthritis, Charcot's knee joint, villonodular\n             synovitis, and synovial chondromatosis.\n\n          7. Patients with ongoing infectious disease, including HIV and hepatitis\n\n          8. Patients with clinically significant cardiovascular, renal, hepatic, endocrine\n             disease, cancer, or diabetes\n\n          9. Patients participating in a study of an experimental drug or medical device within 30\n             days of study entry."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01931007", 
            "org_study_id": "12-004459"
        }, 
        "intervention": [
            {
                "arm_group_label": "Autologous bone marrow concentrate", 
                "description": "Autologous Bone marrow aspirate will be concentrated using Magellan Cell Separator and stem cell kit according to the Standard Operating Procedures is to be injected in the treatment knee.  5ml of treatment cells will be combined with 10 ml of previously separated platelet poor bone marrow plasma and used for injection under ultrasound guidance into one of the subject's painful knees.", 
                "intervention_name": "Autologous Bone Marrow Aspirate Concentrate", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Bacteriostatic 0.9% sodium chloride, preservative free manufactured by Hospira will be injected into the control knee.", 
                "intervention_name": "Sterile saline", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "osteoarthritis", 
        "lastchanged_date": "June 4, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Jacksonville", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "32224"
                }, 
                "name": "Mayo Clinic Jacksonville"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Use of Autologous Bone Marrow Aspirate Concentrate in Painful Knee Osteoarthritis, A Randomized Placebo Controlled Pilot Study", 
        "overall_contact": {
            "email": "shapiro.shane@mayo.edu", 
            "last_name": "Shane Shapiro, MD", 
            "phone": "904-953-2496"
        }, 
        "overall_contact_backup": {
            "email": "kazmerchak.shari@mayo.edu", 
            "last_name": "Shari Kazmerchak, RN", 
            "phone": "904-953-2496"
        }, 
        "overall_official": {
            "affiliation": "Mayo Clinic", 
            "last_name": "Shane Shapiro, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Occurrence of adverse reactions to concentrated MSCs from bone marrow aspiration injected into knee joints.", 
            "measure": "Number of Subjects with Adverse Reactions to Concentrated Mesenchymal Stem Cells (MSCs)", 
            "safety_issue": "Yes", 
            "time_frame": "1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01931007"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Mayo Clinic", 
            "investigator_full_name": "Shane A. Shapiro", 
            "investigator_title": "Orthopedic Consultant", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Knee cartilage status will be measured prior to injection, at 6 months following injection, and at 12 months following injection. The cartilage will be measured by MRI at baseline and 6 months using MRI and cartilage sequencing techniques, and knee radiographs at 12 months.", 
            "measure": "Mean Knee Cartilage", 
            "safety_issue": "No", 
            "time_frame": "baseline, 6 months, 1 year"
        }, 
        "source": "Mayo Clinic", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Mayo Clinic", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2014"
    }
}