{
    "clinical_study": {
        "@rank": "31906", 
        "acronym": "KI", 
        "arm_group": [
            {
                "arm_group_label": "Standard Rehabilitation Protocol (SRP)", 
                "arm_group_type": "Active Comparator", 
                "description": "All participants will receive the current standard of care, the Walter Reed National Military Medical Center (WRNMMC) rehabilitation protocol for knee injuries.  This program includes treatment with a physical therapist at the WRNMMC physical therapy clinic."
            }, 
            {
                "arm_group_label": "NMES w/ SRP", 
                "arm_group_type": "Experimental", 
                "description": "In addition to the standard WRNMMC rehabilitation protocol, two treatment groups will receive a portable lightweight device (300PV unit) that provides clearly defined electrical stimuli.  NMES training will consist of performing four 30-minute stimulation sessions per week for 12 weeks; each 30-minute session will entail 15 minutes/leg with 15 contractions per leg.  Each contraction will be elicited by an electrical impulse (300PV) generated by a battery-operated device (EMPI, St. Paul, MN)."
            }, 
            {
                "arm_group_label": "Strength Walking w/ SRP", 
                "arm_group_type": "Experimental", 
                "description": "The Strength Walking groups will participate in a Home-Based Pedometer-Driven Walking Program.  All participants in this group will be given a pedometer to monitor their daily steps and, at week 7, a weighted exercise vest to begin the strengthening component.  In addition to the standard WRNMMC rehabilitation protocol, a series of 10-minute lessons focused on increasing physical activity through lifestyle education and the use of a pedometer as a motivational tool and personal fitness tracker will be incorporated into their testing sessions for the first 6 weeks.  At week 7, participants will be given a vest to begin the strengthening component."
            }, 
            {
                "arm_group_label": "NMES/Strength Walking w/ SRP", 
                "arm_group_type": "Experimental", 
                "description": "In addition to the standard WRNMMC rehabilitation protocol, one group will receive NMES training and will participate in a Home-Based Pedometer-Driven Walking Program.  This group will follow the protocol for both the NMES training and Strength Walking."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this project is to compare three treatment regimens for knee injury to the\n      standard WRNMMC rehabilitation protocol: 1) NMES, 2) graduated strength walking (via a\n      weighted vest), and 3) NMES combined with graduated strength walking.  Each treatment arm\n      will be supplemented by the WRNMMC standard of care and compared to a group who receive the\n      standard WRNMMC rehabilitation only.\n\n      The Study will compare the effects of NMES, Strength Walking and combined NMES/ Strength\n      Walking on strength, mobility, symptomatology, and Quality of Life (QOL) in military members\n      with knee injury to a standard rehabilitation protocol program only.  All groups will\n      participate in WRNMMC standard rehabilitation protocol.  The groups will be assessed over 18\n      weeks to compare main and interactive effects over time."
        }, 
        "brief_title": "Electromyostimulation and Strength Walking for Knee Injuries", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Knee Injury", 
        "condition_browse": {
            "mesh_term": [
                "Knee Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "The prevalence of knee injuries has shown a striking increase of >24% over the last 5 years,\n      affecting work performance, limiting mobility, and impacting military deployment health.\n      This increase reflects the current high op-tempo and frequent deployments of a nation at war\n      including activities related to military operations, physical fitness, and demanding\n      training.  We have shown that neuromuscular electrical stimulation (NMES) improves\n      quadriceps muscle strength. We have also shown that a pedometer-based protocol improves\n      fitness. The overall objective of this project is to compare three treatment regimens for\n      knee injury to the standard WRNMMC rehabilitation protocol as potential treatments for\n      improving strength, work efficiency, and mobility in active duty military personnel with a\n      knee injury.  Our central hypothesis is that the combination of NMES and walking while\n      wearing a weighted vest will demonstrate greater improvements in muscle strength, work\n      efficiency, and mobility, as compared to the usual care alone.  The rationale is that NMES\n      combined with graduated strength walking could produce marked improvements in muscle\n      strength and thereby enhance work performance, readiness and fitness, decrease physical\n      symptoms and faster return to duty.  NMES and graduated strength walking, simulate the\n      current uniform in the theatre of operation (body armor).The specific aims are to compare\n      the effectiveness of three treatment regimens to the usual care in improving: (1) muscle\n      strength, (2) work efficiency, (3) mobility, (4) symptoms/pain, and (5) quality of life.\n      After baseline testing, we propose to randomly assign male and female subjects (n=132) ages\n      18 to 50 years with a knee injury to one of 4 groups: 1) NMES, 2) strength walking, 3) NMES\n      and strength walking, or 4) usual care.  All groups will receive 12-weeks of the\n      intervention and 6-weeks of follow-up.  Generalized estimating equation (GEE) methods will\n      be used to build regression models for statistical analysis of longitudinal data.  If the\n      interventions are effective with respect to parameters of strength, mobility, work\n      performance, and symptoms, recommendations for future treatments can be made.  This is\n      hugely important, given the rising rate of knee injuries and the possibility that\n      provider-managed care would be critical for assisting our warriors in a rapid recovery and\n      return to duty."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  A diagnosis of knee injury (internal derangement of the knee with new effusion,\n             including knee sprain or strains, meniscal tear, cruciate ligamentous tear, and\n             chondral flap or injury);\n\n          -  A diagnosis of knee pain that is anterior knee pain, overuse pain, patella-femoral\n             pain, and chronic pain (less than 6 months) associated with overuse syndromes which\n             negatively impacts performance by (a) pain in 1 or both knees on most days of the\n             month; b) self reported difficulty performing at least one or more tasks due to pain:\n             stair climbing, rising from a chair, walking or running a quarter mile, repetitive\n             movements such as kneeling or squatting or stooping, pain that inhibits job\n             performance and daily activities;\n\n          -  Military service member at the time of injury (active duty military and Reserve/\n             National Guard in active duty status);\n\n          -  Age ≥18 and ≤50 years;\n\n          -  Ability to provide freely given informed consent.\n\n        Exclusion Criteria:\n\n          -  Fracture or injury to external knee structures such that knee extension or flexion is\n             impaired;\n\n          -  Evidence of a fracture on radiographs or clinical evidence of unstable tendon\n             tear/rupture;\n\n          -  A significant co-morbid medical condition (such as severe hypertension or\n             neurological disorder in which NMES strength training or unsupervised exercise is\n             contraindicated and would pose a safety threat or impair ability to participate;\n\n          -  Inability or unwillingness to participate in a walking or strengthening program;\n\n          -  Inability to speak and/or read English;\n\n          -  Reduced sensory perception in the lower extremities;\n\n          -  Inability to walk on a treadmill without an assistive device;\n\n          -  Vision impairment, where participant is classified as legally blind;\n\n          -  Unwillingness to accept random assignment;\n\n          -  Pregnancy;\n\n          -  A score of 23 or greater on the Center for Epidemiological Studies- Depression scale\n             (CES-D);\n\n          -  If the person has a demand type implanted pacemaker or defibrillator."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "132", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 12, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02065518", 
            "org_study_id": "HU0001-10-1-TS04", 
            "secondary_id": "TSNRP Grant HU0001-10-1-TS04"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "NMES w/ SRP", 
                    "NMES/Strength Walking w/ SRP"
                ], 
                "description": "Participants will train at 15-20% of maximal voluntary contraction (MVC) during weeks 1-3, 20-30% of MVC during weeks 3-6 and 30-40% of MVC during weeks 6-9, 40-50% of MVC during weeks 9-12, then sustain 50% of MVC during weeks 12-18.  Incremental increases will be made at the 3, 6, 9, and 12-week clinic visits.", 
                "intervention_name": "NMES", 
                "intervention_type": "Device", 
                "other_name": "EMPI 300PV neuromuscular stimulator"
            }, 
            {
                "arm_group_label": [
                    "Strength Walking w/ SRP", 
                    "NMES/Strength Walking w/ SRP"
                ], 
                "description": "Strength Walking participants will maintain a daily training log.  Pedometer readings will form the basis for setting activity goals.  Initial step goals will be 10% above the average 3-day pedometer step count taken at baseline, with a 10% increase every other week, and then a gradual increase when 30% above the baseline step count has been achieved.At week 7, participants will be given a vest to begin the strengthening component.  Participants will be instructed to wear the vest during their 30-minute walk, 3 to 4 days a week.  The beginning weight load for the vest will be calculated using 2% of baseline body weight and it will be increased by that same amount every week thereafter until the end of the 12 weeks.", 
                "intervention_name": "Strength Walking", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "Standard Rehabilitation Protocol (SRP)", 
                    "NMES w/ SRP", 
                    "Strength Walking w/ SRP", 
                    "NMES/Strength Walking w/ SRP"
                ], 
                "description": "All participants will receive the current standard of care, the Walter Reed National Military Medical Center (WRNMMC) rehabilitation protocol for knee injuries.  This program includes treatment with a physical therapist at the WRNMMC physical therapy clinic.", 
                "intervention_name": "Standard Rehabilitation Protocol", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Muscle strength", 
            "Electrical muscle stimulation", 
            "Strength training"
        ], 
        "lastchanged_date": "February 14, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20889"
                }, 
                "name": "Walter Reed National Military Medical Cener"
            }, 
            "investigator": {
                "last_name": "Michelle Kane, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "Electromyostimulation and Strength Walking for Knee Injuries", 
        "overall_contact": {
            "email": "ltalbot@uthsc.edu", 
            "last_name": "Laura A Talbot, PhD", 
            "phone": "901-448-6113"
        }, 
        "overall_contact_backup": {
            "last_name": "Michelle Kane, PhD", 
            "phone": "301-400-1237"
        }, 
        "overall_official": {
            "affiliation": "University of Tennessee Health Sciences Center", 
            "last_name": "Laura A Talbot, PhD, RN", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "We are examining the outcome measure to determine if 1) the 4 treatment groups differ significantly in lower extremity muscle strength over time; 2) lower extremity muscle strength differs significantly across the 6 time periods; 3) is there an interaction between treatment and time in relation to lower extremity muscle strength.", 
                "measure": "Change in lower extremity muscle strength across 6 time periods", 
                "safety_issue": "No", 
                "time_frame": "0, 3, 6, 9, 12, and 18 weeks"
            }, 
            {
                "description": "We are examining the outcome measure to determine if 1) the 4 treatment groups differ significantly in work efficiency over time; 2) work efficiency differs significantly across the 4 time periods; 3) is there an interaction between treatment and time in relation to work efficiency.", 
                "measure": "Change in work efficiency across 4 time periods", 
                "safety_issue": "No", 
                "time_frame": "0, 6,12, and 18 weeks"
            }, 
            {
                "description": "We are examining the outcome measure to determine if 1) the 4 treatment groups differ significantly in mobility over time; 2) mobility differs significantly across the 4 time periods; 3) is there an interaction between treatment and time in relation to mobility.", 
                "measure": "Change in mobility across 4 time periods", 
                "safety_issue": "No", 
                "time_frame": "0, 6, 12, and 18 weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02065518"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "We are examining the outcome measure to determine if 1) the 4 treatment groups differ significantly in symptoms/pain over time; 2)symptoms/pain differs significantly across the 6 time periods; 3) is there an interaction between treatment and time in relation to symptoms/pain.", 
                "measure": "Change in symptoms/pain across 6 time periods", 
                "safety_issue": "No", 
                "time_frame": "0, 3, 6, 9, 12, and 18 weeks"
            }, 
            {
                "description": "We are examining the outcome measure to determine if 1) the 4 treatment groups differ significantly in quality of life (QOL) over time; 2)quality of life (QOL) differs significantly across the 4 time periods; 3) is there an interaction between treatment and time in relation to quality of life (QOL).", 
                "measure": "Change in quality of life (QOL) across 4 time periods", 
                "safety_issue": "No", 
                "time_frame": "0, 6, 12, and 18 weeks"
            }
        ], 
        "source": "University of Tennessee", 
        "sponsors": {
            "collaborator": {
                "agency": "Walter Reed National Military Medical Center", 
                "agency_class": "U.S. Fed"
            }, 
            "lead_sponsor": {
                "agency": "University of Tennessee", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}