{
    "clinical_study": {
        "@rank": "158240", 
        "arm_group": [
            {
                "arm_group_label": "Zinc deficient patients", 
                "arm_group_type": "Experimental", 
                "description": "If the patient is found to be zinc deficient (serum zinc < 11.5 μmol/L), the family will be contacted by the RA to commence zinc supplement: zinc citrate (Zinc Lozenges, manufactured by Douglas Laboratories Inc, London, ON, Health Canada NPN 80032476) for 3 months. As per the NPN licence the dose is 10 mg (1 lozenge) orally once a day for children age 4-8 years, and 10 mg twice a day for children age 9-18 years. This should give enough time to restore serum zinc to normal in most patients."
            }, 
            {
                "arm_group_label": "Zinc sufficient patients", 
                "arm_group_type": "Active Comparator", 
                "description": "Zinc sufficient patients will repeat blood and urine tests in 3 month time to compare the changes with intervention arm."
            }
        ], 
        "brief_summary": {
            "textblock": "Children with chronic kidney disease, even after transplantation, may be at risk for bone\n      problems due to an imbalance of calcium and phosphorus in the blood, especially as their\n      kidneys progressively fail to function. While some drug and diet treatments are available to\n      prevent such bone disease, many children refuse to take them due to bad taste and tummy\n      cramps. If calcium and phosphorus status remain abnormal for a long time, hard crystals can\n      form in the blood vessels, eventually clogging them and resulting in heart problems.\n      Investigators are studying possible new methods to help the kidneys maintain a normal\n      balance of nutrients in the blood which is important for growing healthy bones and the\n      prevention of side effects in blood vessels that can lead to heart disease. One method is to\n      improve the team work of a hormone FGF-23 and a protein called Klotho that together\n      stimulate the kidneys to increase phosphate removal. Investigators propose that this problem\n      may be due to low blood zinc levels which often occur in children with kidney disease. Thus,\n      in this study, investigators propose to first measure zinc in blood from children with\n      chronic kidney disease (CKD) or who have had kidney transplants to assess zinc and phosphate\n      status, the hormone FGF-23 and its assistant Klotho. If zinc status is low, the children\n      will receive zinc supplementation for 3 months. After treatment with zinc, the same blood\n      measurements will be repeated to determine if the zinc supplements have helped the hormones\n      to remove phosphate from the body. If this pilot project is successful, investigators will\n      then consider a larger scale project involving adult patients as well as pediatric patients\n      from other pediatric centers. This project will also guide investigators as to whether they\n      need to introduce zinc measurements as part of routine testing of CKD and transplant\n      patients. In addition to measuring zinc levels in study participants, trace elements (TE)\n      will also be measured. These include heavy metals such as cadmium, chromium, nickel,\n      vanadium, copper, lead, manganese and selenium. Very little is known about levels and\n      metabolism of TE in CKD especially before dialysis. In adults, cadmium, chromium, nickel,\n      and vanadium probably accumulate in hemodialysis patients, while copper and lead may\n      accumulate. Manganese, selenium are probably deficient. The study will allow investigators\n      to obtain the information about TE in this group of pediatric patients."
        }, 
        "brief_title": "Correction of Zinc Deficiency in Children With Chronic Kidney Disease and Kidney Transplant", 
        "completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Renal Insufficiency, Chronic", 
            "Zinc Deficiency", 
            "Trace Element Excess", 
            "Trace Element Deficiency"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Kidney Diseases", 
                "Renal Insufficiency", 
                "Renal Insufficiency, Chronic", 
                "Kidney Failure, Chronic"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Children between 4 and 18 years of age; diagnosis of CKD; renal transplant recipient\n             with declining renal function (eGFR<90 ml/min/1.73 m2).\n\n        Exclusion Criteria:\n\n          -  Children with CKD or kidney transplant younger than 4 years. Kidney transplant\n             recipients with eGFR>90 ml/min/1.73 m2."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "4 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 30, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02126293", 
            "org_study_id": "ZICKD13-827"
        }, 
        "intervention": [
            {
                "arm_group_label": "Zinc deficient patients", 
                "intervention_name": "Zinc Supplement", 
                "intervention_type": "Drug", 
                "other_name": "Zinc Lozenges,Douglas Laboratories,HC NPN 80032476"
            }, 
            {
                "arm_group_label": "Zinc sufficient patients", 
                "intervention_name": "Repeat blood and urine tests", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Zinc"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 28, 2014", 
        "location": [
            {
                "contact": {
                    "email": "belostv@mcmaster.ca", 
                    "last_name": "Vladimir Belostotsky, MD, PhD (eq)", 
                    "phone": "19055212100", 
                    "phone_ext": "75635"
                }, 
                "facility": {
                    "address": {
                        "city": "Hamilton", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "L8S 4K1"
                    }, 
                    "name": "McMaster Children's Hospital"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "guido.filler@lhsc.on.ca", 
                    "last_name": "Guido Filler, MD, PhD", 
                    "phone": "+15196858377"
                }, 
                "facility": {
                    "address": {
                        "city": "London", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "N6A 5W9"
                    }, 
                    "name": "Children's Hospital, London Health Science Centre University of Western Ontario"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Correction of Zinc Deficiency in Children With Chronic Kidney Disease and Kidney Transplant", 
        "overall_contact": {
            "email": "belostv@mcmaster.ca", 
            "last_name": "Vladimir Belostotsky, MD, PhD(eq)", 
            "phone": "19055212100", 
            "phone_ext": "75635"
        }, 
        "overall_official": {
            "affiliation": "Hamilton Health Sciences Corporation", 
            "last_name": "Vladimir Belostotsky, MD, PhD (eq)", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Establish proportion of zinc deficient children with chronic kidney disease and kidney transplant, who achieved correction of zinc deficiency after 3 months of zinc therapy", 
            "safety_issue": "No", 
            "time_frame": "3 months of therapy"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02126293"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Correlations between various parameters of bone metabolism, kidney function, zinc, FGF-23 and Klotho assessed by a multiple regression model. Change from baseline in FGF-23, Klotho, TE levels and phosphate excretion after zinc therapy analyzed by a paired t-test.", 
                "measure": "Change in parameters of bone metabolism following zinc treatment in zinc deficient patients", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 3 months"
            }, 
            {
                "description": "Establish TE levels in zinc deficient children with chronic kidney disease and kidney transplant. Establish changes in TE levels following correction of zinc deficiency.", 
                "measure": "TE levels in zinc deficient children with chronic kidney disease and kidney transplant", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 12 weeks"
            }, 
            {
                "description": "Establish TE levels in zinc sufficient children with chronic kidney disease and kidney transplant. Establish TE levels 12 weeks later as a quality control measure.", 
                "measure": "TE levels in zinc sufficient children with chronic kidney disease and kidney transplant", 
                "safety_issue": "No", 
                "time_frame": "Baselne and 12 weeks"
            }
        ], 
        "source": "Hamilton Health Sciences Corporation", 
        "sponsors": {
            "collaborator": {
                "agency": "London Health Sciences Centre", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Hamilton Health Sciences Corporation", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}