{
    "clinical_study": {
        "@rank": "3188", 
        "arm_group": [
            {
                "arm_group_label": "Cognitive Behavioral Therapy", 
                "arm_group_type": "Experimental", 
                "description": "Cognitive Behavioral Therapy group receives group, individual, and family Cognitive Behavioral Therapy in addition to standard care."
            }, 
            {
                "arm_group_label": "Monitoring", 
                "arm_group_type": "No Intervention", 
                "description": "This group receives standard care only."
            }
        ], 
        "brief_summary": {
            "textblock": "The main objective of this study is to decrease the severity of symptoms and improve\n      psycho-social functioning in youth at high risk of developing psychosis by providing a\n      specialized Group-and-Family-based Cognitive Behavioral Therapy (GF-CBT)."
        }, 
        "brief_title": "Cognitive Behavioral Therapy for the Prevention of Paranoia in Adolescents at High Risk", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "ARMS", 
            "APS", 
            "Prodromal Symptoms"
        ], 
        "condition_browse": {
            "mesh_term": "Paranoid Disorders"
        }, 
        "detailed_description": {
            "textblock": "24 adolescents and young adults between the ages of 12 and 25 who are at high risk of\n      developing psychosis and exhibit paranoid ideation will be recruited to participate in a\n      pilot randomized controlled trial. Subjects will be randomly assigned to the intervention\n      (GF-CBT)or control (symptom monitoring) groups. GF-CBT is based on a cognitive\n      neuropsychiatric model of delusions, and incorporates recent developments in learning and\n      cognitive theories. GF-CBT consists of individual, group, and family group sessions. The\n      three-part program teaches adolescents and family members Cognitive Behavioral skills that\n      they can continue using on their own after completion of the program. Preliminary efficacy\n      of the intervention will be evaluated using standardized measures by blind evaluators\n      conducted at baseline, post-treatment, and post-termination follow-up over the next 2 years.\n      Hypotheses: (a) GF-CBT will be associated with: high rate of remission from \"at risk status\"\n      and low rates of transition to psychosis (defined by CAARMS criteria); greater improvements\n      in severity of symptoms; and improved functioning; (b) decrease in family members'level of\n      stress, and improved coping; (c) Family members will demonstrate proficiency in CBT Skills."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  meets criteria for ARMS (at Risk Mental State, assessed by CAARMS)\n\n          -  Elevated suspiciousness (PANSS,P6≥3)\n\n        Exclusion Criteria:\n\n        A diagnosis of any of the following:\n\n          -  Moderate to severe learning disability\n\n          -  Substance dependence\n\n          -  Organic impairment known to affect brain"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "25 Years", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01923701", 
            "org_study_id": "1007011164", 
            "secondary_id": "KL2 RR024496"
        }, 
        "intervention": {
            "arm_group_label": "Cognitive Behavioral Therapy", 
            "description": "GF-CBT focuses on teaching  emotional self-regulation, information processing, decision making strategies,and logical thinking skills.  The program is comprised of three parts: 1) Group sessions in which adolescents receive social support from peers who have had similar experiences and learn CBT skills, 2) Family group sessions in which family members learn more about adolescents' experiences and learn CBT skills so that they can encourage and reinforce these skills at home, and 3) Individual sessions in which adolescents can apply CBT skills to their own lives and work toward personal goals.  Group sessions are taught with Powerpoint slides and with an accompanying workbook.", 
            "intervention_name": "Cognitive Behavioral Therapy", 
            "intervention_type": "Behavioral", 
            "other_name": [
                "Group and Family Based Cognitive Behavioral Therapy", 
                "GF-CBT"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "At Risk Mental State", 
            "Attenuated Psychosis Syndrome", 
            "Prodrom", 
            "Paranoia", 
            "Psychosis", 
            "Cognitive Behavioral Therapy", 
            "Group", 
            "Family", 
            "ARMS"
        ], 
        "lastchanged_date": "August 13, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10065"
                }, 
                "name": "Weill Cornell Medical College"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Cognitive Behavioral Therapy for the Prevention of Paranoia in Adolescents at High Risk", 
        "other_outcome": [
            {
                "description": "Measures the participants' perceived alliance to the therapist(WAI; Horvath & Greenberg, 1989).", 
                "measure": "The Working Alliance Inventory (WAI)", 
                "safety_issue": "No", 
                "time_frame": "Assessed at Post-CBT (month 5)"
            }, 
            {
                "description": "Measures participants' perceptions of the therapist's warmth, genuineness, and empathy(ES; Burns and Auerbach, 1996).", 
                "measure": "The Empathy Scale (ES)", 
                "safety_issue": "No", 
                "time_frame": "Assessed at Post-CBT (month 5)"
            }, 
            {
                "description": "Measures group cohesiveness(CS; Stokes, 1983).", 
                "measure": "Group Cohesiveness Scale (GCS)", 
                "safety_issue": "No", 
                "time_frame": "Assessed at Post-CBT (month 5)"
            }, 
            {
                "description": "The Cognitive Behavioral Therapy Skills for Families Scale ( CBTSF-S) is used to measure parents or family members' use of Cognitive Behavioral Therapy skills (Landa et al., in preparation).", 
                "measure": "Change in Family Member's CBT Skills from Baseline", 
                "safety_issue": "No", 
                "time_frame": "Assessed at baseline, Post-CBT (month 5), and select follow-up assessments (months 9, 17, and 29)"
            }, 
            {
                "description": "Measures the importance that youth and family members attribute to various therapeutic factors.  Participants are asked to rank from 1 to 8 a number of statements about therapy(Bloch,et al.1979).", 
                "measure": "Therapeutic Factors in Group Pychotherapy", 
                "safety_issue": "No", 
                "time_frame": "Assessed at Post-CBT (month 5)"
            }
        ], 
        "overall_contact": {
            "email": "yul9003@med.cornell.edu", 
            "last_name": "Yulia Landa, Psy.D., M.S.", 
            "phone": "212-821-0711"
        }, 
        "overall_contact_backup": {
            "email": "raj2013@med.cornell.edu", 
            "last_name": "Rachel Jespersen", 
            "phone": "212-821-0623"
        }, 
        "overall_official": {
            "affiliation": "Weill Medical College of Cornell University", 
            "last_name": "Yulia Landa, Psy.D., M.S.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Measured by the CAARMS-Comprehensive Assessment of At-Risk Mental State (Yung et al., 2005), a clinician-administered semi-structured interview.  The CAARMS includes the following subscales: disorders of thought content, perceptual abnormalities, conceptual disorganization, disorganized speech, motor changes, concentration and attention, emotion and affect, subjectively impaired energy and impaired tolerance to normal stress, as well as a measure of functioning called the Social and Occupational Functioning Scale (SOFAS).", 
            "measure": "Change in CAARMS from Baseline", 
            "safety_issue": "No", 
            "time_frame": "Assessed at baseline, Post-CBT (month 5), and at follow-up assessments (months 9, 13, 17, 21, 25 and 29)"
        }, 
        "reference": [
            {
                "PMID": "8991972", 
                "citation": "Beck AT, Steer RA, Ball R, Ranieri W. Comparison of Beck Depression Inventories -IA and -II in psychiatric outpatients. J Pers Assess. 1996 Dec;67(3):588-97."
            }, 
            {
                "PMID": "2289094", 
                "citation": "Birchwood M, Smith J, Cochrane R, Wetton S, Copestake S. The Social Functioning Scale. The development and validation of a new scale of social adjustment for use in family intervention programmes with schizophrenic patients. Br J Psychiatry. 1990 Dec;157:853-9."
            }, 
            {
                "PMID": "17440198", 
                "citation": "Cornblatt BA, Auther AM, Niendam T, Smith CW, Zinberg J, Bearden CE, Cannon TD. Preliminary findings for two new measures of social and role functioning in the prodromal phase of schizophrenia. Schizophr Bull. 2007 May;33(3):688-702. Epub 2007 Apr 17."
            }, 
            {
                "PMID": "9167864", 
                "citation": "Dudley RE, John CH, Young AW, Over DE. Normal and abnormal reasoning in people with delusions. Br J Clin Psychol. 1997 May;36 ( Pt 2):243-58."
            }, 
            {
                "PMID": "2007889", 
                "citation": "Garety PA, Hemsley DR, Wessely S. Reasoning in deluded schizophrenic and paranoid patients. Biases in performance on a probabilistic inference task. J Nerv Ment Dis. 1991 Apr;179(4):194-201."
            }, 
            {
                "PMID": "18596619", 
                "citation": "Han DH, Park DB, Choi TY, Joo SY, Lee MK, Park BR, Nishimura R, Chu CC, Renshaw PF. Effects of brain-derived neurotrophic factor-catecholamine-O-methyltransferase gene interaction on schizophrenic symptoms. Neuroreport. 2008 Jul 16;19(11):1155-8. doi: 10.1097/WNR.0b013e32830867ad."
            }, 
            {
                "PMID": "3616518", 
                "citation": "Kay SR, Fiszbein A, Opler LA. The positive and negative syndrome scale (PANSS) for schizophrenia. Schizophr Bull. 1987;13(2):261-76."
            }, 
            {
                "citation": "Landa Y; Chadwick P; Beck AT; Alexeenko L; Sheets M; Zhu Y; Silbersweig DA. (2011). Targeting information processing biases and social avoidance in group cognitive behavioral therapy for paranoia: A pilot randomized controlled clinical trial. Schizophr Bull; 37: 271-271."
            }, 
            {
                "PMID": "15905071", 
                "citation": "Loewy RL, Bearden CE, Johnson JK, Raine A, Cannon TD. The prodromal questionnaire (PQ): preliminary validation of a self-report screening measure for prodromal and psychotic syndromes. Schizophr Res. 2005 Sep 15;77(2-3):141-9."
            }, 
            {
                "PMID": "15913544", 
                "citation": "Peters E, Garety P. Cognitive functioning in delusions: a longitudinal analysis. Behav Res Ther. 2006 Apr;44(4):481-514."
            }, 
            {
                "PMID": "15954204", 
                "citation": "Peters E, Joseph S, Day S, Garety P. Measuring delusional ideation: the 21-item Peters et al. Delusions Inventory (PDI). Schizophr Bull. 2004;30(4):1005-22."
            }, 
            {
                "PMID": "10478789", 
                "citation": "Peters ER, Joseph SA, Garety PA. Measurement of delusional ideation in the normal population: introducing the PDI (Peters et al. Delusions Inventory). Schizophr Bull. 1999;25(3):553-76."
            }, 
            {
                "PMID": "1637252", 
                "citation": "Spitzer RL, Williams JB, Gibbon M, First MB. The Structured Clinical Interview for DSM-III-R (SCID). I: History, rationale, and description. Arch Gen Psychiatry. 1992 Aug;49(8):624-9."
            }, 
            {
                "PMID": "16343296", 
                "citation": "Yung AR, Yuen HP, McGorry PD, Phillips LJ, Kelly D, Dell'Olio M, Francey SM, Cosgrave EM, Killackey E, Stanford C, Godfrey K, Buckby J. Mapping the onset of psychosis: the Comprehensive Assessment of At-Risk Mental States. Aust N Z J Psychiatry. 2005 Nov-Dec;39(11-12):964-71."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01923701"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The Beck Depression Inventory-2nd edition (BDI-II) is used to evaluate depressive symptoms (Beck, Steer, Ball,& Ranieri, 1996).", 
                "measure": "Change in Depressive Symptoms from Baseline", 
                "safety_issue": "No", 
                "time_frame": "Assessed at baseline, Post-CBT (month 5), and at follow-up assessments (months 9, 13, 17, 21, 25 and 29)"
            }, 
            {
                "description": "The State-Trait Anxiety Inventory (STAI) is used to measure state and trait anxiety(Speilberger, 1966; Speilberger, 1983).", 
                "measure": "Change in Anxiety Symptoms from Baseline", 
                "safety_issue": "No", 
                "time_frame": "Assessed at baseline, Post-CBT (month 5), and at follow-up assessments (months 9, 13, 17, 21, 25 and 29)"
            }, 
            {
                "description": "Peters' Delusions Inventory (PDI), a 21-item self-report questionnaire and is used to measure delusional ideation across multiple dimensions including distress, preoccupation and conviction (E. Peters, Joseph, Day, & Garety, 2004; E. R. Peters, Joseph, & Garety, 1999).", 
                "measure": "Change in PDI Score from Baseline", 
                "safety_issue": "No", 
                "time_frame": "Assessed at baseline, Post-CBT (month 5), and at follow-up assessments (months 9, 13, 17, 21, 25 and 29)"
            }, 
            {
                "description": "The Perceived Stress Scale (PSS) is a 10-item self-report scale that measures the degree to which situations in one's life are appraised as stressful (Cohen, 1994).", 
                "measure": "Change in Perceived Stress from Baseline", 
                "safety_issue": "No", 
                "time_frame": "Assessed at baseline, Post-CBT (month 5), and at follow-up assessments (months 9, 13, 17, 21, 25 and 29)"
            }, 
            {
                "description": "The Global Functioning: Role (GFR) and Global Functioning: Social (GFS) scales are clinician administered scales, derived from the GAF format. The GFR scale anchor points refer to performance in school, work, or as a homemaker, depending on age. Ratings are also based on demands of the role, level of independence or support provided to the individual and the individual's overall performance in the role given the level of support. The GFS scale assesses quantity and quality of peer relationships, level of peer conflict, age appropriate intimate relationships, and involvement with family members. Age-appropriate social contacts and interactions outside of the family are considered, with an emphasis on social withdrawal and isolation (Cornblatt et al., 2007).", 
                "measure": "Change in Role and Social Functioning from Baseline", 
                "safety_issue": "No", 
                "time_frame": "Assessed at baseline, Post-CBT (month 5), and at follow-up assessments (months 9, 13, 17, 21, 25 and 29)"
            }, 
            {
                "description": "The Social Functioning Scale (SFS) is administered both as a self-report measure to adolescents and as an observer-report to family members who evaluated adolescents' in seven areas: (a) social engagement/withdrawal (time spent alone, initiation of conversations, social avoidance), (b) interpersonal behavior (number of friends, quality of communication), (c) pro-social activities (engagement in a range of common social activities, e.g. sports), (d) recreation (engagement in a range of common hobbies and interests), (e) independence-competence (ability to perform skills necessary for independent living, (f) independence-performance (performance of skills necessary for independent living) and (g) employment/occupation (engagement in productive employment or structured daily activity (Birchwood, Smith, Cochrane, Wetton, & Copestake, 1990).", 
                "measure": "Change in Social Functioning from Baseline", 
                "safety_issue": "No", 
                "time_frame": "Assessed at baseline, Post-CBT (month 5), and at follow-up assessments (months 9, 13, 17, 21, 25 and 29)"
            }, 
            {
                "description": "The Davos Assessment of Cognitive Biases  (DACOBS) measures cognitive biases and safety behaviors. DACOBS includes the following sub-scales: Jumping to Conclusions  Bias, Belief Inflexibility Bias, Attention for Threat Bias, External Attribution Bias, Social Cognition Problems, Subjective Cognitive Problems, and Safety Behaviors (Van der Gaag et al., 2013).", 
                "measure": "Change in Cognitive Biases from Baseline", 
                "safety_issue": "No", 
                "time_frame": "Assessed at baseline, Post-CBT (month 5), and at follow-up assessments (months 9, 13, 17, 21, 25 and 29)"
            }, 
            {
                "description": "Measured by the BEADS Task. Measures a tendency to jump to conclusions when making a judgment(Dudley, John, Young, & Over, 1997; P. A. Garety, Hemsley, & Wessely, 1991; E. Peters & Garety, 2006).", 
                "measure": "Change from Baseline in a Tendency to Jump to Conclusions", 
                "safety_issue": "No", 
                "time_frame": "Assessed at baseline, Post-CBT (month 5), and at follow-up assessments (months 9, 17, and 29)"
            }, 
            {
                "description": "The Perceived Stress Scale (PSS) is a 10-item self-report scale that measures the degree to which situations in one's life are appraised as stressful (Cohen, 1994).", 
                "measure": "Change in Family Member's Perceived Stress from Baseline", 
                "safety_issue": "No", 
                "time_frame": "Assessed at baseline, Post-CBT (month 5), and at follow-up assessments (months 9, 13, 17, 21, 25 and 29)"
            }, 
            {
                "description": "An adaptation of the Empathy Scale(Burns & Auerbach, 1996) is used to measure adolescents' perception of their family member's warmth, genuineness, and empathy.", 
                "measure": "Change in Perceived Family Member Empathy from Baseline", 
                "safety_issue": "No", 
                "time_frame": "Assessed at baseline, Post-CBT (month 5), and at follow-up assessments (months 9, 13, 17, 21, 25 and 29)"
            }
        ], 
        "source": "Weill Medical College of Cornell University", 
        "sponsors": {
            "collaborator": {
                "agency": "Sidney R. Baer, Jr. Foundation", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Weill Medical College of Cornell University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}