{
    "clinical_study": {
        "@rank": "43599", 
        "arm_group": [
            {
                "arm_group_label": "Online intervention arm", 
                "arm_group_type": "Experimental", 
                "description": "Bi-weekly (MTh) for 6 weeks, participants will receive an email asking them to report number of cigarettes smoked, alcoholic drinks, engagement in physical activity, and overall mood the two-three days before. Upon answering, they will be launched to the site which will contain health messaging focused on smoking and other health topics."
            }, 
            {
                "arm_group_label": "Online control arm", 
                "arm_group_type": "Active Comparator", 
                "description": "Control participants will receive bi-weekly emails (MTh) over 6 weeks but in the context of a standard smoking cessation website. Because we are primarily testing the check-ins, tailored feedback, and market research-based mini-drama and other web content, we feel that this control group will isolate the hypothesized active elements of our program."
            }
        ], 
        "brief_summary": {
            "textblock": "Tobacco use is the leading cause of cancer death in the U.S. Because smokers who quit by age\n      30 have cancer death risk similar to non-smokers, promoting cessation early in life is\n      critical. U.S. colleges/universities, enrolling >14 million students/year (40% of those aged\n      18 to 24), are an important venue to reach young adult smokers. While daily tobacco use in\n      the U.S. has declined to 18.1%, nondaily smoking (smoking on some days but not every day) is\n      increasing, particularly among young adults and African Americans. Moreover, young smokers\n      and nondaily smokers (half of young adult smokers), respectively, are less likely to seek\n      help in quitting; thus, innovative strategies are needed to assist cessation early in life,\n      particularly among those who may not be motivated to quit or seek help. Unfortunately, no\n      research has focused on developing a cessation intervention that addresses a broad range of\n      smoking patterns (nondaily to daily smoking) or diverse campus settings among ethnically\n      diverse student populations. Web-based interventions offer promise in helping college\n      students to quit, given high rates of Internet use and web capacity to provide tailored\n      cessation messages. A novel approach to delivering cessation information via the web might\n      be to address broader lifestyle issues and apply market research strategies to identify\n      market segments of smokers (groups of people with similar interests, goals, values) in order\n      to target and engage these groups more effectively. Applying this strategy to an online\n      cessation intervention should enhance both intervention use and processing of intervention\n      messages, leading to greater abstinence rates. The investigators aim to: (1) develop and\n      refine a tailored web-based intervention for smoking cessation targeting college students\n      with a range of smoking levels; (2) test the usability, acceptability, and feasibility of\n      the intervention among college student smokers; and (3) determine the potential effect of\n      the intervention on smoking cessation, smoking level, quit attempts, and contextual factors."
        }, 
        "brief_title": "Innovative Web-Based Intervention for Smoking Cessation Among College Students", 
        "completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Tobacco Use Cessation", 
            "Cigarette Smoking"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Smoking", 
                "Tobacco Use Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "Tobacco use is the leading cause of cancer death. Because smokers who quit by 30 have cancer\n      death risk similar to non-smokers, promoting cessation early in life is critical. U.S.\n      colleges/universities, enrolling >14 million students/year (40% of those aged 18 to 24), are\n      an important venue to reach young adult smokers. While daily tobacco use in the U.S. has\n      declined to 18.1%, nondaily smoking (smoking on some days but not every day) is increasing,\n      particularly among young adults and African Americans. Moreover, young smokers and nondaily\n      smokers (half of young adult smokers9), respectively, are less likely to seek help in\n      quitting; thus, innovative strategies are needed to assist cessation early in life,\n      particularly among those who may not be motivated to quit or seek help. Unfortunately, no\n      research has focused on developing a cessation intervention that addresses a broad range of\n      smoking patterns (nondaily to daily smoking) or diverse campus settings among ethnically\n      diverse student populations. Web-based interventions offer promise in helping college\n      students to quit, given high rates of Internet use and web capacity to provide tailored\n      cessation messages. A novel approach to delivering cessation information might be to address\n      broader lifestyle issues and apply market research strategies such as those used by the\n      tobacco industry to identify market segments of smokers (groups of people with similar\n      interests, goals, values) in order to target and engage these groups more effectively.\n      Applying this strategy to an online cessation intervention should enhance both intervention\n      use and processing of intervention messages, leading to greater abstinence rates.\n\n      Our specific aims are:\n\n        -  Aim 1: To develop and refine a tailored web-based intervention for smoking cessation\n           targeting young adults representing a range of sociodemographic backgrounds,\n           particularly including those from low SES and African American backgrounds, and a range\n           of smoking levels (i.e., nondaily, low-level smokers to daily, heavy smokers) attending\n           college.\n\n        -  Aim 2: To test the usability, acceptability, and feasibility of the intervention among\n           a sample of college student smokers.\n\n        -  Aim 3: To determine the potential effect of the intervention on smoking cessation,\n           smoking level, quit attempts, and contextual factors (e.g., mood, alcohol use, social\n           factors) among a sample of college student smokers from various backgrounds and smoking\n           patterns.\n\n      This research will be addressed through three phases. Phase 1 will involve the development\n      of the web-site infrastructure, securing incentives, developing website content (dramas,\n      stories), and developing the tailored feedback infrastructure. Phase 2 will involve expert\n      feedback, which will be integrated into the next program version. Phase 3 involves a 6-week\n      trial among a small sample of young adults at two college campuses (university;\n      community/technical college) in Georgia (N = 200). At end-of-intervention, we will assess\n      usability, acceptability, and feasibility of the program; smoking status and level; and\n      psychosocial factors related to smoking (e.g. alcohol use, mood). Assessments of smoking\n      status/level and psychosocial factors will also be conducted at 6 weeks post-intervention.\n      The primary outcomes in the trial are usability, acceptability, and feasibility\n      (self-reported and observed website utilization [check-in, activity]). Secondary outcomes\n      include: (1) message processing (self-reported attention to messages, perceived relevance,\n      and other message use items);19 (2) 7-day and 30-day point prevalence abstinence at\n      end-of-treatment (6 weeks) and at 6-week follow-up (12 weeks) in order to appropriately\n      examine cessation among daily and nondaily smokers; (3) smoking level at 6 and 12 weeks; (4)\n      number of quit attempts since baseline; and (5) change in other contextual factors (mood,\n      alcohol use, social aspects)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. age ≥ 18 and less than 30,\n\n          2. enrolled at least part-time,\n\n          3. intending to be in one of the two participating schools (Georgia State University,\n             Valdosta State University) for the academic year,\n\n          4. able to read English, and\n\n          5. any cigarette smoking in previous 30 days.\n\n        Exclusion Criteria:\n\n          -  Significant mental health problems."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "30 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01982825", 
            "org_study_id": "IRB00059657", 
            "secondary_id": "1R43TR000358-01"
        }, 
        "intervention": [
            {
                "arm_group_label": "Online intervention arm", 
                "description": "See online intervention arm", 
                "intervention_name": "Online intervention arm", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Online control arm", 
                "description": "See online control arm", 
                "intervention_name": "Online control arm", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Tobacco use cessation", 
            "Cigarette smoking"
        ], 
        "lastchanged_date": "December 3, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Atlanta", 
                    "country": "United States", 
                    "state": "Georgia", 
                    "zip": "30322"
                }, 
                "name": "Emory University"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Innovative Web-Based Intervention for Smoking Cessation Among College Students", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Emory University Institutional Review Board", 
                "United States: Emory Office of Clinical Research", 
                "United States: Georgia State University Institutional Review Board", 
                "United States: Emory University Office of Research Compliance", 
                "United States: National Institutes of Health"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "We will assess the acceptability of the intervention (i.e., reported satisfaction and engagement with the intervention).", 
            "measure": "Intervention acceptability", 
            "safety_issue": "No", 
            "time_frame": "Week 6"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01982825"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Emory University", 
            "investigator_full_name": "Carla Berg", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "We will assess cessation (self-reported).", 
                "measure": "Cessation", 
                "safety_issue": "No", 
                "time_frame": "Week 6, Week 12"
            }, 
            {
                "description": "We will assess cigarette consumption to examine changes in consumption over time.", 
                "measure": "Cigarette consumption", 
                "safety_issue": "No", 
                "time_frame": "Week 6, Week 12"
            }, 
            {
                "description": "We will assess quit attempts from baseline to follow up.", 
                "measure": "Quit Attempts", 
                "safety_issue": "No", 
                "time_frame": "Week 6, Week 12"
            }
        ], 
        "source": "Emory University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institutes of Health (NIH)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Georgia State University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Valdosta State University", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Emory University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}