{
    "clinical_study": {
        "@rank": "107560", 
        "arm_group": [
            {
                "arm_group_label": "Group 1 (Low Dose)", 
                "arm_group_type": "Experimental", 
                "description": "n=10 16 (Micro)g Pfs25-EPA/Alhydrogel"
            }, 
            {
                "arm_group_label": "Group 1 (low dose)", 
                "arm_group_type": "Active Comparator", 
                "description": "n=10, Euvax B"
            }, 
            {
                "arm_group_label": "Group 2 (High dose)", 
                "arm_group_type": "Experimental", 
                "description": "n=15 47 (Micro)g Pfs25-EPA/Alhydrogel"
            }, 
            {
                "arm_group_label": "Group 2 (high dose)", 
                "arm_group_type": "Active Comparator", 
                "description": "n=15, Euvax B and Menactra  ,"
            }, 
            {
                "arm_group_label": "Group 3 (High dose)", 
                "arm_group_type": "Experimental", 
                "description": "n=35 47 (Micro)g Pfs25-EPA/Alhydrogel"
            }, 
            {
                "arm_group_label": "Group 3 (high dose)", 
                "arm_group_type": "Active Comparator", 
                "description": "n=35, Euvax B and Menactra"
            }
        ], 
        "brief_summary": {
            "textblock": "Background:\n\n      - Malaria is a disease that is spread by mosquitoes. Researchers are looking for a vaccine\n      that can prevent mosquitoes from transmitting malaria to people. They want to test a vaccine\n      called Pfs25-EPA/Alhydrogel   that may help stop malaria parasites from developing in\n      mosquitoes. When a mosquito bites a vaccinated person, the vaccine should prevent parasites\n      from developing in the mosquito. As a result, the mosquito will not spread malaria to the\n      next person it bites. However, the vaccine will not directly prevent people vaccinated from\n      getting sick with malaria. Researchers want to test this vaccine in people who live in rural\n      Mali. To do so, the study will compare the symptoms and the blood tests of the participants\n      who receive either the study vaccine or a regular hepatitis B/meningococcal vaccine.\n\n      Objectives:\n\n      - To see if Pfs25-EPA/Alhydrogel   is a safe and effective malaria vaccine.\n\n      Eligibility:\n\n      - Healthy volunteers between 18 and 45 years of age who live in Bancoumana, Mali.\n\n      Design:\n\n        -  Participants will be screened with a medical history, physical exam, and blood tests.\n\n        -  Participants will be separated into two groups. One group will have\n           Pfs25-EPA/Alhydrogel   to test the study vaccine. The other group will have the regular\n           Hepatitis B vaccine series, meningococcal vaccine.\n\n        -  In the study vaccine group, participants will have either a lower dose or a higher\n           dose. For the lower dose, they will have two vaccine shots over 1 year. For the higher\n           dose, they will have four vaccine shots over about 14 months.\n\n        -  In the other vaccine group, participants will have the Hepatitis B vaccine series,\n           meningococcal vaccine according to the standard dose schedule.\n\n        -  All participants will provide regular blood samples for testing during the study.\n\n        -  Participants who develop malaria during the study will participate in evaluation of\n           transmission and parasite development of malaria parasite from the person to mosquito\n           via transmission assays. They will allow mosquitoes (that have no diseases) to bite\n           them in a controlled clinic setting. This will let researchers see if the vaccine can\n           stop the mosquitoes from carrying malaria to other people."
        }, 
        "brief_title": "Testing Pfs25-EPA/Alhydrogel as a Potential Malaria Transmission Blocking Vaccine", 
        "completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Malaria", 
        "condition_browse": {
            "mesh_term": "Malaria"
        }, 
        "detailed_description": {
            "textblock": "A vaccine to interrupt malaria transmission would be a valuable tool for local elimination\n      or eradication of this disease. Pfs25, a surface antigen of ookinetes in the mosquito stage\n      of P. falciparum, is a lead candidate for a malaria transmission blocking vaccine.\n      Recombinant Pfs25 has been conjugated to Pseudomonas aeruginosa ExoProtein A (EPA), and\n      adjuvanted with Alhydrogel  . This dose escalating, double-blind, randomized controlled\n      trial will determine safety and immunogenicity of the vaccine in malaria exposed adults. One\n      hundred twenty (120) subjects will be enrolled and randomized to receive the low dose (16\n      g of conjugated Pfs25, n=10), the high dose (47   g of conjugated Pfs25, n=50), or the\n      comparator vaccine (Euvax B for first 3 vaccinations, then Menactra   vaccine for the fourth\n      vaccination, n=10 for 2 vaccinations, n=50 for 4 vaccinations). Enrollment within the high\n      dose group will be staggered for additional safety. The low dose and the matching comparator\n      cohort (Group 1) will receive 2 vaccine doses given at 0 and 2 months. For the rest of the\n      subjects, 3 doses will be given at a 0, 2, 4 month dosing intervals, and a fourth (booster)\n      dose will be given 12 months following the third dose at the start of the subsequent\n      transmission season. Subjects will be followed for 12 months following the last vaccination.\n      Safety outcomes will be local and systemic adverse events (AEs) and serious adverse events\n      (SAEs). Immunogenicity outcomes will be antibody responses as measured by ELISA against\n      recombinant Pfs25 and EPA, and B cell responses. Functional activity of the induced antibody\n      will be assessed by direct transmission blocking assays (direct skin feeds, direct membrane\n      feeding assays) conducted at the Malaria Research and Training Center (MRTC) in Mali and in\n      a standard membrane feeding assay conducted at the National Institute of Allergy and\n      Infectious Diseases (NIAID) in the United States."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        All of the following criteria must be fulfilled for a subject to participate in this\n        trial:\n\n          1. Adult age 18     45 years.\n\n          2. Known residents of the village of Bancoumana or immediate surrounding areas.\n\n          3. Available for the duration of the trial (approximately 2.5 years).\n\n          4. Good general health as a result of review of medical history and/or clinical testing\n             at the time of screening.\n\n          5. Willingness to participate in the study as evidenced by signing the informed consent\n             document, or by fingerprinting the consent document with the signature of a witness.\n\n          6. Willingness to undergo a HIV test.\n\n          7. Willingness to undergo direct skin feeds.\n\n        EXCLUSION CRITERIA:\n\n        A subject will be excluded from participating in this trial if any one of the following\n        criteria is fulfilled:\n\n          1. Pregnancy, as determined by a positive urine or serum human choriogonadotropin (beta\n             human chorionic gonadotropin ) test at any point during the study (if female).\n\n          2. Currently lactating and breast-feeding (if female).\n\n          3. Unable or unwilling to use reliable contraception for a minimum of one month prior to\n             the first vaccination to three months after the last vaccination (if female).\n             Reliable birth control includes: pharmacologic contraceptives including oral,\n             parenteral, and transcutaneous delivery; condoms with spermicide; diaphragm with\n             spermicide; surgical sterilization; vaginal ring; transdermal patch; intrauterine\n             device; abstinence; and postmenopause.\n\n             (Note: If screening of the female subject occurs <  1 month prior to first\n             vaccination, a negative serum pregnancy test at time of screening and at enrollment\n             (first vaccination) and agreement to use of reliable contraception for the duration\n             of the study until three months after the fourth vaccination is acceptable.)\n\n          4. Behavioral, cognitive, or psychiatric disease that in the opinion of the investigator\n             affects the ability of the participant to understand and cooperate with the study\n             protocol.\n\n          5. Hemoglobin, WBC, and platelets outside the local laboratory-defined upper limit of\n             normal (subjects may be included at the investigator   s discretion for    not\n             clinically significant    values outside of normal range).\n\n          6. Neutropenia (absolute neutrophil count < 1250/mm3).\n\n          7. Alanine transaminase (ALT) or creatinine (Cr) level above the local\n             laboratory-defined upper limit of normal.\n\n          8. Positive test for hepatitis C virus (HCV).\n\n          9. Positive test for hepatitis B (HBsAg).\n\n         10. Positive test for human immunodeficiency virus (HIV).\n\n         11. Known immunodeficiency syndrome.\n\n         12. Evidence of clinically significant neurologic, cardiac, pulmonary, hepatic,\n             endocrine, rheumatologic, autoimmune, hematological, or renal disease by history,\n             physical examination, and/or laboratory studies including urinalysis.\n\n         13. Subject has had medical, occupational, or family problems as a result of alcohol or\n             illicit drug use during the past 12 months.\n\n         14. History of a severe allergic reaction or anaphylaxis.\n\n         15. History of a severe reaction to mosquito bites.\n\n         16. Severe asthma, defined as asthma that is unstable or required emergent care, urgent\n             care, hospitalization or intubation during the past 2 years, or that has required the\n             use of oral or parenteral corticosteroids at any time during the past 2 years.\n\n         17. Clinically significant reactive airway disease that does not respond to\n             bronchodilators.\n\n         18. History of a surgical splenectomy.\n\n         19. Use of chronic (greater than or equal to 14 days) oral or intravenous corticosteroids\n             (excluding topical or nasal) at immunosuppressive doses (i.e., prednisone > 10 mg/\n             day) or immunosuppressive drugs within 30 days of starting this study.\n\n         20. Receipt of a live vaccine within past four weeks or a killed vaccine within past two\n             weeks prior to entry into the study.\n\n         21. Receipt of blood products within the past 6 months.\n\n         22. Previous participation in a malaria vaccine trial.\n\n         23. History of receiving any investigational product within the past 30 days.\n\n         24. Refusal to allow storage of samples for future research at the time of enrollment.\n\n         25. Any medical, psychiatric, social, or occupational condition that, in the judgment of\n             the Principal Investigator (PI), would interfere with the evaluation of study\n             objectives or increase risk to the subject."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "350", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01867463", 
            "org_study_id": "999913109", 
            "secondary_id": "13-I-N109"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Group 1 (Low Dose)", 
                    "Group 2 (High dose)", 
                    "Group 3 (High dose)"
                ], 
                "description": "Recombinant Pfs25 is expressed in Pichia pastoris.  Recombinant EPA, a mutant, non-toxic protein corresponding to sequence of ExoProtein A of Pseudomonas aeruginosa, is expressed in E. coli.  Pfs25 and EPA are chemically crosslinked to form Pfs25-EPA conjugate.  All recombinant proteins and the conjugate are manufactured and characterized in compliance with cGMP.", 
                "intervention_name": "Pfs25-EPA", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": [
                    "Group 1 (low dose)", 
                    "Group 2 (high dose)", 
                    "Group 3 (high dose)"
                ], 
                "description": "a licensed recombinant hepatitis B vaccine, adjuvanted with Aluminum Hydroxide Gel", 
                "intervention_name": "Euvax/Hepatitis B vaccine", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": [
                    "Group 2 (high dose)", 
                    "Group 3 (high dose)"
                ], 
                "description": "a licensed polysaccharide diphtheria toxoid conjugate vaccine", 
                "intervention_name": "Menatra/Meningococcal Groups A, C, Y, W-135 vaccine", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": [
                    "Group 1 (Low Dose)", 
                    "Group 2 (High dose)", 
                    "Group 3 (High dose)"
                ], 
                "description": "an adjuvant used in multiple licensed vaccines, manufactured by Brenntag Biosector", 
                "intervention_name": "Alhydrogel", 
                "intervention_type": "Biological"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Aluminum Hydroxide"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Antigen", 
            "Ookinetes", 
            "Mosquito", 
            "Membrane", 
            "Assay"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bamako", 
                    "country": "Mali"
                }, 
                "name": "Malaria Research and Training Center"
            }
        }, 
        "location_countries": {
            "country": "Mali"
        }, 
        "number_of_arms": "6", 
        "official_title": "Double Blind Dose-Escalating Randomized Controlled Phase 1 Study in Malaria Exposed Adults of the Safety and Immunogenicity of Pfs25-EPA/ Alhydrogel, a Transmission Blocking Vaccine Against Plasmodium Falciparum in Bancoumana, Mali", 
        "overall_official": {
            "affiliation": "National Institute of Allergy and Infectious Diseases (NIAID)", 
            "last_name": "Sara A Healy, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "To assess safety and reactogenicity of Pfs25-EPA/Alhydrogel in malaria-exposed adults", 
            "safety_issue": "Yes", 
            "time_frame": "30 months"
        }, 
        "reference": [
            {
                "PMID": "20460125", 
                "citation": "Beavogui AH, Djimde AA, Gregson A, Toure AM, Dao A, Coulibaly B, Ouologuem D, Fofana B, Sacko A, Tekete M, Kone A, Niare O, Wele M, Plowe CV, Picot S, Doumbo OK. Low infectivity of Plasmodium falciparum gametocytes to Anopheles gambiae following treatment with sulfadoxine-pyrimethamine in Mali. Int J Parasitol. 2010 Aug 15;40(10):1213-20. doi: 10.1016/j.ijpara.2010.04.010. Epub 2010 May 9."
            }, 
            {
                "PMID": "20009524", 
                "citation": "Birkett AJ. PATH Malaria Vaccine Initiative (MVI): perspectives on the status of malaria vaccine development. Hum Vaccin. 2010 Jan;6(1):139-45. Epub 2010 Jan 29. Review."
            }, 
            {
                "PMID": "17518949", 
                "citation": "Bousema JT, Drakeley CJ, Kihonda J, Hendriks JC, Akim NI, Roeffen W, Sauerwein RW. A longitudinal study of immune responses to Plasmodium falciparum sexual stage antigens in Tanzanian adults. Parasite Immunol. 2007 Jun;29(6):309-17."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01867463"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "To determine the functional antibody response to the Pfs25 protein vaccine as measured by ELISA and transmission blocking assays.", 
            "safety_issue": "No", 
            "time_frame": "30 months"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "collaborator": {
                "agency": "Malaria Research and Training Center, University of Sciences, Techniques, & amp;  Technologies, Bamako, Mali", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}