{
    "clinical_study": {
        "@rank": "85631", 
        "arm_group": [
            {
                "arm_group_label": "G1: Sanofi bOPV Control", 
                "arm_group_type": "Experimental", 
                "description": "210 infants receiving Bivalent Oral Polio Vaccine (bOPV) at 6, 10 and 14 weeks with Monovalent Oral Polio Vaccine Type 2 (mOPV2) challenge at 18 weeks"
            }, 
            {
                "arm_group_label": "G2: Sanofi bOPV Control", 
                "arm_group_type": "Experimental", 
                "description": "210 infants receiving Bivalent Oral Polio Vaccine (bOPV) at 6, 10 and 14 weeks with Monovalent Oral Polio Vaccine Type 2 (mOPV2) challenge at 40 weeks"
            }, 
            {
                "arm_group_label": "G3: Trivalent OPV Control", 
                "arm_group_type": "Experimental", 
                "description": "100 infants receiving Trivalent Oral Polio Vaccine (tOPV)' at 6, 10 and 14 weeks with Monovalent Oral Polio Vaccine Type 2 (mOPV2) challenge at 18 weeks"
            }, 
            {
                "arm_group_label": "G4: Sanofi bOPV, Sanofi IPV", 
                "arm_group_type": "Experimental", 
                "description": "210 infants receiving Bivalent Oral Polio Vaccine (bOPV) at 6, 10 and 14 weeks and 1 dose of Sanofi-Pasteur IPV (Sanofi IPV) at 14 weeks with Monovalent Oral Polio Vaccine Type 2 (mOPV2) challenge at 18 weeks"
            }, 
            {
                "arm_group_label": "G5: Sanofi bOPV, Sanofi 2 IPV", 
                "arm_group_type": "Experimental", 
                "description": "210 infants receiving Bivalent Oral Polio Vaccine (bOPV) at 6, 10 and 14 weeks and 2 dose of Sanofi-Pasteur IPV (Sanofi IPV) at 14 and 36 weeks with Monovalent Oral Polio Vaccine Type 2 (mOPV2) challenge at 40 weeks"
            }, 
            {
                "arm_group_label": "G6: Sanofi bOPV, GSK IPV", 
                "arm_group_type": "Experimental", 
                "description": "50 infants receiving Bivalent Oral Polio Vaccine (bOPV) at 6, 10 and 14 weeks and 1 dose of Glaxo SmithKline IPV (GSK IPV) at 14 weeks with Monovalent Oral Polio Vaccine Type 2 (mOPV2) challenge at 18 weeks"
            }, 
            {
                "arm_group_label": "G7: Sanofi bOPV, GSK 2 IPV", 
                "arm_group_type": "Experimental", 
                "description": "190 infants receiving Bivalent Oral Polio Vaccine (bOPV) at 6, 10 and 14 weeks and 2 doses of Glaxo SmithKline IPV (GSK IPV) at 14 and 36 weeks with Monovalent Oral Polio Vaccine Type 2 (mOPV2) challenge at 40 weeks"
            }, 
            {
                "arm_group_label": "G8: Sanofi bOPV, SII IPV", 
                "arm_group_type": "Experimental", 
                "description": "50 infants receiving Bivalent Oral Polio Vaccine (bOPV) at 6, 10 and 14 weeks and 1 dose of Serum Institute of India IPV (SII IPV) at 14 weeks with Monovalent Oral Polio Vaccine Type 2 (mOPV2) challenge at 18 weeks"
            }, 
            {
                "arm_group_label": "G9: Sanofi bOPV, SII 2 IPV", 
                "arm_group_type": "Experimental", 
                "description": "190 infants receiving Bivalent Oral Polio Vaccine (bOPV) at 6, 10 and 14 weeks and 2 doses of Serum Institute of India IPV (SII IPV) at 14 and 36 weeks with Monovalent Oral Polio Vaccine Type 2 (mOPV2) challenge at 40 weeks"
            }
        ], 
        "brief_summary": {
            "textblock": "This study is a Phase IV, open, randomized, multi-center, controlled vaccine trial conducted\n      in healthy Latin American infants, utilizing one or two supplemental doses of IPV in\n      children previously vaccinated with 3 doses of bOPV.  We will examine the impact of\n      supplemental IPV on stool shedding and humoral immunity, as well as intra-IPV manufacturer\n      comparability, and safety."
        }, 
        "brief_title": "Safety and Immunogenicity of 1 or 2 Doses of IPV in Latin American Infants Primed With Bivalent OPV Vaccine", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Poliomyelitis", 
        "condition_browse": {
            "mesh_term": "Poliomyelitis"
        }, 
        "detailed_description": {
            "textblock": "The world polio eradication effort is near its goal of reducing the number of new cases of\n      polio to zero.  However, final and definitive eradication of the disease will require\n      stopping the use of oral polio vaccines (OPV's) which contain live virus and can rarely\n      revert back to disease producing strains.  This period will result in a risk of polio\n      re-emergence as immunity will wane while some vaccine poliovirus will still be circulating.\n      Inactivated polio vaccine (IPV) could potentially play a central role during this process\n      but at present barriers of cost and logistics prevent its routine use in resource limited\n      countries, and concerns exist as to whether IPV provides enough immunity in the intestine to\n      reduce the spread of polioviruses in communities once OPV's are stopped.  We plan a\n      multi-center trial in Latin America in which we will administer 1 or 2 doses of IPV to\n      children previously vaccinated with an OPV containing type 1 and 3 poliovirus (bOPV), and\n      then assess the shedding in the stool of a type 2 OPV virus administered later.  A decrease\n      in the amount of virus shed compared to children not given IPV would indicate that the IPV\n      boosted intestinal immunity, and would suggest that spread of virus in communities could be\n      reduced using this strategy.  We will also measure the impact of supplemental IPV's on\n      antibody formation in the blood, which is a marker of protection of the individual from\n      polio disease.  A secondary aim will be to compare the immunogenicity and safety of three\n      IPV's produced by different manufacturers.  The overall goal will be to inform policy makers\n      in polio eradication regarding the potential role that one or two doses of IPV might play in\n      the final steps toward polio eradication."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age: 6 weeks (-7 to +14 days).\n\n          2. Healthy without obvious medical conditions that preclude the subject to be in the\n             study as established by the medical history and physical examination.\n\n          3. Written informed consent obtained from 1 or 2 parents or legal guardian as per\n             country regulations\n\n        Exclusion Criteria:\n\n          1. Previous vaccination against poliovirus.\n\n          2. Low birth weight (BW <2,500 gm).\n\n          3. Multiple pregnancy (twins, triplets, etc.),\n\n          4. Any confirmed or suspected immunosuppressive or immunodeficient condition including\n             human immunodeficiency virus (HIV) infection.\n\n          5. Family history of congenital or hereditary immunodeficiency.\n\n          6. Major congenital defects or serious uncontrolled chronic illness (neurologic,\n             pulmonary, gastrointestinal, hepatic, renal, or endocrine).\n\n          7. Known allergy to any component of the study vaccines.\n\n          8. Uncontrolled coagulopathy or blood disorder contraindicating intramuscular\n             injections.\n\n          9. Administration of immunoglobulins and/or any blood products since birth or planned\n             administration during the study period.\n\n         10. Acute severe febrile illness at day of vaccination deemed by the Investigator to be a\n             contraindication for vaccination.\n\n         11. Member of the subject's household (living in the same house or apartment unit) who\n             has received OPV vaccine in the last 3 months.\n\n         12. Subject who, in the opinion of the Investigator or sub-Investigator, is unlikely to\n             comply with the protocol or is inappropriate to be included in the study for the\n             safety or the benefit-risk ratio of the subject."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "5 Weeks"
        }, 
        "enrollment": {
            "#text": "1420", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01831050", 
            "org_study_id": "12-1460"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "G1: Sanofi bOPV Control", 
                    "G2: Sanofi bOPV Control", 
                    "G4: Sanofi bOPV, Sanofi IPV", 
                    "G5: Sanofi bOPV, Sanofi 2 IPV", 
                    "G6: Sanofi bOPV, GSK IPV", 
                    "G7: Sanofi bOPV, GSK 2 IPV", 
                    "G8: Sanofi bOPV, SII IPV", 
                    "G9: Sanofi bOPV, SII 2 IPV"
                ], 
                "description": "Produced by Sanofi Pasteur, Lyon, France, bivalent OPV vaccine contains types 1 and 3 polioviruses and it is indicated for supplementary immunization activities in children from 0 to 5 years of age to prevent or contain outbreaks caused by these 2 serotypes.", 
                "intervention_name": "Bivalent Oral Polio Vaccine (bOPV)", 
                "intervention_type": "Biological", 
                "other_name": [
                    "Bivalent Oral Polio Vaccine", 
                    "bOPV"
                ]
            }, 
            {
                "arm_group_label": "G3: Trivalent OPV Control", 
                "description": "Produced by Sanofi Pasteur, Lyon, France, trivalent OPV vaccine contains types 1, 2, and 3 polioviruses and it is indicated for routine and supplementary prevention of poliomyelitis in children from 0 to 5 years of age.", 
                "intervention_name": "Trivalent Oral Polio Vaccine (tOPV)", 
                "intervention_type": "Biological", 
                "other_name": [
                    "\"OPVERO\"", 
                    "Trivalent Oral Polio Vaccine", 
                    "tOPV"
                ]
            }, 
            {
                "arm_group_label": [
                    "G1: Sanofi bOPV Control", 
                    "G2: Sanofi bOPV Control", 
                    "G3: Trivalent OPV Control", 
                    "G4: Sanofi bOPV, Sanofi IPV", 
                    "G5: Sanofi bOPV, Sanofi 2 IPV", 
                    "G6: Sanofi bOPV, GSK IPV", 
                    "G7: Sanofi bOPV, GSK 2 IPV", 
                    "G8: Sanofi bOPV, SII IPV", 
                    "G9: Sanofi bOPV, SII 2 IPV"
                ], 
                "description": "Licensed monovalent OPV type 2 vaccine (mOPV2) by Glaxo SmithKline, Rixensart, Belgium. Polio Sabin Mono Two (oral) is a monovalent, live attenuated poliomyelitis virus vaccine of the Sabin strain Type 2 (P 712, Ch, 2ab), propagated in MRC5 human diploid cells.", 
                "intervention_name": "Monovalent Oral Polio Vaccine Type 2 (mOPV2)", 
                "intervention_type": "Biological", 
                "other_name": [
                    "Polio Sabin Mono Two", 
                    "Monovalent Oral Polio Vaccine Type 2", 
                    "mOPV2"
                ]
            }, 
            {
                "arm_group_label": [
                    "G4: Sanofi bOPV, Sanofi IPV", 
                    "G5: Sanofi bOPV, Sanofi 2 IPV"
                ], 
                "description": "Inactivated poliovirus vaccine is produced by Sanofi-Pasteur as a sterile suspension of 3 types of poliovirus.  Each dose of vaccine (0.5 mL) contains 40 D antigen units of Mahoney strain (Type 1); 8 D antigen units of MEF-1 strain (Type 2); and 32 D antigen units of Saukett strain (Type 3).", 
                "intervention_name": "Sanofi-Pasteur IPV (Sanofi IPV)", 
                "intervention_type": "Biological", 
                "other_name": [
                    "Sanofi-Pasteur IPV", 
                    "IPOL", 
                    "IMOVAX", 
                    "Sanofi IPV"
                ]
            }, 
            {
                "arm_group_label": [
                    "G6: Sanofi bOPV, GSK IPV", 
                    "G7: Sanofi bOPV, GSK 2 IPV"
                ], 
                "description": "Inactivated poliovirus vaccine is produced by Glaxo SmithKline, Rixensart, Belgium, as a sterile suspension of 3 types of poliovirus.  Each dose of vaccine (0.5 mL) contains 40 D antigen units of Mahoney strain (Type 1); 8 D antigen units of MEF-1 strain (Type 2); and 32 D antigen units of Saukett strain (Type 3).", 
                "intervention_name": "Glaxo SmithKline IPV (GSK IPV)", 
                "intervention_type": "Biological", 
                "other_name": [
                    "Glaxo SmithKline IPV", 
                    "POLIORIX", 
                    "(GSK IPV)"
                ]
            }, 
            {
                "arm_group_label": [
                    "G8: Sanofi bOPV, SII IPV", 
                    "G9: Sanofi bOPV, SII 2 IPV"
                ], 
                "description": "Inactivated poliovirus vaccine produced by Nederland's Vaccin Instituut in Bilthoven, The Netherlands (acquired recently by Serum Institute of India [SII]) is licensed in the producing country and prequalified by the WHO.  It consists of a sterile suspension of 3 types of poliovirus.  Each dose of vaccine (0.5 mL) contains 40 D antigen units of Mahoney strain (Type 1); 8 D antigen units of MEF-1 strain (Type 2); and 32 D antigen units of Saukett strain (Type 3).", 
                "intervention_name": "Serum Institute of India IPV (SII IPV)", 
                "intervention_type": "Biological", 
                "other_name": [
                    "Serum Institute of India IPV", 
                    "SII IPV"
                ]
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Poliovirus", 
            "Inactivated poliovirus vaccine", 
            "Trivalent oral polio vaccine", 
            "Bivalent oral polio vaccine", 
            "Stool shedding index", 
            "Polio eradication"
        ], 
        "lastchanged_date": "May 16, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Cali", 
                        "country": "Colombia"
                    }, 
                    "name": "Centro de Estudios en Infectologia Pediatrica - CEIP"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Santo Domingo", 
                        "country": "Dominican Republic"
                    }, 
                    "name": "Hospital Maternidad Nuestra Señora de la Altagracia"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Guatemala", 
                        "country": "Guatemala", 
                        "zip": "01011"
                    }, 
                    "name": "Clinica Niño Sano Hospital Roosevelt"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Panama", 
                        "country": "Panama"
                    }, 
                    "name": "Hospital del Niño de Panama"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "Colombia", 
                "Dominican Republic", 
                "Guatemala", 
                "Panama"
            ]
        }, 
        "number_of_arms": "9", 
        "official_title": "A Phase 4, Randomized Study to Evaluate the Safety and the Humoral and Intestinal Immunogenicity of One or Two Additional Doses of Licensed Inactivated Polio Vaccines (IPVs) in Latin American Infants Previously Vaccinated With Bivalent Oral Polio Vaccines (bOPVs)", 
        "overall_official": [
            {
                "affiliation": "University of Colorado, Denver", 
                "last_name": "Edwin J Asturias, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Fidec Corporation", 
                "last_name": "Ricardo Ruttimann, MD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "Guatemala: Ministry of Public Health and Social Assistance", 
                "Colombia: Institutional Review Board", 
                "Dominican Republic: Consejo Nacional de Bioetica en Salud", 
                "Dominican Republic: Secretaría del Estado de Salud Pública y Asistencia Social (SESPAS)", 
                "Panama: Ministry of Health"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The basis for calculation of the quantitative shedding index endpoint is to measure the change of viral concentrations shed in stool post-mOPV2 challenge from the baseline timepoint at day 0 to 7, 14, 21 and 28 days as measured from time of mOPV challenge. Quantitative shedding index endpoint will be computed as an area under the viral shedding curve based on these three log10-transformed measurements.", 
                "measure": "Change in the stool poliovirus excretion after mOPV2 challenge (shedding index)", 
                "safety_issue": "No", 
                "time_frame": "Within 28 days of mOPV2 challenge"
            }, 
            {
                "description": "The first serologic response endpoint is neutralizing antibody titer defined as the estimated dilution at which 50% neutralizing activity is achieved. The second serologic response endpoint is the binary seroconversion indicator. Seroconversion is considered to be achieved by the time of the subsequent time point if type-specific titers measured at that time are ≥1:8 and > 4-fold over expected levels of maternally-derived antibody computed from the observed titer at baseline assuming an exponential decay with ½ life of 24 days. The third serologic response endpoint of seroprotection is a binary outcome computed from a single antibody titer measurement with seroprotection being achieved if the measured titer is > 1:8.", 
                "measure": "Seroconversion and seroprotection to type 1, 2 and 3 poliovirus", 
                "safety_issue": "No", 
                "time_frame": "At 6 and 14 weeks, and then before and 1 week after mOPV2 challenge"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01831050"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To determine whether IPVs from different manufacturers (Sanofi, GSK, SII) are comparable in their ability to induce/boost an antibody response to the 3 poliovirus serotypes in infants vaccinated with 1 or 2 IPV doses after receiving 3 doses of bOPV at 6, 10, and 14 weeks of age", 
                "measure": "Comparability of seroconversion and seroprotection from different IPV vaccines", 
                "safety_issue": "No", 
                "time_frame": "At 6 and 14 weeks, and then before and 1 week after mOPV2 challenge"
            }, 
            {
                "description": "Number of severe adverse events (SAE)throughout the study period\nNumber of important medical events (IME) as protocol defined: up to 28 days post-vaccination\nNumber of Local & systemic solicited AEs: 3 days post-vaccination", 
                "measure": "Safety of each vaccine (tOPV, bOPV, mOPV, Sanofi IPV, GSK IPV and SII IPV) and each vaccine schedule", 
                "safety_issue": "Yes", 
                "time_frame": "10 months for each subject"
            }
        ], 
        "source": "Fidec Corporation", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Bill and Melinda Gates Foundation", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Centers for Disease Control and Prevention", 
                    "agency_class": "U.S. Fed"
                }
            ], 
            "lead_sponsor": {
                "agency": "Fidec Corporation", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Factorial Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}