{
    "clinical_study": {
        "@rank": "141244", 
        "arm_group": {
            "arm_group_label": "Primary Prevention of Sudden Cardiac Death", 
            "description": "No intervention will be administered.  This is an observational study testing the association of inflammation and cardiac sympathetic innervation using I-123-MIBG gamma scintigraphy"
        }, 
        "biospec_descr": {
            "textblock": "Blood Sample"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Despite pharmacologic advances for the treatment of congestive heart failure (HF), sudden\n      cardiac death (SCD) and pump failure remain the leading causes of mortality in patients with\n      HF. Although, SCD is poorly understood, implantable cardiac defibrillators (ICD) have been\n      shown to be an effective, but costly therapy in preventing SCD. At present, left ventricular\n      systolic dysfunction is our best independent predictor of SCD, but only moderately predicts\n      those patients who will eventually benefit from the placement of an ICD and, in most cases,\n      left ventricular (LV) systolic dysfunction is a non-modifiable risk factor once acquired. As\n      a result, there exists an intensive search for biomarkers that could improve the prediction\n      of SCD and have the potential for risk factor modification.\n\n      Experimental and clinical evidence has established that inflammation plays a critical role\n      in stable coronary disease, plaque rupture, acute myocardial infarction, heart failure, and\n      SCD. Studies at our institution have demonstrated that elevated levels of hsCRP and\n      Interleukin-6 are predictive of arrhythmic SCD; however, the mechanism of causing this\n      increased risk is unclear.\n\n      Another well-known risk factor for SCD is abnormal sympathetic innervation. The most robust\n      clinical test of sympathetic innervation to date is Iodine-123 Metaiodobenzylguanidine\n      (MIBG) imaging with gamma scintigraphy. MIBG imaging has emerged as one of our strongest\n      predictors of SCD by detecting sympathetic nervous system abnormalities in patients with HF.\n      Preclinical and clinical evidence suggests that myocardial inflammation adversely affects\n      myocardial innervation.\n\n      Based on these findings, the investigators hypothesize that elevated levels of inflammatory\n      biomarkers are associated with abnormal sympathetic innervation as measured by MIBG imaging.\n      The investigators aim to establish the strength of this association. This proposal will\n      leverage unique access to the largest, most extensively phenotyped cohort of patients who\n      have undergone ICD implantation for primary prevention of SCD, the PRospective Observational\n      Study of the ICD in SCD, (PROSE-ICD)."
        }, 
        "brief_title": "Inflammation, Cardiac Sympathetic Innervation, and Arrhythmic Sudden Death", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Ischemic Cardiomyopathy", 
            "Dilated Cardiomyopathy", 
            "Inflammation", 
            "Sudden Cardiac Death"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiomyopathy, Dilated", 
                "Death", 
                "Death, Sudden", 
                "Inflammation", 
                "Death, Sudden, Cardiac", 
                "Cardiomyopathies"
            ]
        }, 
        "detailed_description": {
            "textblock": "The primary aim is as follows:\n\n      Primary Aim 1: Determine if inflammation is associated with abnormal cardiac sympathetic\n      innervation in patients enrolled in the PROSE-ICD study.\n\n      Rationale/Hypothesis: The investigators hypothesize that patients with increased biomarkers\n      of systemic inflammation have abnormal cardiac sympathetic innervation as measured by MIBG\n      imaging.\n\n      Specifically the investigators will: Image 100 patients from the PROSE-ICD cohort, 50 each\n      from the highest and lowest quartiles of hsCRP levels and determine whether patients with\n      biomarker evidence of increased inflammation also have abnormal sympathetic innervation.\n\n      In addition, the investigators will pursue the following secondary aims:\n\n        1. Determine if inflammation, measured by IL-6, is associated with abnormal cardiac\n           sympathetic innervation, measured by MIBG imaging, in patients enrolled in the\n           PROSE-ICD study.\n\n        2. Examine the association of CRP and MIBG with ICD therapies in PROSE-ICD.\n\n        3. Compare several MIBG imaging metrics of sympathetic innervation, in addition to the\n           late H/M ratio, including the early H/M ratio and the MIBG washout rate.\n\n        4. Compare MIBG imaging to ECG metrics of sympathetic innervation.\n\n        5. Examine the relationship between inflammation and regional myocardial innervation and\n           rest myocardial perfusion using quantitative and qualitative SPECT imaging.\n           Specifically, the investigators will aim to determine if inflammation is associated\n           with perfusion/innervation mismatch."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patient Population - This proposal will enroll patients from the PROSE-ICD cohort who have\n        undergone ICD implantation for primary prevention of SCD.  PROSE-ICD is a multicenter\n        prospective observational cohort study designed to identify risk factors for SCD in\n        high-risk patients.\n\n        Inclusion Criteria The entire PROSE-ICD population with ischemic and non-ischemic\n        cardiomyopathy will be divided into quartiles based on previously measured hsCRP levels in\n        the PROSE-ICD database. The study sample for this study will include 50 randomly selected\n        PROSE-ICD participants from the lowest hsCRP quartile and another 50 randomly selected\n        participants from the highest quartile.  PROSE-ICD includes patients greater than 18 years\n        old who have a history of acute MI at least 4 weeks old (confirmed by persistent\n        pathologic Q waves on ECG, CPK-MB > three times the upper limit of normal, or a fixed\n        perfusion defect on nuclear imaging) or non-ischemic LV dysfunction for at least 9 months\n        who have an EF ≤ 35% and who have undergone implantation of an FDA-approved ICD for\n        primary prevention of SCD within 2 weeks of enrollment.\n\n        Exclusion Criteria Exclusion criteria for PROSE-ICD include an indication for ICD\n        implantation for secondary prevention; inability or unwillingness to provide informed\n        consent; women <50 years old with anatomic child-bearing potential who are unwilling to\n        use contraceptives; NYHA class IV HF; patients with permanent pacemakers; and unsuccessful\n        ICD implantation\n\n        Additional exclusion criteria for PROSE-ICD patients enrolled in MIBG imaging will\n        include:\n\n          1. Positive pregnancy test in women with child bearing potential\n\n          2. Use of a medication for non-cardiac conditions that may interfere with MIBG that\n             cannot be safely withheld for five half-lives before study procedures.\n\n          3. Renal insufficiency (GFR <30 ml/dl or creatinine >3.0 mg/dl) or dialysis.\n\n          4. Hypersensitivity to iodine."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients with a cardiomyopathy with an LVEF ≤35% who have undergone placement of an\n        implantable cardioverter-defibrillator for primary prevention of sudden cardiac death"
            }
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01919983", 
            "org_study_id": "1R21HL106586-1"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "cardiac", 
            "innervation", 
            "inflammation", 
            "sudden", 
            "death"
        ], 
        "lastchanged_date": "August 7, 2013", 
        "location": {
            "contact": {
                "email": "mfishe36@jhmi.edu", 
                "last_name": "Michele Fisher, L.P.N."
            }, 
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21287"
                }, 
                "name": "Johns Hopkins Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Inflammation, Cardiac Sympathetic Innervation, and Arrhythmic Sudden Death", 
        "overall_contact": {
            "email": "mfishe36@jhmi.edu", 
            "last_name": "Michele Fisher, L.P.N.", 
            "phone": "410-955-6839"
        }, 
        "overall_contact_backup": {
            "email": "rgeorge3@jhmi.edu", 
            "last_name": "Richard T George, M.D.", 
            "phone": "410-614-3192"
        }, 
        "overall_official": {
            "affiliation": "Johns Hopkins University", 
            "last_name": "Richard T George, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The investigators will determine if inflammation, measured by high sensitivity C-reactive protein is associated with abnormal cardaic sympathetic innervation defined as a heart to mediastinum ratio < 1.60.", 
            "measure": "Determine if inflammation is associated with abnormal cardiac sympathetic innervation in patients enrolled in the PROSE-ICD study.", 
            "safety_issue": "No", 
            "time_frame": "within 3 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01919983"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Johns Hopkins University", 
            "investigator_full_name": "Richard George, M.D.", 
            "investigator_title": "Associate Professor, Johns Hopkins University School of Medicine, Cardiology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The investigators will determine if inflammation, measured by IL-6 is associated with abnormal cardaic sympathetic innervation defined as a heart to mediastinum ratio < 1.60.", 
                "measure": "Determine if inflammation, measured by IL-6, is associated with abnormal cardiac sympathetic innervation, measured by MIBG imaging", 
                "safety_issue": "No", 
                "time_frame": "within 3 years"
            }, 
            {
                "description": "Examine the combination of C-reactive protein levels and abnormal sympathetic innervation defined as a heart to mediastinum ratio <1.60 to predict appropriate ICD therapies in the PROSE-ICD cohort.", 
                "measure": "Examine the combination of CRP and MIBG to predict ICD therapies in PROSE-ICD", 
                "safety_issue": "No", 
                "time_frame": "within 3 years"
            }, 
            {
                "measure": "Compare several MIBG imaging metrics of sympathetic innervation, in addition to the late H/M ratio, including the early H/M ratio and the MIBG washout rate, in regards to their association with biomarkers of inflammation (CRP and IL-6).", 
                "safety_issue": "No", 
                "time_frame": "within 3 years"
            }
        ], 
        "source": "Johns Hopkins University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institutes of Health (NIH)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "General Electric", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "Johns Hopkins University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2012", 
        "study_design": "Observational Model: Case Control, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "August 2013"
    }
}