{
    "clinical_study": {
        "@rank": "90818", 
        "arm_group": [
            {
                "arm_group_label": "Self-regulation plus activity monitoring", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive an individual in-person session, digital smart scale, access to a website to view tracking information, weekly lessons, tailored feedback, and activity monitoring."
            }, 
            {
                "arm_group_label": "Self-regulation", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive an individual in-person session, digital smart scale, access to a website to view tracking information, weekly lessons, and tailored feedback."
            }, 
            {
                "arm_group_label": "Delayed intervention control", 
                "arm_group_type": "No Intervention", 
                "description": "Participants will receive an individual in-person session and a digital smart scale, and a modified version of the self-regulation intervention after the 6-month assessment."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to test the feasibility of two 6-month behavioral interventions\n      for weight gain prevention (self-regulation plus activity monitoring or self-regulation)\n      among African American breast cancer survivors along with a delayed control group.\n      Participants will be 45 African American post-treatment breast cancer survivors.\n      Intervention content will be delivered online with one face-to-face individual meeting.\n      Weight, clinical and psychosocial measures will be assessed at baseline, 3 and 6 months. It\n      is hypothesized that it is feasible to deliver the two weight gain prevention interventions\n      among African American breast cancer survivors, and participants in the two intervention\n      groups will have a lower magnitude of weight gain at 6-month follow-up relative to those in\n      the delayed control group."
        }, 
        "brief_title": "The Use of Smart Scales for Weight Gain Prevention in African American Breast Cancer Survivors", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Body Weight Changes", 
            "Breast Neoplasms"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Body Weight", 
                "Body Weight Changes", 
                "Breast Neoplasms", 
                "Neoplasms", 
                "Weight Gain"
            ]
        }, 
        "detailed_description": {
            "textblock": "Breast cancer is the most commonly diagnosed cancer among African American women in the\n      United States, and in North Carolina (NC), African American women are more likely to die\n      from breast cancer compared to women of other races/ethnicities. Given this disparity and\n      with approximately 90,000 African American breast cancer survivors in NC, it is important to\n      identify modifiable factors that can help improve survival among this population. Behavioral\n      interventions that promote weight management among breast cancer survivors can help reduce\n      risks for prevalent comorbidities, such as cardiovascular disease and diabetes, and\n      potentially improve prognosis and survival. While lifestyle interventions have shown promise\n      in improving body weight in breast cancer survivors, none have focused on weight gain\n      prevention in African American breast cancer survivors, nor evaluated the use of frequent\n      self-weighing as a self-regulation strategy.\n\n      Regular self-weighing has been effectively used as an approach for weight maintenance that\n      helps individuals monitor daily weight fluctuations and make small changes in energy balance\n      behaviors. Given that the frequency of self-weighing among breast cancer survivors is\n      unknown, and the importance of self-regulation behaviors for weight maintenance is well\n      established, extending previous work to prevent weight gain among breast cancer survivors is\n      a critical next step for optimizing cancer outcomes. It is unknown whether self-weighing and\n      activity monitoring is a feasible strategy for breast cancer survivors to monitor weight\n      changes and regulate their energy balance. Thus, this three-arm, pilot randomized controlled\n      trial will evaluate two behavioral self-regulation interventions for weight gain prevention\n      (self-regulation or self-regulation plus activity monitoring) compared to a delayed control\n      group among 45 female African-American post-treatment breast cancer survivors. Participants\n      will be randomly assigned to one of three groups: Self-regulation intervention with activity\n      monitoring (n=15); Self-regulation intervention (n=15); and Delayed control (n=15)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Female, age 18 or older\n\n          -  Self-identify as African American or black\n\n          -  Diagnosed with stage I-IIIA breast cancer within the last 3 years\n\n          -  Body mass index of 20-45 kg/m²\n\n          -  Completed cancer treatment (except endocrine treatment) with full recovery of any\n             treatment associated toxicities to ≤ Grade 1 or baseline\n\n          -  No evidence of progressive disease or second primary cancers\n\n          -  Have the ability to read, write and speak English\n\n          -  Have access to the Internet and a computer on at least a weekly basis\n\n          -  Possession and usage of an Internet e-mail address or willingness to sign up for a\n             free email account\n\n          -  Willing to be randomized\n\n          -  Physician approval to participate\n\n        Exclusion Criteria:\n\n          -  History of heart attack or stroke within past 6 months\n\n          -  Untreated hypertension, hyperlipidemia, or diabetes, unless permission is provided by\n             their health care provider\n\n          -  Treatment of diabetes with insulin, due to the concerns about hypoglycemia\n\n          -  Health problems which preclude ability to walk for physical activity (e.g., lower\n             limb amputation)\n\n          -  Report a diagnosis of psychiatric diseases (schizophrenia, bipolar disorder,\n             depression leading to hospitalization in the past year), drug or alcohol dependency.\n\n          -  Report a past diagnosis of or treatment for a Diagnostic and Statistical Manual of\n             Mental Disorders-Fourth Edition-Text Revision (DSM-IV-TR) eating disorder (anorexia\n             nervosa or bulimia nervosa)\n\n          -  Plans for major surgery (including breast reconstruction) during the intervention\n             time frame\n\n          -  Have lost and maintained a weight loss of > 10 pounds within the past 6 months or\n             currently participating in another weight loss program\n\n          -  Currently using prescription weight loss medications\n\n          -  Currently pregnant, pregnant within the past 6 months, or planning to become pregnant\n             within the next 6 months\n\n          -  Inability to attend 3 assessment visits (baseline, 3 months, and 6 months) at the\n             University of North Carolina Weight Research Program center"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "45", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02030353", 
            "org_study_id": "LCCC1323"
        }, 
        "intervention": [
            {
                "arm_group_label": "Self-regulation plus activity monitoring", 
                "description": "Individual in-person session, digital smart scale, online intervention, and an activity monitor.", 
                "intervention_name": "Self-regulation plus activity monitoring", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Self-regulation", 
                "description": "Individual in-person session, digital smart scale, and online intervention.", 
                "intervention_name": "Self-regulation", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Lifestyle intervention", 
            "Internet intervention", 
            "Breast neoplasms", 
            "Body weight", 
            "Body weight changes"
        ], 
        "lastchanged_date": "February 14, 2014", 
        "location": {
            "contact": {
                "email": "carmina.valle@unc.edu", 
                "last_name": "Carmina G. Valle, PhD, MPH", 
                "phone": "919-843-4211"
            }, 
            "facility": {
                "address": {
                    "city": "Chapel Hill", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27599"
                }, 
                "name": "University of North Carolina at Chapel Hill, UNC Lineberger Comprehensive Cancer Center"
            }, 
            "investigator": [
                {
                    "last_name": "Carmina G. Valle, PhD, MPH", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Deborah F. Tate, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Feasibility of Using Smart Scales for Weight Gain Prevention in African American Breast Cancer Survivors: a Randomized Pilot Study", 
        "overall_official": [
            {
                "affiliation": "University of North Carolina, Chapel Hill", 
                "last_name": "Carmina G. Valle, PhD, MPH", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of North Carolina, Chapel Hill", 
                "last_name": "Deborah F. Tate, PhD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Proportion of participants who complete all 6-month online and in-clinic assessments.", 
            "measure": "Proportion of participants with completed assessments at 6 months", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02030353"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Change in weight, as measured objectively during in-clinic assessments, from baseline to 6 months.", 
                "measure": "Weight change", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6 months"
            }, 
            {
                "description": "Change in dietary intake, as measured by the online Automated Self-Administered 24-hour recall, from baseline to 6 months.", 
                "measure": "Change in dietary intake", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6 months"
            }, 
            {
                "description": "Change in physical activity, as measured by the Paffenbarger Exercise Habits Questionnaire, from baseline to 6 months.", 
                "measure": "Change in physical activity", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6 months"
            }, 
            {
                "description": "Change in waist circumference, as measured by objective clinic assessment, from baseline to 6 months.", 
                "measure": "Change in waist circumference", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6 months"
            }, 
            {
                "description": "Change in blood pressure, as measured by objective clinic assessment, from baseline to 6 months.", 
                "measure": "Change in blood pressure", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6 months"
            }, 
            {
                "description": "Change in cholesterol, as measured by objective clinic assessment, from baseline to 6 months.", 
                "measure": "Change in cholesterol", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6 months"
            }, 
            {
                "description": "Change in hemoglobin A1c, as measured by objective clinic assessment, from baseline to 6 months.", 
                "measure": "Change in hemoglobin A1c", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6 months"
            }, 
            {
                "description": "Change in triglycerides as measured by objective clinic assessment, from baseline to 6 months.", 
                "measure": "Change in triglycerides", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6 months"
            }, 
            {
                "description": "Proportion of participants who complete all 3-month online and in-clinic assessments.", 
                "measure": "Proportion of participants with completed assessments at 3 months", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }
        ], 
        "source": "UNC Lineberger Comprehensive Cancer Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "UNC Lineberger Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}