{
    "clinical_study": {
        "@rank": "1298", 
        "acronym": "ASCR", 
        "arm_group": [
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "No intervention"
            }, 
            {
                "arm_group_label": "Metronomic Cyclophosphamide", 
                "arm_group_type": "Experimental", 
                "description": "Cyclophosphamide will be given PO once daily at 2.5 mg/kg/day for children < 40kg or 100 mg daily for children > 40kg beginning Day + 30 (30 days post transplant) and continue until at least Day +86"
            }, 
            {
                "arm_group_label": "Thalidomide", 
                "arm_group_type": "Experimental", 
                "description": "Thalidomide will be initiated at 3mg/kg PO daily beginning Day + 30 (30 days post transplant) and continue until Day +86"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this research study is to determine whether taking either of two low dose\n      drugs that would prevent new blood vessels from growing after stem cell transplant is\n      feasible, and what the side effects of taking each of these drugs after autologous\n      transplant might be.  The reason the investigators are looking at these drugs is because one\n      of the things that allows tumors to grow quickly is their ability to stimulate the growth of\n      new blood vessels.  By suppressing the growth of new blood vessels after stem cell\n      transplant, the investigators hope to prevent the tumors from coming back or continuing to\n      grow."
        }, 
        "brief_title": "Anti-Angiogenic Therapy Post Transplant (ASCR) for Relapsed and Refractory Pediatric Solid Tumors", 
        "completion_date": {
            "#text": "February 2020", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Glioma", 
            "Neuroectodermal Tumors, Primitive", 
            "Wilms Tumor", 
            "Rhabdomyosarcoma", 
            "Sarcoma, Ewing", 
            "Osteosarcoma", 
            "Retinoblastoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Glioma", 
                "Wilms Tumor", 
                "Osteosarcoma", 
                "Retinoblastoma", 
                "Rhabdomyosarcoma", 
                "Neuroectodermal Tumors", 
                "Neuroectodermal Tumors, Primitive", 
                "Sarcoma, Ewing's", 
                "Sarcoma"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient must have an original diagnosis, benefited by autologous transplantation,\n             confirmed by biopsy* of high-grade glial tumor, low-grade glial tumor, ependymoma,\n             medulloblastoma, primitive neuro-ectodermal tumor (PNET), Wilms' tumor,\n             rhabdomyosarcoma, Ewing's sarcoma, retinoblastoma, or miscellaneous poor-prognosis\n             solid tumors.  Lymphomas and other lymphoid malignancies will not be studied in this\n             protocol.\n\n             * Brain stem glioma patients who have progressed after radiation therapy do not\n             require histologic confirmation. Brain stem gliomas are defined as intrinsic tumors\n             of the pons causing diffuse enlargement.  These patients are diagnosed on clinical\n             and radiographic appearance of the lesion and the biopsy requirement will be waived\n             for this group.\n\n          -  Patient must be ≥ 1 years of age and ≤ 21 years of age at the time of study entry.\n\n          -  Patient must have a Karnofsky performance status or Lansky* play status ≥ 50\n\n             * For purpose of determining performance scores, wheelchair-bound patients will be\n             considered ambulatory.\n\n          -  Patient must have an adequate supply of stem cells for transplant harvested prior to\n             study enrollment, with adequate supply defined as 3 x 106 CD34+ cells/kg for\n             peripheral blood stem cells (PBSC).  Cell mobilization method will be left up to the\n             treating physician's discretion and may include mobilization growth factor alone or\n             mobilization after chemotherapy.  If patient is unable to mobilize the proper amount\n             of peripheral stem cells, bone marrow may be harvested as the source of hematopoietic\n             stem cells.  In this instance, 3 x 108 mononuclear cells/kg will be considered\n             adequate.  If necessary, a combination of peripheral stem cells and bone marrow can\n             be used.\n\n          -  Prior radiation therapy and/or chemotherapy, including cyclophosphamide, are\n             permitted.\n\n          -  Prior anti-angiogenic therapy, including thalidomide and oral cyclophosphamide, is\n             permitted.\n\n          -  If on corticosteroids for mass effect and/or edema related to the tumor, patient must\n             be on a stable dose for at least 2 weeks prior to study entry.\n\n          -  Patient must have a life expectancy > 2 months.\n\n          -  Patient must have an adequate bone marrow reserve as defined by:\n\n               -  Hemoglobin ≥ 9.0 g/dl and\n\n               -  Platelet count ≥ 30,000/ mm3 (transfusion independent) and\n\n               -  Peripheral absolute neutrophil count (ANC) ≥ 750/mm3\n\n          -  Patient must have adequate cardiac function tested within 4 weeks of study enrollment\n             as defined by:\n\n               -  Shortening fraction of ≥ 27% by echocardiogram or\n\n               -  Ejection fraction of ≥ 50% by radionuclide angiogram\n\n          -  Patient must have adequate pulmonary function tested within 4 weeks of study\n             enrollment as defined by:\n\n               -  Pulse oximetry > 94% on room air or O2 by nasal cannula and\n\n               -  No evidence of dyspnea at rest.\n\n          -  Patient must have adequate hepatic function as defined by:\n\n               -  Total bilirubin ≤ 1.5x upper limit of normal (ULN) for age and\n\n               -  SGOT (AST) or SGPT (ALT) ≤ 2.5 x ULN (SGOT ≤ 4x ULN if on Zantac)\n\n          -  Patient must have adequate renal function as defined by:\n\n               -  Serum creatinine < 1.5 mg/dl\n\n               -  Glomerular filtration rate (GFR), calculated via I-125 iothalamate clearance,\n                  24-hour creatinine clearance, or Schwartz formula*, ≥ 70 mL/min and ≥ 50\n                  mL/min/1.73 m2 done within 4 weeks of study entry\n\n               -  The Schwartz formula is an estimated glomerular filtration rate in children\n                  based upon serum creatinine and height.  Height (Ht) should be measured in cm\n                  and serum creatinine (Cr) in mg/dL.  Proportionality constant (k) is 0.55 for\n                  children and adolescent girls and 0.7 for adolescent boys aged 13-21.  This\n                  constant is based upon a series of evaluations performed by Schwartz.   Formula:\n                   GFR= (k x Ht)/Cr\n\n          -  If female of childbearing potential (defined as menstruating or amenorrheic from\n             previous medical treatments), the following guidelines must be adhered to:\n\n               -  If enrolled in Arm III of this study, patient must be registered at the Celgene\n                  S.T.E.P.S. ® Program.\n\n               -  If enrolled in Arm III of this study, patient must be willing to practice birth\n                  control as outlined in the S.T.E.P.S. Program from the beginning of the study\n                  until at least 4 weeks following discontinuation of thalidomide therapy.  Two\n                  reliable forms of contraception must be used simultaneously unless continuous\n                  abstinence from heterosexual sexual contact is chosen.  Contraceptive methods\n                  must include at least one highly effective method (e.g. oral contraceptive\n                  pills, injections, hormonal patches, IUD, or implants), AND one additional\n                  effective barrier method (e.g. latex condom, diaphragm, cervical cap).  If\n                  hormonal or IUD contraception is medically contraindicated, another highly\n                  effective method or two barrier methods must be used at the same time.\n\n          -  Pregnancy surveillance:\n\n               -  Patient must have a negative in office pregnancy test sensitive to within 50\n                  mIU/mL (serum or urine) within 24 hours of beginning thalidomide even if\n                  continuous abstinence is the preferred method of birth control.\n\n               -  A pregnancy test must be performed weekly during the first 4 weeks of therapy\n                  and repeated monthly for patients with regular menses or every 2 weeks for\n                  patients with irregular menses\n\n               -  Negative pregnancy tests are valid for only 7 days.\n\n               -  If irregular bleeding or skipped menses, pregnancy test should be performed and\n                  pregnancy counseling given.\n\n               -  If pregnancy occurs during treatment, thalidomide must be immediately\n                  discontinued.  Any suspected lethal exposure must be reported immediately to\n                  Celgene Customer Care Center at 1-888-423-5346, and the patient referred to an\n                  OB/GYN experienced in reproductive toxicity for further evaluation and\n                  counseling.\n\n          -  Patient (or legally authorized representative) must be able to understand and willing\n             to sign a written informed consent document.\n\n        Exclusion Criteria:\n\n          -  Patient must not have any active, uncontrolled cardiac, hepatic, renal, or\n             psychiatric disease defined as ≥ grade 3 based on NCI Common Terminology Criteria for\n             Adverse Events v4.0 (CTCAE).\n\n          -  Patient must not be receiving any other investigational agents.\n\n          -  Patient must not have any active infection or concurrent illness obscuring toxicity\n             or dangerously altering drug metabolism.\n\n          -  Patient must not have any thromboembolic event (deep vein thrombosis or pulmonary\n             embolism) less than 3 weeks prior to enrollment.\n\n          -  Patient must not have a history of allergic reactions attributed to compounds of\n             similar chemical or biologic composition to any of the agents used in the study.\n\n          -  Patient must not be pregnant or breastfeeding.\n\n        Inclusion of Women and Minorities\n\n        -Both men and women and members of all races and ethnic groups are eligible for this\n        trial."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "21 Years", 
            "minimum_age": "1 Year"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 30, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01661400", 
            "org_study_id": "201209088"
        }, 
        "intervention": [
            {
                "arm_group_label": "Metronomic Cyclophosphamide", 
                "intervention_name": "Metronomic Cyclophosphamide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Cytoxan®", 
                    "CPM"
                ]
            }, 
            {
                "arm_group_label": "Thalidomide", 
                "intervention_name": "Thalidomide", 
                "intervention_type": "Drug", 
                "other_name": "Thalomid®"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Thalidomide", 
                "Angiogenesis Inhibitors"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "Glioma includes ependymoma and medulloblastoma", 
        "lastchanged_date": "April 16, 2014", 
        "link": {
            "description": "Alvin J. Siteman Cancer Center at Barnes-Jewish Hospital and Washington University School of Medicine", 
            "url": "http://www.siteman.wustl.edu"
        }, 
        "location": {
            "contact": {
                "email": "madden_l@kids.wustl.edu", 
                "last_name": "Lisa Madden, M.D.", 
                "phone": "314-454-6018"
            }, 
            "facility": {
                "address": {
                    "city": "St. Louis", 
                    "country": "United States", 
                    "state": "Missouri", 
                    "zip": "63122"
                }, 
                "name": "Washington University School of Medicine"
            }, 
            "investigator": [
                {
                    "last_name": "Robert Hayashi, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Shalini Shenoy, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jeffrey Bednarski, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Monica Hente, ARNP", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Geetika Khanna, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Joshua Shimony, Ph.D.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Anti-Angiogenic Therapy After Autologous Stem Cell Rescue (ASCR) for Relapsed and Refractory Pediatric Solid Tumors", 
        "overall_contact": {
            "email": "madden_l@kids.wustl.edu", 
            "last_name": "Lisa Madden, M.D.", 
            "phone": "314-454-6018"
        }, 
        "overall_official": {
            "affiliation": "Washington University School of Medicine", 
            "last_name": "Lisa Madden, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Measured by absence of grade 4 or 5 non-hematological or grade 5 hematological toxicity", 
                "measure": "Safety", 
                "safety_issue": "Yes", 
                "time_frame": "Minimum of 2 years after inititation of study treatment"
            }, 
            {
                "description": "Measured by absence of grade 4 or 5 non-hematological or grade 5 hematological toxicity from baseline to Day +30", 
                "measure": "Toxicity", 
                "safety_issue": "Yes", 
                "time_frame": "Minimum of 2 years after inititation of study treatment"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01661400"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Measurement of anti-angiogenic activity in the treatment of solid tumors from baseline to Day +86.", 
                "measure": "Radiographic marker of neovascularization", 
                "safety_issue": "No", 
                "time_frame": "86 days"
            }, 
            {
                "description": "Assessed by Response Evaluation Criteria in Solid Tumors (RECIST) guideline version 1.1.", 
                "measure": "Best overall response", 
                "safety_issue": "No", 
                "time_frame": "86 days"
            }
        ], 
        "source": "Washington University School of Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Washington University School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}