{
    "clinical_study": {
        "@rank": "75631", 
        "arm_group": [
            {
                "arm_group_label": "Ibrutinib (Subgroup 1)", 
                "arm_group_type": "Experimental", 
                "description": "Ibrutinib started on Day 1 of cycle 1 at dose of 420 mg (3 x 140-mg capsules) orally once daily in each 28 day cycle.  Patients in the iR group alternatingly assigned to subgroups 1 and 2, the purpose is to compare rituximab infusion reactions."
            }, 
            {
                "arm_group_label": "Ibrutinib (Subgroup 2)", 
                "arm_group_type": "Experimental", 
                "description": "Ibrutinib started on Day 2 of cycle 1 at dose of 420 mg (3 x 140-mg capsules) orally once daily in each 28 day cycle. Patients in the iR group alternatingly assigned to subgroups 1 and 2, the purpose is to compare rituximab infusion reactions."
            }, 
            {
                "arm_group_label": "Ibrutinib (Subgroup 1) + Rituximab", 
                "arm_group_type": "Experimental", 
                "description": "Ibrutinib 420 mg (3 x 140-mg capsules) given orally on Day 1 of cycle 1 for each 28 day cycle. Patients in the iR group alternatingly assigned to subgroups 1 and 2, the purpose is to compare rituximab infusion reactions.\nRituximab 375 mg/m2 given intravenously on Day 1, Day 8, Day 15, and Day 22 , and then continued once every 4 weeks only on Days 1 during cycles 2 - 6. Patients in the iR group alternatingly assigned to subgroups 1 and 2, the purpose is to compare rituximab infusion reactions."
            }, 
            {
                "arm_group_label": "Ibrutinib (Subgroup 2) + Rituximab", 
                "arm_group_type": "Experimental", 
                "description": "Ibrutinib 420 mg (3 x 140-mg capsules) given orally on Day 2 of cycle 1 for each 28 day cycle. Patients in the iR group alternatingly assigned to subgroups 1 and 2, the purpose is to compare rituximab infusion reactions.\nRituximab 375 mg/m2 given intravenously on Day 1, Day 8, Day 15, and Day 22 , and then continued once every 4 weeks only on Days 1 during cycles 2 - 6. Patients in the iR group alternatingly assigned to subgroups 1 and 2, the purpose is to compare rituximab infusion reactions."
            }
        ], 
        "brief_summary": {
            "textblock": "The goal of this clinical research study is to learn if the combination of ibrutinib and\n      rituximab can help to control CLL better than ibrutinib alone.  The safety of these\n      treatments will be also studied."
        }, 
        "brief_title": "Ibrutinib Versus Ibrutinib + Rituximab (i vs iR) in Patients With Relapsed Chronic Lymphocytic Leukemia (CLL)", 
        "condition": "Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Lymphocytic, Chronic, B-Cell", 
                "Leukemia, Lymphoid"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study Groups and Drug Administration:\n\n      If you are found to be eligible to take part in this study, you will be randomly assigned\n      (as in the flip of a coin) to 1 of 2 study groups. This is done because no one knows if one\n      study group is better, the same, or worse than the other group. There is an equal chance of\n      being in either group.\n\n        -  Group 1 will receive ibrutinib alone.\n\n        -  Group 2 will receive ibrutinib plus rituximab.\n\n      Study Drug Administration:\n\n      Each cycle is 28 days.\n\n      If you are in Group 1, you will take 3 capsules of ibrutinib by mouth 1 time every day with\n      1 cup (8 ounces) of water.\n\n      If you are in Group 2, you will take 3 capsules of ibrutinib by mouth 1 time every day with\n      1 cup of water. Your doctor will tell you if you will start taking the ibrutinib on Day 1 or\n      Day 2 of Cycle 1.  You will receive rituximab by vein over between 3 and 8 hours on Days 1,\n      8, 15, and 22 of Cycle 1, then on Day 1 of Cycles 2-6.\n\n      You will be given a diary to record when you take the ibrutinib.  If you miss a dose of\n      ibrutinib, it can be taken as soon as possible on the same day with a return to the normal\n      schedule the following day. You should not take extra capsules to make up the missed dose.\n\n      Study Visits:\n\n      On Days 8, 15, and 22 of Cycle 1:\n\n        -  You will have a physical exam.\n\n        -  Blood (about 1-2 teaspoons) will be drawn for routine tests.\n\n      After Cycles 1-6, then Cycles 9, 12, 15, 18, 21, and 24:\n\n        -  You will have a physical exam.\n\n        -  Blood (about 1-2 teaspoons) will be drawn for routine tests.\n\n      After Cycle 3 or 6, you will have a CT scan, MRI, or PET scan of the chest, abdomen, and\n      pelvis to check the status of the disease.\n\n      After Cycles 12 and 24, then every 12 cycles if the doctor thinks it is needed:\n\n        -  You will have a bone marrow aspiration to check the status of the disease.\n\n        -  You will have a CT scan, MRI, or PET scan of the chest, abdomen, and pelvis to check\n           the status of the disease.\n\n      Once every 6 months after Cycle 24:\n\n        -  You will have a physical exam.\n\n        -  Blood (about 1-2 teaspoons) will be drawn for routine tests.\n\n      Length of Study:\n\n      You may continue taking ibrutinib for as long as the doctor thinks it is in your best\n      interest. You will no longer be able to take the study drug if the disease gets worse, if\n      intolerable side effects occur, or if you are unable to follow study directions.\n\n      Your participation on the study will be over after the follow-up visits.\n\n      Follow-Up:\n\n      At 60 days after the last dose of study drug(s), then about every 4 months for 5 years (or\n      until the disease gets worse or a new treatment is started), blood (about 1-2 teaspoons)\n      will be drawn for routine tests.\n\n      This is an investigational study.  Ibrutinib is FDA approved and commercially available for\n      the treatment of patients with mantle cell lymphoma.  Its use in this study is\n      investigational.  Rituximab is FDA approved and commercially available for the treatment of\n      CLL. The combination of rituximab and ibrutinib is investigational.\n\n      Up to 208 participants will be enrolled in this study.  All will be enrolled at MD Anderson."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients must have a diagnosis CLL/SLL and be previously treated. Given the poor\n             outcome of CLL/SLL patients with 17p del or TP53 mutation to standard frontline\n             chemo-immunotherapy, such patients will be eligible if they are untreated.\n\n          2. Patients must have an indication for treatment by 2008 IWCLL Criteria.\n\n          3. Patients must be age >/= 18 years at the time of signing informed consent, understand\n             and voluntarily sign an informed consent, and be able to comply with study procedures\n             and follow-up examinations.\n\n          4. ECOG performance status of 0-2.\n\n          5. Patients of childbearing potential must be willing to practice highly effective birth\n             control (e.g., condoms, implants, injectables, combined oral contraceptives,\n             intrauterine devices [IUDs], sexual abstinence, or sterilized partner) during the\n             study and for 30 days after the last dose of study drug. Women of childbearing\n             potential include any female who has experienced menarche and who has not undergone\n             successful surgical sterilization (hysterectomy, bilateral tubal ligation, or\n             bilateral oophorectomy) or is not postmenopausal.\n\n          6. Adequate renal and hepatic function as indicated by all of the following: Total\n             bilirubin </=1.5 x institutional Upper Limit of Normal (ULN) except for patients with\n             bilirubin elevation due to Gilbert's disease who will be allowed to participate; an\n             ALT </=2.5 x ULN; and an estimated creatinine clearance (CrCl) of > 30 mL/min, as\n             calculated by the Cockcroft - Gault equation unless disease related.\n\n          7. Free of prior malignancies for 3 years with exception of patients diagnosed with\n             basal cell or squamous cell carcinoma of the skin, or carcinoma \"in situ\" of the\n             cervix or breast, who are eligible even if they are currently treated or have been\n             treated and/or diagnosed in the past 3 years prior to study enrolment. If patients\n             have another malignancy that was treated within the last 3 years, such patients can\n             be enrolled, after consultation with the Principal Investigator, if the likelihood of\n             requiring systemic therapy for this other malignancy within 2 years is less than 10%,\n             as determined by an expert in that particular malignancy at MD Anderson Cancer\n             Center.\n\n          8. A Urine Pregnancy Test (within 7 days of enrollment date) is required for women with\n             childbearing potential.\n\n        Exclusion Criteria:\n\n          1. Pregnant or breast-feeding females.\n\n          2. Prior therapy with ibrutinib or other kinase inhibitors that target BCR signaling\n             (such as idelalisib/GS-1101, CC-292).\n\n          3. Treatment including chemotherapy, chemo-immunotherapy, monoclonal antibody therapy,\n             radiotherapy, high-dose corticosteroid therapy (more than 60 mg Prednisone daily or\n             equivalent), or immunotherapy within 21 days prior to enrollment or concurrent with\n             this trial.\n\n          4. Investigational agent received within 30 days prior to the first dose of study drug.\n\n          5. Systemic fungal, bacterial, viral, or other infection not controlled (defined as\n             exhibiting ongoing signs/symptoms related to the infection and without improvement,\n             despite appropriate antibiotics or other treatment).\n\n          6. Patients with uncontrolled Autoimmune Hemolytic Anemia (AIHA) or autoimmune\n             thrombocytopenia (ITP).\n\n          7. Patients with severe hematopoietic insufficiency, as defined by an absolute\n             neutrophil count of less than 500/MuL, unless disease-related, and/or a platelet\n             count of less than 30,000/MuL at time of screening for this protocol.\n\n          8. Any other severe concurrent disease, or have a history of serious organ dysfunction\n             or disease involving the heart, kidney, liver or other organ system that may place\n             the patient at undue risk to undergo therapy with ibrutinib and rituximab.\n\n          9. Significant cardiovascular disease such as uncontrolled or symptomatic arrhythmias,\n             congestive heart failure, or myocardial infarction within 6 months of screening, or\n             any Class 3 or 4 cardiac disease as defined by the New York Heart Association\n             Functional Classification.\n\n         10. History of stroke or cerebral hemorrhage within 6 months.\n\n         11. Evidence of bleeding diathesis or coagulopathy within 3 months.\n\n         12. Major surgical procedure, open biopsy, or significant traumatic injury within 28 days\n             prior to enrollment date, anticipation of need for major surgical procedure during\n             the course of the study.\n\n         13. Minor surgical procedures, fine needle aspirations or core biopsies within 7 days\n             prior to enrollment date. Bone marrow aspiration and/or biopsy are allowed.\n\n         14. Serious, non-healing wound, ulcer, or bone fracture.\n\n         15. Treatment with Coumadin. Patients who recently received Coumadin must be off Coumadin\n             for at least 7 days prior to start of the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "208", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02007044", 
            "org_study_id": "2013-0703"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Ibrutinib (Subgroup 1)", 
                    "Ibrutinib (Subgroup 2)", 
                    "Ibrutinib (Subgroup 1) + Rituximab"
                ], 
                "description": "Ibrutinib Subgroup 1 started on Day 1 of cycle 1 at dose of 420 mg (3 x 140-mg capsules) orally once daily in each 28 day cycle.\nIbrutinib Subgroup 2 started on Day 2 of cycle 1 at dose of 420 mg (3 x 140-mg capsules) orally once daily in each 28 day cycle.\nPatients in the iR group alternatingly assigned to subgroups 1 and 2, the purpose is to compare rituximab infusion reactions.", 
                "intervention_name": "Ibrutinib", 
                "intervention_type": "Drug", 
                "other_name": "PCI-32765"
            }, 
            {
                "arm_group_label": [
                    "Ibrutinib (Subgroup 1) + Rituximab", 
                    "Ibrutinib (Subgroup 2) + Rituximab"
                ], 
                "description": "Rituximab 375 mg/m2 given intravenously on Day 1, Day 8, Day 15, and Day 22 , and then continued once every 4 weeks only on Days 1 during cycles 2 - 6.", 
                "intervention_name": "Rituximab", 
                "intervention_type": "Drug", 
                "other_name": "Rituxan"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Rituximab"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Leukemia", 
            "Chronic lymphocytic leukemia", 
            "CLL", 
            "Relapsed", 
            "Ibrutinib", 
            "PCI-32765", 
            "Rituximab", 
            "Rituxan"
        ], 
        "lastchanged_date": "April 2, 2014", 
        "link": {
            "description": "University of Texas  MD Anderson Cancer Center Website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "University of Texas MD Anderson Cancer Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "Randomized Study of Ibrutinib Versus Ibrutinib Plus Rituximab (i Versus iR) in Patients With Relapsed Chronic Lymphocytic Leukemia (CLL)", 
        "overall_contact": {
            "last_name": "Jan A. Burger, MD", 
            "phone": "713-563-1487"
        }, 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Jan A. Burger, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Progression-free survival (PFS) time is defined as the time from start of treatment to progression or death date. Progression events can be progressive lymphadenopathy, progressive lymphocytosis, progressive cytopenias, or Richter's transformation, as defined in the 2008 IWCLL guidelines22.", 
            "measure": "Progression-Free survival (PFS) Rate", 
            "safety_issue": "Yes", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02007044"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Pharmacyclics", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}