{
    "clinical_study": {
        "@rank": "36671", 
        "arm_group": {
            "arm_group_label": "Surgical patients", 
            "description": "Patients with planned surgery for breast cancer, colorectal cancer and gall bladder disease"
        }, 
        "brief_summary": {
            "textblock": "Over the last decades different life style factors have been established as risk factors for\n      various diseases. The obesity pandemic displays a good example of a disease where great\n      effort is undertaken to characterize risk factors associated with obesity (1). Smoking is\n      another life style risk factor established since several decades, and where primary\n      prevention has been increasingly successful (2, 3). Cardiovascular epidemiologic research at\n      the University of Gothenburg recognized PA as a factor of importance early on and thus\n      included PA related questions in the work up of studies with large cohorts (4-6). A 4-level\n      scale was introduced in the late 1960:s by Saltin and Grimby (7) and has been used\n      extensively since then. With this background it is of interest to record physical activity\n      one year and one month prior to certain types of elective surgery and to study the\n      relationship of PA to surgical complications and recovery is of interest.\n\n      The aim of this study is to investigate whether a higher physical activity prior to a\n      surgical procedure reduces hospital stay, sick leave and the complication rate.\n\n      A secondary aim is to investigate the effect of preoperative physical activity on the rate\n      of resumption of QoL and normal physical function."
        }, 
        "brief_title": "The Impact of Physical Activity on the Outcome of Surgery", 
        "condition": [
            "Physical Activity", 
            "Breast Neoplasm", 
            "Colorectal Neoplasm", 
            "Gall Stones"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Neoplasms", 
                "Gallstones", 
                "Cholelithiasis", 
                "Cholecystolithiasis", 
                "Colorectal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Physical activity (PA) has been in focus over the last two decades as a life style factor of\n      importance. A review summarizing nearly 170 studies states that the scientific evidence for\n      the association between lack of physical activity and cancer is convincing regarding breast\n      and colon cancer and probable for prostate cancer and possible for lung and endometrial\n      cancer (8). Regarding postoperative rehabilitation the benefits from preoperative physical\n      exercise together with a postoperative early rehabilitation schedule has been reported for\n      spinal surgery (9). In colorectal surgery the benefits of enhanced recovery programs have\n      been clearly demonstrated (10). The impact of preoperative prehabilitation has been\n      evaluated and seems beneficial (11, 12), however most studies have not used clinically\n      important outcome measures such as complications or postoperative morbidity. The evidence\n      for prehabilitation as a measure to reduce postoperative morbidity is scarce (12). To\n      evaluate the recovery after a surgical procedure in a broader sense is difficult. Several\n      scales have been tried to assess recovery (13-16).\n\n      The simple instrument for self-reported PA introduced by Saltin and Grimby has been shown to\n      discriminate between sedentary and active counterparts regarding maximum oxygen uptake (17)\n      and has been validated against biological measures (18). Indeed, studies have indicated that\n      such single self-reported approximation of the level of PA, may predict risk for morbidity\n      and cardiovascular as well as total mortality (19-21). The self-assessed PA-level concurs\n      well with the actual physical fitness of the individual (22-24). This is also important,\n      since cardiorespiratory fitness may also predict cardiovascular risk and mortality (25).\n\n      There are also studies indicating that other life-style factors such as alcohol consumption\n      has a negative impact on outcome after surgery as well as outcome after health-care\n      associated infections (26, 27). To screen for excessive alcohol consumption the Alcohol Use\n      Disorders Identification Test-Consumption (AUDIT) test has been used. Several recent studies\n      have indicated that a shorter survey with the top three questions in the AUDIT questionnaire\n      (AUDIT-C) is sufficient to provide information on alcohol use (28, 29).\n\n      Smoking is also a life-style factor that affects surgical outcome (30). It has been shown to\n      increase the risk for complications and studies indicate that smoking cessation prior to the\n      surgical procedure to reduce the risk for complications (31). Self-reported assessment of\n      smoking seems to be accurate and reflect the actual nicotine use of the individual (32).\n\n      Length of hospital stay is of importance both to patients and the society. A surgical\n      procedure that shortens hospital stay may be cost-effective even in cases with higher\n      operation room costs (33). It is also of importance to consider time to work/sick leave; a\n      cost for patients and society that can affect the cost analysis of a surgical procedure\n      (34).\n\n      The aim of this study is to investigate whether a higher physical activity prior to a\n      surgical procedure reduces hospital stay, sick leave and the complication rate.\n\n      A secondary aim is to investigate the effect of preoperative physical activity on the rate\n      of resumption of QoL and normal physical function.\n\n      In order to explore the importance of PA for the outcome after a surgical procedure due to\n      gallbladder disease, breast cancer and colorectal cancer we will ask all patients operated\n      for any of the three above mentioned conditions to answer a short questionnaire (Appendix I)\n      including the Saltin and Grimby (7) questions to study of the effects of the level of PA\n      immediately before surgical operations. The patients will be asked to estimate their\n      physical activity four weeks prior to the surgical procedure.\n\n        1. Mostly sedentary\n\n        2. Light PA (such as gardening or walking or bicycling to work) at least two hours a week\n\n        3. Moderate PA such as aerobics, dancing, swimming, playing football or heavy gardening)\n           at least two hours a week\n\n        4. Vigorous PA (high intensity) at least five hours daily several times a week.\n\n      They will also be asked to report weight, length, smoking habits, alcohol consumption,\n      socioeconomic situation, diabetes, hypertension, hyperlipidaemia and BMI as well as certain\n      questions with relation to Quality of Life and their postoperative recovery (Appendix I).\n      The questions are to some extent validated through previous research (28, 29, 32, 47, 48)\n      but some questions are newly constructed. The new questions have been constructed by an\n      expert panel consisting of colorectal and general surgeons, cardiologist and specialized\n      nurses. The domains chosen have been related to previous research regarding recovery (42).\n      The questionnaire has been face-to face validated by patients with gall bladder surgery\n      planned or a previous cholecystectomy performed, patients with breast cancer both prior and\n      after surgery and colorectal cancer patients prior and after surgery using the same\n      validation methods previously described for prostate cancer (48).\n\n      All patients will be contacted by telephone and a subsequently receive a mailed\n      questionnaire (similar to the pre-operative questionnaire) (Appendix II) regarding their\n      self-assessed QoL post-operatively and postoperative recovery, the timing of this will be\n      related to the estimated time for recovery as follows:\n\n        -  3 weeks after gallbladder surgery\n\n        -  3 and 6 weeks after surgery for breast cancer\n\n        -  3 and 6 weeks after surgery for colorectal cancer"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All patients at including hospitals scheduled for any of the following procedures\n             will be asked to participate: cholecystectomy, breast cancer surgery, colorectal\n             cancer surgery\n\n        Exclusion Criteria:\n\n          -  Inability to give informed consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients planned for a surgical procedure with a planned hospital stay of at least 1 day."
            }
        }, 
        "enrollment": {
            "#text": "570", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 11, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01707121", 
            "org_study_id": "Physsurg"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "morbidity", 
            "sick-leave", 
            "hospital stay"
        ], 
        "lastchanged_date": "December 12, 2013", 
        "link": {
            "description": "SSORG - Scandinavian Surgical Outcomes Research Group", 
            "url": "http://www.ssorg.net"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Göteborg", 
                        "country": "Sweden", 
                        "zip": "416 85"
                    }, 
                    "name": "Sahlgrenska University Hospital/Östra"
                }, 
                "investigator": {
                    "last_name": "Eva Angenete, M.D., Ph.D.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Skövde", 
                        "country": "Sweden"
                    }, 
                    "name": "Skövde Kärnsjukhus"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Sweden"
        }, 
        "number_of_groups": "1", 
        "official_title": "The Impact of Physical Activity on the Outcome of Surgery", 
        "overall_contact": {
            "email": "eva.angenete@vgregion.se", 
            "last_name": "Eva Angenete, M.D, Ph.D.", 
            "phone": "46313438410"
        }, 
        "overall_contact_backup": {
            "email": "ingrid.hoglund-karlsson@vgregion.se", 
            "last_name": "Ingrid Höglund-Karlsson, R.N. B.Sc."
        }, 
        "overall_official": {
            "affiliation": "SSORG, Scandinavian Surgical Outcomes Research Group", 
            "last_name": "Eva Angenete, M.D., Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Sweden: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "for breast cancer and gallbladder surgery", 
                "measure": "Length of sick-leave/time to work", 
                "safety_issue": "No", 
                "time_frame": "6 weeks"
            }, 
            {
                "description": "for colorectal surgery", 
                "measure": "Length of hospital stay", 
                "safety_issue": "No", 
                "time_frame": "6 weekw"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01707121"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Sahlgrenska University Hospital, Sweden", 
            "investigator_full_name": "Eva Angenete", 
            "investigator_title": "Consultant surgeon, M.D., Ph.D.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "for colon and rectal cancer: length of sick leave/time to work", 
                "measure": "length of sick leave/time to work", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "cholecystectomy and breast cancer: length of hospital stay", 
                "measure": "length of hospital stay", 
                "safety_issue": "No", 
                "time_frame": "6 weeks"
            }, 
            {
                "description": "Recovery measured as resumption of Quality of Life and return to normal function after surgery according to the patient's self-reported assessment in the postoperative questionnaire and measured as return to pre-operative levels.", 
                "measure": "Recovery", 
                "safety_issue": "No", 
                "time_frame": "6 weeks"
            }, 
            {
                "description": "Health economic analysis of resource consumption", 
                "measure": "Health economic analysis", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "source": "Sahlgrenska University Hospital, Sweden", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sahlgrenska University Hospital, Sweden", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }
}