{
    "clinical_study": {
        "@rank": "75587", 
        "arm_group": [
            {
                "arm_group_label": "Prescriptive Mobilization", 
                "arm_group_type": "Experimental", 
                "description": "The prescriptively applied non-thrust manipulation will be involve a central lumbar posterior-anterior directed at L4 and L5. \"The therapist will place the hypothenar eminence of 1 hand over the spinous process of L4. With the elbows remaining extended, the therapist will deliver a low-velocity, high amplitude oscillatory force (at approximately 2 Hz) directed at L4 for a total 60 seconds (Figure 1)\". Following a 30-second rest the therapist will perform a similar set of oscillations directed at L5. A second set of oscillations will then be performed in a similar manner at L4 and L5. Patients will be seen for 4 visits."
            }, 
            {
                "arm_group_label": "Pragmatic Mobilization", 
                "arm_group_type": "Active Comparator", 
                "description": "The pragmatically applied non-thrust manipulation will be based on the original concepts outlined by Maitland and will of consist of passive, low velocity, oscillatory movements within the physiological range of the joint, applied to the comparable spinal level of the patient (defined as the spinal level that reproduced the patient's familiar pain). The techniques will be modified based on clinician assessment and patient feedback and consist of Grade I through Grade IV movements. Since the pragmatic approach is clinician-driven, no time limit will be placed on the application and the number of mobilizations used will depend on the patient feedback (the exact definition of a pragmatic treatment). Patients will be seen for 4 visits."
            }
        ], 
        "brief_summary": {
            "textblock": "This study is designed to compare the outcomes of two types of manual therapy techniques on\n      patients with low back pain. Both immediate- and long-term outcomes will be examined. The\n      investigators hypothesize there will be no differences between the two applied treatment\n      techniques in immediate and longer-term assessments."
        }, 
        "brief_title": "Prescriptive Mobilization Versus a Pragmatic Mobilization", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Mechanical Low Back Pain", 
        "condition_browse": {
            "mesh_term": [
                "Back Pain", 
                "Low Back Pain"
            ]
        }, 
        "detailed_description": {
            "textblock": "This randomized clinical trial is designed to compare the outcomes of a prescriptively\n      applied non-thrust manipulation to a pragmatically applied non-thrust manipulation on\n      subjects with mechanical low back pain. The study has two primary aims. Specific Aim 1\n      examines immediate effect differences between a pragmatically applied localized non-thrust\n      manipulation versus a prescriptively applied, non-localized non-thrust manipulation in\n      subjects with mechanical low back pain. Specific Aim 2 examines longer-term differences\n      between a pragmatically applied localized non-thrust manipulation versus a prescriptively\n      applied, non-localized non-thrust manipulation in subjects with mechanical low back pain.\n      The investigators hypothesize there will be no differences between the two applied treatment\n      techniques in immediate and longer-term assessments."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients will need to be 18 years of age or older with mechanically producible LBP.\n             They will require a minimum Modified Oswestry Disability Index score of 20% and a\n             baseline pain score of >2.0/10 on the numeric analog scale for pain, and a within\n             session change (improvement during the visit) in pain and/or range of motion during\n             the assessment phase of the clinical examination.\n\n        Exclusion Criteria:\n\n          -  The presence of any red flags (i.e., tumor, metabolic diseases, rheumatoid arthritis,\n             osteoporosis, prolonged history of steroid use, etc.), or signs consistent with nerve\n             root compression (reproduction of low back or leg pain with straight leg raise at\n             less than 45°, muscle weakness involving a major muscle group of the lower extremity,\n             diminished lower extremity muscle stretch reflex, or diminished or absent sensation\n             to pinprick in any lower extremity dermatome). Other exclusion criteria include prior\n             surgery to the lumbar spine and current pregnancy. Lastly, if patients are enrolled\n             in the study but do not receive a second outcome measure (follow up visit) they will\n             be excluded from the final analyses."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "46", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01940744", 
            "org_study_id": "Walsh992013"
        }, 
        "intervention": [
            {
                "arm_group_label": "Prescriptive Mobilization", 
                "description": "The therapist will place the hypothenar eminence of 1 hand over the spinous process of L4. With the elbows remaining extended, the therapist will deliver a low-velocity, high amplitude oscillatory force (at approximately 2 Hz) directed at L4 for a total 60 seconds (Figure 1)\". Following a 30-second rest the therapist will perform a similar set of oscillations directed at L5. A second set of oscillations will then be performed in a similar manner at L4 and L5. Although not described in the original article, we'll target Grade III mobilizations. The procedure will be completed during a session after 2 sets of 60 seconds of non-thrust oscillatory manipulations will be performed over L4 and L5.\" Patients will be seen for 4 visits.", 
                "intervention_name": "Prescriptive Mobilization", 
                "intervention_type": "Procedure", 
                "other_name": "Non-thrust manipulation"
            }, 
            {
                "arm_group_label": "Pragmatic Mobilization", 
                "description": "The techniques will of consist of passive, low velocity, oscillatory movements within the physiological range of the joint, applied to the comparable spinal level of the patient (defined as the spinal level that reproduced the patient's familiar pain). The techniques will be modified based on clinician assessment and patient feedback and consist of Grade I through Grade IV movements. Common techniques used may include unilateral posterior-anterior movements, central posterior-anterior movements, and sidelying rotations (without thrust). Since the pragmatic approach is clinician-driven, no time limit will be placed on the application and the number of mobilizations used will depend on the patient feedback (the exact definition of a pragmatic treatment). Patients will be seen for 4 visits.", 
                "intervention_name": "Pragmatic Mobilization", 
                "intervention_type": "Procedure", 
                "other_name": "Non-thrust manipulation (pragmatically applied)"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Low back pain", 
            "Non-specific Low back pain"
        ], 
        "lastchanged_date": "November 8, 2013", 
        "location": [
            {
                "contact": {
                    "email": "Shannon.Petersen@dmu.edu", 
                    "last_name": "Shannon Petersen, ScD, PT", 
                    "phone": "515-271-1688"
                }, 
                "facility": {
                    "address": {
                        "city": "Des Moines", 
                        "country": "United States", 
                        "state": "Iowa", 
                        "zip": "50312"
                    }, 
                    "name": "Des Moines University"
                }, 
                "investigator": {
                    "last_name": "Shannon Petersen, ScD, PT", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "ccook@walsh.edu", 
                    "last_name": "Chad E Cook, PhD, PT", 
                    "phone": "330-490-7370"
                }, 
                "facility": {
                    "address": {
                        "city": "North Canton", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44720"
                    }, 
                    "name": "Walsh University"
                }, 
                "investigator": [
                    {
                        "last_name": "Chad E Cook, PhD, PT", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Megan Donaldson, PhD, PT", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "klearman@ysu.edu", 
                    "last_name": "Ken Learman, PhD, PT", 
                    "phone": "330-261-7376"
                }, 
                "facility": {
                    "address": {
                        "city": "Youngstown", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44555"
                    }, 
                    "name": "Youngstown State University"
                }, 
                "investigator": {
                    "last_name": "Ken Learman, PhD, PT", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Investigation of a Prescriptively Prescribed Non-Thrust Manipulation Versus a Pragmatically Prescribed Non-Thrust Manipulation for Treatment of Individuals With Low Back Pain: A Randomized Controlled Trial", 
        "overall_official": {
            "affiliation": "Walsh University", 
            "last_name": "Chad Cook, PhD, PT", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The Modified Oswestry Disability Index (ODI) will be used to measure disability, will serve as the primary outcome measure for the study, and consists of 10 questions each scored from 0 to 5, with higher scores indicating greater disability. A 50% reduction in the ODI or greater from baseline has been considered a clinically important outcome", 
            "measure": "Modified Oswestry Disability Index", 
            "safety_issue": "No", 
            "time_frame": "Multiple points, up to 6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01940744"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Walsh University", 
            "investigator_full_name": "Chad Cook", 
            "investigator_title": "Professor and Chair", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The PASS is the state beyond which patients consider their state as acceptable and are unlikely to seek further treatment. Thus, therapeutic success can be defined at the individual level (i.e., for each patient) as an improvement greater than minimum clinically acceptable score, or as achieving a state acceptable at the end of the care.  For our study, recovery is defined as a \"yes\" (patients consider their state as acceptable) on the PASS at discharge.", 
                "measure": "The Patient Acceptable Symptom State (PASS)", 
                "safety_issue": "No", 
                "time_frame": "Multiple points up to 6 months"
            }, 
            {
                "description": "An 11-point NPRS will be used to measure pain intensity. The scale is anchored on the left with the phrase \"No Pain\" and on the right with the phrase \"Worst Possible Pain\". NPRSs have been shown to be reliable and valid. Patients rate their current level of pain and their worst and least amount of pain experienced during the last 24 hours.", 
                "measure": "Numeric Pain Rating Scale", 
                "safety_issue": "No", 
                "time_frame": "Multiple points up to 6 months"
            }, 
            {
                "description": "The fifteen-point global rating scale described by Jaeschke et al.,  will be used. The scale ranges from -7 (a very great deal worse) to zero (about the same) to +7 (a very great deal better). The global rating scale will be administered at 4 visits, 1 month, and 6 months.", 
                "measure": "Global Rating of Change (GRoC)", 
                "safety_issue": "No", 
                "time_frame": "Multiple points up to 6 months"
            }
        ], 
        "source": "Walsh University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Des Moines University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Youngstown State University", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Walsh University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}