{
    "clinical_study": {
        "@rank": "109198", 
        "brief_summary": {
            "textblock": "Replacing a G tube and placing feeding tubes is standard in the Emergency Department (ED)\n      and ICU, respectively. However placement requires a chest or abdominal xray to confirm\n      correct position. The investigators are testing the accuracy of the FDA approved devices\n      EZ-NG and EZ-pH in determining correct position based upon pH which will then be correlated\n      with the standard of care xray."
        }, 
        "brief_title": "Comparison of EZ-NG™ & EZ-pH™ Indicator With X-Ray Verification for Feeding Tube or G-Tube Placement", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Gastrostomy", 
        "detailed_description": {
            "textblock": "Feeding tube placement is a common procedure that occurs in most ICU healthcare settings. In\n      addition, replacement of G-tubes is a common practice in most ED settings throughout the US.\n       Various practices have been used to confirm its placement, including the usage of litmus\n      paper (acid versus base only), pH level indicators (precise measurement), auscultation,\n      bubbling method, aspirate appearance, chest radiography (CXR) and gastrografin .\n\n      Review of data in numerous studies has revealed that many of these techniques may not\n      provide fully accurate results, possibly leading to the potential for patient injuries, and\n      even fatal complications. Auscultation, bubbling method, and aspirate appearance have been\n      demonstrated to provide findings that can be misinterpreted and cause false assurance of\n      correct placement. Several deaths and serious injuries have been attributed to the use of\n      litmus paper in verification of Feeding  tube placement and subsequent utilization of the\n      tube as well as G-tube replacement. Consequently, litmus paper is no longer considered to be\n      a safe and effective confirmatory test for feeding tube placement or G-tube replacement.\n\n      Currently, the gold standard for verification of feeding tube placement is CXR or abdominal\n      x-ray and G-tube replacement in an acute care setting is abdominal x-ray with gastrografin.\n      This method is time-consuming, costly, and results in an increase in patient exposure to\n      radiation. In addition for a patient who resides outside of the hospital setting at the time\n      of needed G-tube replacement there is additional costs of transport to and from the ED.  An\n      alternative to CXR is measurement of gastric content pH level. This is a confirmed and valid\n      tool for nasogastric/orogastric (NG/OG) verification and a recognized replacement of the\n      litmus paper test.A pH level of 4.5 or less has been validated to indicate presence of\n      gastric contents. A drawback to the use of typical pH indicators alone is that they require\n      fluid aspirate to be placed manually onto the indicator surface.  This increases the risk of\n      exposure to bodily fluids for medical personnel. Thus, the ideal device to determine\n      accurate feeding tube placement and G-tube replacement is one that will precisely measure\n      the acid (pH) level of aspirate and significantly reduce the risk of bodily fluid exposure.\n\n      The EZ-NG™ and EZ-pH™ Indicators are devices which purport to meet both of these criteria.\n      Both can provide an accurate pH level.  The pH paper is encased in a protective exterior\n      that can be attached directly to a syringe, thus, decreasing the likelihood of accidental\n      exposure.\n\n      This study will evaluate the use of this novel device to accurately verify feeding tube\n      placement in an ICU care setting and G-tube replacement (of foley catheter) by measuring the\n      pH and comparing this with gastrografin radiographic confirmation.\n\n      The G-tube (or foley catheter) will be placed by the treating physician, resident, mid-level\n      provider or nurse as per policy and standard of care in the ICU or Emergency Department.\n      Prior to x-ray confirmation of placement with gastrografin, the EZ-NG device will be placed\n      on the tube as per manufacturer's instructions and stomach contents aspirated. The reading\n      of the pH indicator and time it took to measure the pH will be recorded. The device will\n      then be removed. Tube placement verification by x-ray will be done as per hospital protocol.\n      The time of radiology reading of the x-ray will be documented.\n\n      Procedures for feeding tube are similar. However there will be two pH measurements obtained;\n      one at the time the tube passes into the stomach with EZ-NG pH to confirm placement. The\n      tube will then be advanced into the small intestine and radiographic confirmation will be\n      obtained as is the standard of care for feeding tube placements at Saint Louis University\n      (SLU) hospital. One hour after this advancement, the second pH measurement will be obtained\n      with EZ-pH.\n\n      Relevant aspects of subject's prior history will be recorded on a standardized data\n      collection form (DCF). These include:\n\n        -  Demographics\n\n        -  Surgical history - when the G-tube was placed\n\n        -  Current medications\n\n        -  Any previous gastric bypass surgery or other GI surgery\n\n        -  Use of acid-reducing medications in the past week (e.g. antacids, proton pump\n           inhibitors, histamine antagonists)\n\n        -  Relevant medical history (e.g. gastric ulcer, achlorhydria)\n\n        -  Cost related information such as ambulance cost to and from ED, cost of x-ray for\n           G-tube (or foley) replacement, cost of radiographic interpretation\n\n      As this is a minimal risk device and the main endpoint is whether or not the device could\n      determine placement of a feeding tube or G-tube, patients will not be followed beyond 24\n      hours."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age older than 18\n\n          -  Requirement for placement of a feeding tube or a G-tube replacement\n\n          -  Patient or proxy able to provide informed consent\n\n          -  English proficiency of person providing informed consent\n\n        Exclusion Criteria:\n\n          -  Patients that are younger than the age of 18\n\n          -  Inability to obtain consent\n\n          -  Grossly bloody aspirate\n\n          -  Pregnancy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Subjects will be recruited from the patients presenting to the Emergency Department for\n        replacement of G-Tube or patients residing in the ICU that require placement of feeding\n        tubes for enteral nutrition."
            }
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01825564", 
            "org_study_id": "EZNG-SLU-450126"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "G-tube", 
            "Feeding tube", 
            "Feeding tube placement verification", 
            "Enteral feeding"
        ], 
        "lastchanged_date": "February 19, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "St. Louis", 
                    "country": "United States", 
                    "state": "Missouri", 
                    "zip": "63110"
                }, 
                "name": "Saint Louis University Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Ross Heller, M.D., MBA", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Preeti Dalawari, M.D., MSPH", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Comparison of the EZ-NG™ & EZ-pH™ Indicator With the Gold Standard of Radiographic Verification of Feeding Tube Placement & Gastrostomy Tube Replacement", 
        "overall_contact": {
            "email": "lindsayk@slu.edu", 
            "last_name": "Kathryn Lindsay, M.Ed., R.N.", 
            "phone": "314-577-8460"
        }, 
        "overall_contact_backup": {
            "email": "cdedert@slu.edu", 
            "last_name": "Craig Dedert, R.N.", 
            "phone": "314-577-8461"
        }, 
        "overall_official": {
            "affiliation": "St. Louis University", 
            "last_name": "Ross Heller, M.D., MBA", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The pH measurement obtained will be used to determine correct placement of the gastric or feeding tube as compared to the gold standard method of X-ray following gastrograffin administration", 
            "measure": "pH measurement of gastric or duodenal secretions", 
            "safety_issue": "No", 
            "time_frame": "Within 24 hours of tube insertion prior to the intitiation of tube feeding"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01825564"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "A collection of all costs related to the Emergency Department visit related to the replacement of the G-tube", 
            "measure": "Costs associated with G-tube reinsertion in the Emergency Department", 
            "safety_issue": "No", 
            "time_frame": "Within 2 weeks of Discharge from the Emergency Department"
        }, 
        "source": "St. Louis University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "St. Louis University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}