{
    "clinical_study": {
        "@rank": "4710", 
        "arm_group": [
            {
                "arm_group_label": "Group 1: HA DNA + TIV ID", 
                "arm_group_type": "Experimental", 
                "description": "2012/13 seasonal influenza DNA Vaccine (VRC-FLUDNA063-00-VP) at Day 0 and  licensed 2012/13 TIV ID at Week 14±2 wks"
            }, 
            {
                "arm_group_label": "Group 2: HA DNA + TIV IM", 
                "arm_group_type": "Experimental", 
                "description": "2012/13 seasonal influenza DNA Vaccine (VRC-FLUDNA063-00-VP) at Day 0 and licensed 2012/13 TIV IM at Week 14±2 wks"
            }, 
            {
                "arm_group_label": "Group 3: TIV ID + TIV ID", 
                "arm_group_type": "Experimental", 
                "description": "licensed 2012/13 TIV ID at Day 0 and licensed 2013/14 TIV ID at Week 44±2 weeks"
            }, 
            {
                "arm_group_label": "Group 4: TIV IM + TIV IM", 
                "arm_group_type": "Experimental", 
                "description": "2012/13 licensed TIV IM at Day 0 and licensed 2013/14 TIV IM at Week 44±2 weeks"
            }, 
            {
                "arm_group_label": "Group 5: (HA DNA and TIV ID) + TIV ID", 
                "arm_group_type": "Experimental", 
                "description": "2012/13 seasonal influenza DNA Vaccine (VRC-FLUDNA063-00-VP) and licensed 2012/13 TIV ID at Day 0 followed by licensed 2013/14 TIV ID at Week 44±2 weeks"
            }, 
            {
                "arm_group_label": "Group 6: (HA DNA and TIV IM) + TIV IM", 
                "arm_group_type": "Experimental", 
                "description": "2012/13 seasonal influenza DNA Vaccine (VRC-FLUDNA063-00-VP) and licensed 2012/13 TIV IM at Day 0 followed by licensed 2013/14 TIV IM at Week 44±2 weeks"
            }
        ], 
        "brief_summary": {
            "textblock": "This is a Phase Ib study in healthy adults (18-70 years) to evaluate the safety,\n      tolerability, and immunogenicity of same season and sequential season vaccination schedules\n      consisting of the 2012/2013 seasonal influenza DNA vaccine (HA DNA) and licensed trivalent\n      influenza vaccine (TIV) administered intradermally (ID) or intramuscularly (IM). The\n      hypothesis is that evaluation of these investigational schedules will inform development of\n      novel influenza vaccine strategies that may offer improved and cross-protective immunity\n      against antigenically diverse influenza strains."
        }, 
        "brief_title": "Seasonal Influenza HA DNA With Trivalent Inactivated Vaccine (TIV) Administered ID or IM in Healthy Adults 18-70 Years", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Influenza", 
        "condition_browse": {
            "mesh_term": "Influenza, Human"
        }, 
        "detailed_description": {
            "textblock": "Vaccines are an effective way to prevent influenza infection. Each year the World Health\n      Organization (WHO) and the U.S FDA recommend the influenza strains to include in the\n      seasonal influenza vaccines. The licensed seasonal influenza vaccines are directed against 3\n      influenza virus strains: an influenza A H1N1, an influenza A H3N2, and an influenza B. The\n      currently approved vaccines depend upon labor-intensive methods that limit manufacturing\n      speed and capacity. Influenza vaccines that can be more rapidly produced and that induce\n      stronger, broader and more persistent immune responses are a recognized public health need.\n\n      In this protocol we propose to use DNA vaccine antigen delivery to induce immune responses\n      against native hemagglutinin (HA) structures prior to boosting with licensed TIV ID or with\n      TIV IM.\n\n      The study will allow evaluation of the safety and immunogenicity of same season and\n      sequential season vaccination schedules. The same season regimens (2012/13 prime and boost\n      with a 14 week interval) consist of HA DNA prime with TIV ID boost -- or -- HA DNA prime\n      with TIV IM boost. The active comparator for these schedules are TIV ID or TIV IM alone\n      because a single dose of TIV is the standard for adult influenza vaccination within a single\n      season. The sequential season regimens (2012/13 prime and 2013/14 boost) consist of\n      concurrent administration (in different arms) of HA DNA and TIV ID prime with TIV ID boost\n      -- or -- HA DNA and TIV IM prime with TIV IM boost. The active comparator for these regimens\n      will be TIV ID followed by TIV ID boost -- or -- TIV IM followed by TIV IM boost,\n      administered sequential seasons consistent with as typical pattern of use for these licensed\n      vaccines.  Evaluation of the investigational schedules and active comparator schedules will\n      inform development of novel influenza vaccine strategies that may offer improved and\n      cross-protective immunity against diverse influenza strains."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        A subject must meet all of the following criteria:\n\n          -  Healthy adults, 18 to 70 years old;  volunteers who will be older than 64 during the\n             2013/2014 influenza season will not be enrolled after 11/16/2012.\n\n          -  Available for clinical follow-up\n\n          -  Able and willing to complete the informed consent process\n\n          -  Willing to donate blood for sample storage to be used for future research\n\n          -  Physical examination and laboratory results without clinically significant findings\n             and a Body Mass Index (BMI) ≤40 within the 70 days prior to enrollment\n\n          -  Has not yet received the current year (2012/13) influenza vaccine prior to enrollment\n             and agrees to receive seasonal influenza vaccines during study participation only\n             from the study site\n\n        Laboratory Criteria within 70 days prior to enrollment:\n\n          -  Hemoglobin within institutional normal limits\n\n          -  White blood cells either within institutional normal range or accompanied by site\n             physician approval as consistent with healthy adult status\n\n          -  Platelets = 125,000 - 500,000/mm3\n\n          -  Alanine aminotransferase (ALT) ≤ 2.5 x upper limit of normal (ULN)\n\n          -  Serum creatinine ≤ 1 x ULN based on site institutional normal range\n\n        Criteria applicable to women of childbearing potential:\n\n          -  Negative human chorionic gonadotropin (β-HCG) pregnancy test (urine or serum) on day\n             of enrollment\n\n          -  Agree to use an effective means of birth control from 21 days prior to enrollment\n             through 3 weeks after the second study vaccination\n\n        Exclusion Criteria:\n\n        A subject will be excluded if one or more of the following conditions apply:\n\n        Women Specific:\n\n          -  Breast-feeding or planning to become pregnant while participating in the study\n\n        Subject has received any of the following substances:\n\n          -  More than 10 days of systemic immunosuppressive medications or cytotoxic medications\n             within the 12 weeks prior to enrollment or any within the 14 days prior to enrollment\n\n          -  Blood products within 16 weeks prior to enrollment\n\n          -  Immunoglobulin within 8 weeks prior to enrollment\n\n          -  Investigational research agents within 28 days (4 weeks) prior to enrollment or\n             planning to receive investigational products while on the study.\n\n          -  Allergy treatment with antigen injections, unless on maintenance schedule and allergy\n             shots could be staggered with the study vaccinations, within 14 days (2 weeks) prior\n             to enrollment\n\n          -  Current anti-tuberculosis (TB) prophylaxis or therapy\n\n        Subject has a history of any of the following clinically significant conditions:\n\n          -  Contraindication to receiving an FDA-approved seasonal influenza vaccination\n\n          -  Serious reactions to vaccines that preclude receipt of study vaccinations, as\n             determined by the site investigator\n\n          -  Hereditary angioedema (HAE), acquired angioedema (AAE), or idiopathic forms of\n             angioedema\n\n          -  Asthma that is severe, unstable or required emergent care, urgent care,\n             hospitalization or intubation during the previous two years or that is expected to\n             require the use of oral, intravenous or high dose inhaled corticosteroids\n\n          -  Diabetes mellitus type I\n\n          -  Thyroid disease that is not well-controlled\n\n          -  Generalized idiopathic urticaria within the 1 year prior to enrollment\n\n          -  Hypertension that is not well controlled\n\n          -  Bleeding disorder diagnosed by a doctor (e.g. factor deficiency, coagulopathy, or\n             platelet disorder requiring special precautions), or significant bruising or bleeding\n             difficulties with IM injections or blood draws, or use of blood thinners such as\n             Coumadin or Plavix®\n\n          -  Malignancy that is active or treated malignancy for which there is not reasonable\n             assurance of sustained cure or malignancy that is likely to recur during the period\n             of the study\n\n          -  Seizure disorder other than: 1) febrile seizures, 2) seizures secondary to alcohol\n             withdrawal more than 3 years ago, or 3) seizures for which no treatment has been\n             required within the 3 years prior to enrollment\n\n          -  Asplenia, functional asplenia or any condition resulting in the absence or removal of\n             the spleen\n\n          -  Guillain-Barré Syndrome\n\n          -  Psychiatric condition that precludes compliance with the protocol; past or present\n             psychoses; disorder requiring lithium; or within 5 years prior to enrollment, a\n             history of suicide plan or attempt\n\n          -  Any medical, psychiatric, or other condition that, in the judgment of the\n             investigator, is a contraindication to protocol participation or impairs ability to\n             give informed consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "316", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 13, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01676402", 
            "org_study_id": "VRC 703", 
            "secondary_id": "VRC 703"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Group 1: HA DNA + TIV ID", 
                    "Group 2: HA DNA + TIV IM", 
                    "Group 5: (HA DNA and TIV ID) + TIV ID", 
                    "Group 6: (HA DNA and TIV IM) + TIV IM"
                ], 
                "description": "VRC-FLUDNA063-00-VP is composed of 3 closed-circular DNA plasmids that encode for the hemagglutinin (HA) from the following 3 strains: A/California/04/2009 (H1); A/Victoria/361/2011 (H3), and B/Wisconsin/2010. DNA vaccine vials will be supplied at 4 mg/mL in single use vials.  The 4 mg dosage is administered as a 1 mL volume.", 
                "intervention_name": "Seasonal Influenza DNA vaccine", 
                "intervention_type": "Biological", 
                "other_name": [
                    "VRC-FLUDNA063-00-VP", 
                    "HA DNA Vaccine", 
                    "Seasonal influenza trivalent DNA vaccine"
                ]
            }, 
            {
                "arm_group_label": [
                    "Group 1: HA DNA + TIV ID", 
                    "Group 2: HA DNA + TIV IM", 
                    "Group 3: TIV ID + TIV ID", 
                    "Group 4: TIV IM + TIV IM", 
                    "Group 5: (HA DNA and TIV ID) + TIV ID", 
                    "Group 6: (HA DNA and TIV IM) + TIV IM"
                ], 
                "description": "2012/13, 2013/14 Seasonal Influenza Trivalent Inactivated Vaccine (TIV)", 
                "intervention_name": "TIV", 
                "intervention_type": "Biological", 
                "other_name": [
                    "2012/13 Seasonal Influenza TIV (Fluzone)", 
                    "2013/14 Seasonal Influenza TIV (Fluzone)"
                ]
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Influenza A (H1)", 
            "Influenza A (H3)", 
            "Influenza B", 
            "DNA Vaccine", 
            "Trivalent Inactivated Vaccine (TIV)", 
            "Healthy Adults", 
            "Intradermal (ID)"
        ], 
        "lastchanged_date": "October 15, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Stanford", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94305"
                    }, 
                    "name": "Stanford University School of Medicine"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Iowa City", 
                        "country": "United States", 
                        "state": "Iowa", 
                        "zip": "52242"
                    }, 
                    "name": "University of Iowa Hospitals & Clinics"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "St. Louis", 
                        "country": "United States", 
                        "state": "Missouri", 
                        "zip": "63104"
                    }, 
                    "name": "Saint Louis University - Doisy Research Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "Baylor College of Medicine"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "6", 
        "official_title": "Open-Label, Randomized Phase 1b Study of the Safety & Immunogenicity of Investigational Seasonal Influenza DNA Vaccine Followed by TIV Administered Intradermally (ID) or Intramuscularly (IM) in Healthy Adults 18-70 Years", 
        "overall_official": [
            {
                "affiliation": "Chief, Clinical Trials Core Vaccine Research Center, NIAID, NIH", 
                "last_name": "Barney S Graham, M.D., Ph.D.", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Deputy Chief, Clinical Trials Core Vaccine Research Center, NIAID, NIH", 
                "last_name": "Julie Ledgerwood, DO", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "November 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Incidence is reported for solicited events for 7 days after the first injection. For all Groups the collection period for solicited adverse events following the first injection Day 0 to Day 7.", 
                "measure": "Incidence of solicited adverse events after the first injection", 
                "safety_issue": "Yes", 
                "time_frame": "Day 0 to Day 7"
            }, 
            {
                "description": "Incidence is reported for solicited events for 7 days after the second injection. The period of solicitation is defined by the actual day of second injection.", 
                "measure": "Incidence of solicited adverse events after the second injection", 
                "safety_issue": "Yes", 
                "time_frame": "Day of injection to 7 days after second injection"
            }, 
            {
                "description": "Incidence is reported for unsolicited events for 28 days after the first injection. For all Groups the reporting period for unsolicited adverse events following the first injection Day 0 to Day 28.", 
                "measure": "Incidence of unsolicited adverse events of any severity 28 days after the first injection", 
                "safety_issue": "Yes", 
                "time_frame": "Day 0 to Day 28"
            }, 
            {
                "description": "The 28 day period following second injection is defined by the actual day of second injection.", 
                "measure": "Incidence of unsolicited adverse events of any severity for 28 days after the second injection", 
                "safety_issue": "Yes", 
                "time_frame": "Day of injection to 28 days after injection"
            }, 
            {
                "description": "The day of second injection varies by group;  the duration of time from Day 0 through 24 weeks after second injection is defined by the actual day of second injection.", 
                "measure": "Incidence of serious adverse events or new chronic medical conditions through 24 weeks after the 2nd injection", 
                "safety_issue": "Yes", 
                "time_frame": "Day 0 to 24 weeks after second injection"
            }, 
            {
                "description": "The day of second injection varies by group; the duration of time from Day 0 through 24 weeks after second injection is defined by the actual day of second injection.", 
                "measure": "Number of subjects with influenza or influenza-like illnesses (ILI)", 
                "safety_issue": "Yes", 
                "time_frame": "Day 0 to 24 weeks after second injection"
            }, 
            {
                "description": "At Day 21 (window Day 21-28) blood will be drawn to measure hemoglobin, hematocrit, red blood cells (RBC), white blood cells (WBC), mean corpuscular volume (MCV), platelets", 
                "measure": "Mean change from baseline in safety laboratory measures", 
                "safety_issue": "Yes", 
                "time_frame": "Day 21"
            }, 
            {
                "description": "Seroconversion is defined a pre-vaccination strain-specific HAI titer <1:10 and a post-vaccination hemagglutination inhibition (HAI) titer ≥1:40 or a pre-vaccination.\nBlood is collected at baseline (Day 0) and at 3 weeks following completion of the 2012/2013 vaccination regimen (3 weeks after 2012/13 TIV ID or TIV IM boost for Group 1 and Group 2, Day 119) for testing in an HAI assay for each of the influenza strains influenza in the 2012/2013 influenza vaccines.", 
                "measure": "Proportion of subjects with seroconversion for each of the 2012/13 influenza vaccine strains (Group 1 and Group 2)", 
                "safety_issue": "No", 
                "time_frame": "Day 119"
            }, 
            {
                "description": "Blood is collected at baseline (Day 0) and at 3 weeks following completion of the 2012/2013 prime injection (3 weeks after 2012/13 TIV ID or TIV IM prime Group 3 and Group 4, Day 21) for testing in an HAI assay for each of the influenza strains influenza in the 2012/2013 influenza vaccines.", 
                "measure": "Proportion of subjects with seroconversion for each of the 2012/13 influenza vaccine strains (Group 3 and Group 4)", 
                "safety_issue": "No", 
                "time_frame": "Day 21"
            }, 
            {
                "description": "Blood is collected 3 weeks following completion of the 2012/2013 vaccination regimen 3 weeks after 2012/13 TIV ID or TIV IM boost for (Group 1 and Group 2, Day 119) for testing in an HAI assay for each of the influenza strains influenza in the 2012/2013 influenza vaccines.", 
                "measure": "Geometric Mean HAI Titer for each of the 2012/13 influenza vaccine strains (Group 1 and Group 2)", 
                "safety_issue": "No", 
                "time_frame": "Day 119"
            }, 
            {
                "description": "Blood is collected 3 weeks following completion of the 2012/2013 prime injection (3 weeks after 2012/13 TIV ID or TIV IM prime Group 3 and Group 4, Day 21) for testing in an HAI assay for each of the influenza strains influenza in the 2012/2013 influenza vaccines.", 
                "measure": "Geometric Mean HAI titer for each of the 2012/13 influenza vaccine strains (Group 3 and Group 4)", 
                "safety_issue": "No", 
                "time_frame": "3 weeks after completion of the HA DNA prime, Day 21"
            }
        ], 
        "reference": [
            {
                "PMID": "21975270", 
                "citation": "Ledgerwood JE, Wei CJ, Hu Z, Gordon IJ, Enama ME, Hendel CS, McTamney PM, Pearce MB, Yassine HM, Boyington JC, Bailer R, Tumpey TM, Koup RA, Mascola JR, Nabel GJ, Graham BS; VRC 306 Study Team. DNA priming and influenza vaccine immunogenicity: two phase 1 open label randomised clinical trials. Lancet Infect Dis. 2011 Dec;11(12):916-24. doi: 10.1016/S1473-3099(11)70240-7. Epub 2011 Oct 3."
            }, 
            {
                "PMID": "19779298", 
                "citation": "Ledgerwood JE, Graham BS. DNA vaccines: a safe and efficient platform technology for responding to emerging infectious diseases. Hum Vaccin. 2009 Sep;5(9):623-6. Review. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01676402"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "For all study groups, blood is collected from all subjects at baseline and at 3 weeks following each study injection for testing in an HAI assay for each of the influenza strains  influenza in the 2012/2013 and 2013/2014 influenza vaccines. Seroconversion is defined a pre-vaccination strain-specific HAI titer <1:10 and a post-vaccination HAI titer ≥1:40 or a pre-vaccination.", 
                "measure": "Seroconversion for each of the 2012/13 and 2013/14 influenza vaccine strains", 
                "safety_issue": "No", 
                "time_frame": "3 weeks after each study injection"
            }, 
            {
                "description": "For all study groups, blood is collected from all subjects at baseline and at 3 weeks following each study injection for testing in an HAI assay for each of the influenza strains  influenza in the 2012/2013 and 2013/2014 influenza vaccines.", 
                "measure": "Geometric Mean HAI Titer for each of the 2012/13 and 2013/14 influenza vaccine strains", 
                "safety_issue": "No", 
                "time_frame": "3 weeks after each study injection"
            }, 
            {
                "description": "For all study groups, blood is collected from all subjects at baseline and at 3 weeks following each study injection for testing 2012/2013 and 2013/2014 influenza vaccine strain-specific H1, H3, and B neutralizing antibodies.", 
                "measure": "Proportion of subjects with four-fold rise from baseline for each of the 2012/13 and 2013/14 influenza vaccine strain-specific H1, H3, and B neutralizing antibodies", 
                "safety_issue": "No", 
                "time_frame": "3 weeks after each study injection"
            }, 
            {
                "description": "For all study groups, blood is collected from all subjects at baseline and at 3 weeks following each study injection for testing 2012/2013 and 2013/2014 influenza vaccine strain-specific H1, H3, and B neutralizing antibodies.", 
                "measure": "Geometric Mean neutralization titer of 2012/13 and 2013/14 influenza vaccine strain-specific H1, H3, and B neutralizing antibodies", 
                "safety_issue": "No", 
                "time_frame": "3 weeks after each study injection"
            }
        ], 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "collaborator": {
                "agency": "The EMMES Corporation", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}