{
    "clinical_study": {
        "@rank": "55405", 
        "arm_group": [
            {
                "arm_group_label": "SS-PRP arm", 
                "arm_group_type": "Active Comparator", 
                "description": "panfotocoagulation (PRP) single shoot (ETDRS) + 0,05ml intravitreal injection anti-VEGF (ranibizumabe)"
            }, 
            {
                "arm_group_label": "MS-PRP arm", 
                "arm_group_type": "Experimental", 
                "description": "Multiple shoot panfotocoagulation (PASCAL) plus IVR"
            }, 
            {
                "arm_group_label": "IVR arm", 
                "arm_group_type": "Other", 
                "description": "only IVR (intravitreal Ranibizumabe)"
            }
        ], 
        "brief_summary": {
            "textblock": "Objectives:\n\n      Primary objective:\n\n      To evaluate the effects on retinal morphophysiology of full scatter single target panretinal\n      photocoagulation (PRP) versus full scatter multiple target panretinal photocoagulation (both\n      combined with intravitreous injections of ranibizumab) versus intravitreous ranibizumab\n      (IVR) alone in patients with proliferative diabetic retinopathy (PDR).\n\n      Primary outcome:\n\n      The primary endpoint for this study is the mean change in the total area of active retinal\n      neovessels, as measured by fluorescein angiography leakage area, in mm2, from baseline to\n      week 48.\n\n      Secondary objectives:\n\n        -  To assess the mean changes in best corrected visual acuity (BCVA), the mean changes in\n           central subfield foveal thickness (CSFT), the mean changes in wave B amplitude and\n           oscillatory potentials on a full-field electroretinogram (ERG), and the mean changes on\n           the peripheral visual field by static perimetry (30:2 strategy), from baseline to week\n           48.\n\n        -  To assess the incidence of adverse events during the study.\n\n      Strategic goal:\n\n      In the era of anti-VEGF treatment for retinal neovascularization 1, 2, 3, 4 , it is time to\n      determine what would be the best association of PRP + anti-VEGF for proliferative diabetic\n      retinopathy (PDR), or still, if just intravitreal anti-VEGF treatment would be even better\n      regarding morphologic (new vessels area and CSFT) and functional parameters (BCVA, ERG\n      response and visual field)."
        }, 
        "brief_title": "PASCAL Laser Versus ETDRS Laser Associated With Intravitreal Ranibizumab (IVR) Versus Only IVR for Proliferative Diabetic Retinopathy", 
        "condition": "Proliferative Diabetic Retinopathy", 
        "condition_browse": {
            "mesh_term": [
                "Diabetic Retinopathy", 
                "Retinal Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Photocoagulation (thermal laser) was the first modality to be described for the treatment of\n      PDR. Different types of laser such as xenon, krypton, argon, red diode and green diode can\n      be used for this treatment. The Early Treatment Diabetic Retinopathy Study (ETDRS) showed\n      the benefit of early treatment of PDR and of macular edema with laser photocoagulation.\n\n      However, several studies have reported loss of visual field after laser photocoagulation of\n      the bilateral full-scatter type (PRP) due to the expansion of the thermal injury, possibly\n      even compromising the ability to drive automotive vehicles according to the standards of the\n      transit authorities of some countries. Thus, this implies a greater impact on the quality of\n      life of the patient, especially if he is a young diabetic.6\n\n      The objective of new laser photocoagulation technologies is to provide a treatment that will\n      permit the development of a regenerative response of photoreceptors and of the retinal\n      pigment epithelium (RPE) with the minimum loss of photoreceptors and the minimum cicatricial\n      expansion of the thermal injury on the targeted RPE.7\n\n      The PASCAL photocoagulator (OptiMedica, Santa Clara, California) (a standard scanning laser)\n      was introduced in 2005 for retinal photocoagulation. The device functions as if it partially\n      automated the procedure by means of a shorter laser pulse (short pulse strategy) combined\n      with multiple simultaneous firings in a pattern, performing the procedure within a shorter\n      period of time  and with less damage to the outer retina or the RPE, in addition to\n      providing better patient comfort.8\n\n      Regarding combined therapy, the combination of intravitreous injection of ranibizumab with\n      PRP (ETDRS) proved to be more promising in terms of improved visual acuity, stability of\n      macular thickness and a greater regression rate of neovessel areas than the use of PRP alone\n      (ETDRS) in patients with high risk PDR.1\n\n      Thus, in the present study we would like to determine which would be the best therapeutic\n      combination of laser and an anti-VEGF drug for our patients, or whether treatment with an\n      anti-VEGF drug alone would be better in terms of the anatomical and functional parameters\n      proposed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Diabetic patients older than 18 years\n\n          2. Presence of PDR (presence of retinal neovascularization, defined as active neovessels\n             (fine retinal vessels with saccular dilatations or extremities covered with blood or\n             associated with recurrent vitreous hemorrhage) with visual acuity better than 20/800\n             and with no previous laser treatment\n\n          3. Giving written informed consent.\n\n        Exclusion Criteria:\n\n          1. Presence of advanced PDR, i.e.: vitreous hemorrhage that would prevent documentation\n             of the eye fundus or adequate retinal photocoagulation, or presence of traction\n             retinal detachment\n\n          2. Presence of ring-shaped retinal neovascularization extending along both temporal\n             arcades and the optic disc\n\n          3. Any abnormality of the vitreoretinal interface in the macular region for which the\n             investigator would consider vitrectomy via pars plana to be necessary\n\n          4. Intravitreous injection of corticosteroids or of other antiangiogenic drugs 6 months\n             before the evaluation for entry into the study\n\n          5. Inability to fixate and to conclude the automated static perimetry exam\n\n          6. Cataract surgery within the last three months\n\n          7. Posterior vitrectomy with scleral introflexion at any time\n\n          8. Acute ocular infection\n\n          9. Allerghy to fluorescein\n\n         10. Medical or psychological conditions that would prevent the patient from giving\n             informed consent and concluding the study\n\n         11. Significant uncontrolled diseases which, in the opinion of the investigator, would\n             exclude the patient from the study\n\n         12. Renal failure requiring dialysis or renal transplant or renal insufficiency with\n             creatinine levels >2.0 mg/dl\n\n         13. Untreated diabetes mellitus\n\n         14. Severe (blood pressure systolic > 160 mmHg or diastolic > 100 mmHg) AND untreated\n             hypertension\n\n         15. Inability to comply with study or follow-up procedures.\n\n         16. Impaired or limited legal capacity\n\n         17. Participation in another clinical study in the last 30 days."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "31", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02005432", 
            "org_study_id": "IRALA"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "SS-PRP arm", 
                    "MS-PRP arm", 
                    "IVR arm"
                ], 
                "description": "Intravitreal injection 0,05ml Ranibizumabe", 
                "intervention_name": "Intravitreal Ranibizumabe", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "MS-PRP arm", 
                "intervention_name": "panfotocoagulation (PASCAL)", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "SS-PRP arm", 
                "intervention_name": "panfotocoagulation (PRP) single shoot (ETDRS)", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Diabetis", 
            "Retinal Neovascularization", 
            "laser treatment"
        ], 
        "lastchanged_date": "December 6, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Ribeirao Preto", 
                    "country": "Brazil", 
                    "state": "Sao Paulo"
                }, 
                "name": "Retina and Vitreous service of the University Hospital, Faculty of Medicine of Ribeirão Preto-USP (HCFMRP)"
            }
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "3", 
        "official_title": "Three Arm, Prospective, Single-blind, Randomized Study Comparing Ranibizumab Plus Green Diode Laser Versus Ranibizumab Plus Pattern Scan Laser (Pascal) Versus Ranibizumab (Monotherapy) for Proliferative Diabetic Retinopathy.", 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Brazil: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary endpoint for this study is the mean change in the total area of active retinal neovessels, as measured by fluorescein angiography leakage area, in mm2.", 
            "measure": "fluorescein angiography leakage area", 
            "safety_issue": "No", 
            "time_frame": "from baseline to week 48."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02005432"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Sao Paulo", 
            "investigator_full_name": "Rafael de Montier P. Barroso, MD", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of Sao Paulo", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Sao Paulo", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}