{
    "clinical_study": {
        "@rank": "136263", 
        "acronym": "Positive View", 
        "arm_group": [
            {
                "arm_group_label": "Intervention", 
                "arm_group_type": "Experimental", 
                "description": "The Video Treatment arm will complete baseline, 3-, 6-, 9-, and 12-month online survey assessments. Between baseline and 3-month follow-up, men will view 6 video vignettes (participants will receive a link to view a video vignette once a week for 6 weeks). Based on our team's experience of attenuated intervention effects at 6 months, men will receive 4 video boosters, spaced 1 week apart, after the 6-month assessment survey. Spacing the dose over time can improve critical thinking. The additional videos will be a continuation of the dramatic series plus additional video scenes on disclosure and serodiscordant partnerships."
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "Active Comparator", 
                "description": "The video control arm will complete baseline, 3-, 6-, 9-, and 12-month online survey assessments. The control arm will receive the same number (and timing of) video clips as the intervention arm, but from a non-theoretically driven gay-oriented show with videos that are similar in length in order to preserve dosing equality across both arms. As the video treatment arm will be provided efficacious theory-driven videos, investigators expect to find a significant decrease in sexual risk behaviors in the intervention arm, compared to the control arm. Should this occur by month 6, with agreement from the data safety monitoring board (DSMB), investigators will provide the control arm with the video treatments."
            }
        ], 
        "brief_summary": {
            "textblock": "Although HIV testing and highly effective antiretroviral therapy (ART) have improved\n      survival with HIV, the relatively low level of ART adherence presents a significant public\n      health challenge in terms of the potential to transmit HIV. Preventing transmission in\n      virally unsuppressed HIV+ MSM who have unprotected anal intercourse (UAI) with\n      serodiscordant partners can have a great public health impact. As new HIV infections in MSM\n      have been attributed in part to increased access to sex partners online, it is critical to\n      deliver behavioral interventions to HIV+ MSM online to reach many high-risk men at a\n      relatively low cost.\n\n      The investigators' theoretically-grounded HIV prevention videos about UAI, HIV disclosure,\n      and testing in MSM were rigorously evaluated among MSM recruited online. Findings indicated\n      significant reductions in UAI and significant increases in HIV status disclosure at 3-month\n      follow-up, compared to baseline. In a subsequent online, randomized controlled trial (RCT)\n      for MSM, investigators found significant reductions in UAI among MSM in the video arm at\n      60-day follow-up, compared to baseline; HIV+ MSM in the video arm reduced UAI, including\n      serodiscordant UAI (SDUAI) at 60-day follow-up, compared to baseline. Based on these\n      findings, investigators worked with POZ.com (POZ), the largest website for HIV+ individuals,\n      to test whether they could recruit ethnically diverse HIV+ MSM and were very successful. The\n      investigators have identified a potentially highly effective and feasible risk reduction\n      intervention approach for HIV+ MSM.\n\n      With the commitment of POZ and a strong team of experts, the investigators propose to refine\n      our intervention by editing our 3 HIV prevention videos into short doses for 10 online\n      sessions (including boosters); targeting HIV+ MSM who are virally unsuppressed; monitoring\n      self-reported clinical indicators (i.e., viral load); targeting online recruitment by\n      race/ethnicity to enroll equal numbers of HIV+ White, Black and Hispanic MSM for balanced\n      representation; improving retention with incentives and a proven online platform; including\n      educational information about ART adherence; and cost and cost-effectiveness analyses for\n      potentially averted HIV infections to determine health-related cost savings. Online, the\n      investigators will recruit and follow a national sample of 1,500 high-risk, virally\n      unsuppressed HIV+ MSM for 12 months."
        }, 
        "brief_title": "Scale-up of an Internet-Delivered Study for HIV+ Men", 
        "completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "HIV", 
        "detailed_description": {
            "textblock": "Study Design.  For the primary outcomes (reduction in SDUAI and increase in HIV disclosure\n      to sex partners), the proposed online study utilizes a 2-arm RCT design, with 10\n      intervention video vignettes grounded in SLT/SCT, to evaluate an innovative, multisession,\n      video-based online intervention tailored to 1,500 English- and Spanish-speaking virally\n      unsuppressed HIV+ White, Black and Hispanic MSM. Men will be randomized to receive 10\n      sessions of theory-driven video treatments or \"attention\" video controls. Men will be\n      classified as White, Black, or Hispanic based on self-identification, and computerized\n      randomization will occur within race/ethnicity to assure balanced representation across the\n      experimental arms. All participants will receive online surveys at baseline, 3-, 6-, 9- and\n      12-month follow-up. All participants will receive incentives after completion of each online\n      survey.\n\n      Preparation for Online RCT (AIM 1) (Months 1 - 12). In AIM 1 the investigators will finalize\n      intervention materials for the RCT, plan online recruitment, program and test the online\n      platform and work with the CAG to ensure appropriate literacy levels of the materials and\n      proper Spanish translation of the surveys. The investigators will use existing video footage\n      from all 3 videos and edit them into ten 2-3 minute segments and dub them in Spanish. The\n      HIV Is Still A Big Deal Project was established in 2004, and PHS launched its HIV prevention\n      website (hivbigdeal.org) in 2008. Our 3 HIV prevention dramatic videos, which are each about\n      10 minutes in length, form an inter-related series with the same characters that covers HIV\n      disclosure to sex partners and SDUAI: The Morning After, The Test, and Ask Me, Tell Me,\n      include 3 HIV+ characters and focus on the importance of HIV disclosure with sex partners in\n      order to reduce HIV transmission.\n\n      Theory-Driven Treatment Videos:\n\n      2005: The Morning After is about three gay male friends, one of whom (Josh) thinks he had\n      unprotected sex with an HIV+ man, and seeks advice from friends.\n\n      2007: The Test follows Josh's continuing, unprotected sexual activities with many partners,\n      and, after several false starts, his test for HIV and STIs.\n\n      2011: In Ask Me, Tell Me, Josh and his friends struggle with HIV testing and disclosure.\n\n      The investigators will edit The Morning After and The Test into 6 vignettes as brief\n      stand-alone prevention videos for viewing between baseline and 3-month follow-up. Ask Me,\n      Tell Me is the longest video and contains interconnected vignettes that dramatize MSM\n      \"asking and telling\" in wide-ranging realistic situations. The investigators will edit and\n      use the 4 video vignettes in the Ask Me, Tell Me for the video boosters between 6- and\n      9-month follow-up. The video vignettes will only be available to study participants via a\n      secure URL and men will not be able to forward the videos to friends or other participants\n      (preventing cross contamination between arms).\n\n      Attention Control Videos: The video control arm will be designed to be equal to the video\n      intervention arm in the number of sessions, duration, and interest level. For the video\n      controls, the investigators will edit existing digital footage (and dub the vignettes in\n      Spanish) from the gay-themed television series DTLA (Downtown Los Angeles). The series is\n      about a group of gay friends (of different races and ethnicities) struggling with romantic\n      and family relationships. Although the show is set in LA, the storylines are relatable to a\n      general gay audience.\n\n      Implementation of Online 2-Arm RCT (750/Arm) (AIM 2) (Months 13 - 33). In AIM 2\n      investigators will conduct the online 2-arm, video-based RCT, recruiting and randomizing\n      1,500 U.S. virally unsuppressed HIV+ White, Black and Hispanic MSM from POZ, Barebackrt,\n      Facebook, Grindr and Craigslist. This 12-month online intervention will be designed to\n      reduce high risk behavior using multi-session video vignettes and boosters.\n\n      Dissemination of the treatment and control videos will occur: 1) between baseline and\n      3-month follow-up, with men viewing 6 video vignettes, spaced 1 week apart; and 2) between\n      6- and 9-month follow-up, with men viewing 4 video boosters, spaced 1 week apart.\n      *Investigators will be able to track whether men click on the video links. All participants\n      will complete baseline, 3-, 6-, 9-, and 12-month follow-up surveys. To reduce the chance of\n      instrument reactivity (i.e., assessment effect), investigators will provide detailed online\n      survey assessments at baseline and 12-month follow-up and brief online assessments at 3-, 6-\n      and 9-month follow-up. All participants will receive a text or email with a link to the 3-,\n      6-, 9-, and 12-month follow-up surveys.\n\n      Arm 1: Video Treatment arm will complete baseline, 3-, 6-, 9-, and 12-month online survey\n      assessments. Between baseline and 3-month follow-up, men will view 6 video vignettes\n      (participants will receive a link to view a video vignette once a week for 6 weeks). Based\n      on our team's experience of attenuated intervention effects at 6 months, men will receive 4\n      video boosters, spaced 1 week apart, after the 6-month assessment survey. Spacing the dose\n      over time can improve critical thinking. The additional videos will be a continuation of the\n      dramatic series plus additional video scenes on disclosure and serodiscordant partnerships.\n\n      Arm 2: Video Control arm will complete baseline, 3-, 6-, 9-, and 12-month online survey\n      assessments. For comparability of study arms, the control group will be provided the same\n      number of videos over the same time period using footage from DTLA.\n\n      The treatment video vignettes to be delivered weekly for 6 weeks between Baseline and 3\n      Months include: 1) Condom use/anal sex without HIV status disclosure (potentially SDUAI); 2)\n      Condom use/anal sex without HIV status disclosure and perceived responsibility; 3)\n      Discussion of nondisclosure of HIV status prior to sex and perceived responsibility, STIs;\n      4) Stigma associated with disclosing HIV status to sex partners; 5) HIV/STI testing; and 6)\n      Diagnosis of an STI; STI disclosure to sex partners and perceived responsibility. Topics of\n      the video boosters to be delivered weekly for 4 weeks between 6 and 9 Months include: 7) HIV\n      status disclosure, condom use, STIs; 8) STI disclosure to sex partners, disclosure to\n      friends, serodiscordant partnerships; 9 & 10) Support of HIV disclosure and perceived\n      responsibility.\n\n      ART Adherence Content and Educational Messages. The investigators have expanded ART\n      adherence-related content in the surveys for all participants (in addition to the adherence\n      message they will see at the end of each survey). The investigators will measure health\n      literacy and numeracy, knowledge regarding clinical indicators, and self-efficacy to adhere\n      to ART. A recent ART adherence study showed that, although low literate HIV+ patients were\n      more likely to be non-adherent, self-efficacy mediated the impact of low literacy on ART\n      adherence.180 The investigators will conduct exploratory analyses of adherence with the\n      social cognitive factors and primary outcomes.\n\n      Study Population and Procedures (AIM 2) (Months 13 - 33). Participants. The target\n      population for this online RCT is 1,500 high-risk, virally unsuppressed HIV+ White, Black\n      and Hispanic MSM in the US.\n\n      Online Screener for Study Inclusion: Men who click on a study banner ad, email, or online\n      classified will be directed to a brief, secure online screener survey which will be\n      available in English and Spanish. Ineligible men will see a message indicating that they are\n      not eligible for the study, will be thanked for their time, and will see a page with links\n      to HIV prevention websites. Those eligible for study inclusion will be directed to an online\n      study consent and registration platform.\n\n      Inclusion Criteria. Subjects participating in any aspect of the study must report that they\n      are 1) biologically male; 2) age 18 or over; 3) able to read and respond in English or\n      Spanish; 4) reside within the U.S.; 5) report UAI (including dipping,198 i.e., brief acts of\n      UAI) with any HIV-negative or unknown status male partners in the past 6 months; 6) identify\n      as HIV+; 7) in the past year, report a detectable viral load or report not being on ART and\n      not knowing their viral load; 8) report their race and ethnicity as White, Black or\n      Hispanic†; 9) be willing to participate in an online intervention study for 12 months; and\n      10) have a working email address and cell phone number for intervention follow-up.\n      †Investigators will employ quota sampling and targeted recruitment to ensure balanced\n      representation of White (n=500), Black (n=500) and Hispanic (n=500) HIV+ MSM. Further,\n      investigators will include the following Black racial/ethnic categories: Black, African\n      American, Caribbean, African, or Multi-ethnic Black. All men enrolled in the study will be\n      HIV+ by self-report, but health status will be less likely to influence participation since\n      all study activities are online. Men who meet study criteria will automatically be\n      randomized into 1 of the 2 study arms.\n\n      Exclusion Criteria. HIV+ MSM with a self-reported undetectable viral load (or a viral load <\n      400 copies/ml, as this may be the most sensitive test some men have had), HIV-negative or\n      untested MSM, women, transgendered persons, and anyone under age 18 will be excluded from\n      the online study, as this is a study for biologically male virally unsuppressed HIV+ MSM;\n      transgender women and biological females have different risk factors and sexual behaviors\n      than MSM and deserve to have their own study. Further exclusions include those who are\n      unwilling to provide key data (i.e., age, race and ethnicity, HIV status) on the online\n      screener survey. Those who are found ineligible on the online screener survey will be\n      informed that they are ineligible and thanked for their time. Those who drop out during the\n      online screener, who refuse consent, or who drop out during online registration or before\n      randomization will be considered non-responders.\n\n      Online Recruitment (Months 13-21). As most online HIV prevention work has had low\n      representation of minority MSM, investigators will set quotas to ensure balanced\n      representation by race and ethnicity. To ensure recruitment goals are met for the proposed\n      racially/ethnically diverse U.S. sample of 1,500 virally unsuppressed HIV+ MSM,\n      investigators will pursue multiple online venues for the online video-based RCT, which will\n      also enable us to reach men with differing levels of connectedness to the HIV+ community.\n      The investigators will recruit equal numbers of HIV+ White (n=500), Black (n=500), and\n      Hispanic (n=500) MSM.\n\n      Randomization. Once registration is completed, participants will automatically be randomized\n      into 1 of 2 study arms. A computer program will randomly assign each participant via\n      stratified block randomization (by race and ethnicity) and will balance groups within a 5%\n      range. Once men are randomized, they will be kept in their original assignment group (i.e.,\n      intent to treat) and be sent a link to the 3-, 6-, 9-, and 12-month follow-up surveys even\n      if they do not participate in intervention activities."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  biologically male\n\n          -  age 18 or over\n\n          -  able to read and respond in English or Spanish\n\n          -  reside within the U.S.\n\n          -  report UAI (including dipping, i.e., brief acts of UAI) with any HIV-negative or\n             unknown status male partners in the past 6 months\n\n          -  identify as HIV-positive\n\n          -  in the past year, report a detectable viral load or report not being on ART and not\n             knowing their viral load\n\n          -  report their race and ethnicity as White, Black or Hispanic\n\n          -  be willing to participate in an online intervention study for 12 months\n\n          -  have a working email address and cell phone number for intervention follow-up\n\n        Exclusion Criteria:\n\n          -  HIV-positive MSM with a self-reported undetectable viral load (or a viral load < 400\n             copies/ml, as this may be the most sensitive test some men have had)\n\n          -  HIV-negative or untested MSM\n\n          -  women\n\n          -  transgendered persons\n\n          -  anyone under age 18"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "1500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02023580", 
            "org_study_id": "R01MH100973-01A1"
        }, 
        "intervention": {
            "arm_group_label": [
                "Intervention", 
                "Control"
            ], 
            "description": "The treatment video vignettes to be delivered between Baseline and 3 Months include: 1) Condom use/anal sex without HIV status disclosure (potentially SDUAI); 2) Condom use/anal sex without HIV status disclosure and perceived responsibility; 3) Discussion of nondisclosure of HIV status prior to sex and perceived responsibility, STIs; 4) Stigma associated with disclosing HIV status to sex partners; 5) HIV/STI testing; and 6) Diagnosis of an STI; STI disclosure to sex partners and perceived responsibility.\nVideo boosters to be delivered weekly for 4 weeks between 6 and 9 Months include: 7) HIV status disclosure, condom use, STIs; 8) STI disclosure to sex partners, disclosure to friends, serodiscordant partnerships; 9 & 10) Support of HIV disclosure and perceived responsibility.", 
            "intervention_name": "Video treatments", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Viral suppression", 
            "Sexual risk"
        ], 
        "lastchanged_date": "December 23, 2013", 
        "link": {
            "description": "HIV prevention videos for study", 
            "url": "http://HIVBigDeal.org"
        }, 
        "location": {
            "contact": {
                "email": "shirshfield@healthsolutions.org", 
                "last_name": "Sabina Hirshfield, PhD", 
                "phone": "646-619-6676"
            }, 
            "contact_backup": {
                "email": "machiasson@healthsolutions.org", 
                "last_name": "Mary Ann Chiasson, DrPH", 
                "phone": "646-619-6411"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10013"
                }, 
                "name": "Public Health Solutions"
            }, 
            "investigator": {
                "last_name": "Sabina Hirshfield, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Scale-up of an Internet-Delivered Randomized Controlled Trial for HIV+ Men", 
        "overall_official": {
            "affiliation": "Public Health Solutions", 
            "last_name": "Sabina Hirshfield, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "We will measure whether there is a reduction, increase, or no change in serodiscordant unprotected anal intercourse with HIV-negative or unknown status male sex partners across the two study arms.", 
            "measure": "SDUAI", 
            "safety_issue": "No", 
            "time_frame": "3 months, 6 months, 9 months, 12 months"
        }, 
        "reference": [
            {
                "PMID": "23071551", 
                "citation": "Hirshfield S, Chiasson MA, Joseph H, Scheinmann R, Johnson WD, Remien RH, Shaw FS, Emmons R, Yu G, Margolis AD. An online randomized controlled trial evaluating HIV prevention digital media interventions for men who have sex with men. PLoS One. 2012;7(10):e46252. doi: 10.1371/journal.pone.0046252. Epub 2012 Oct 2."
            }, 
            {
                "PMID": "20024766", 
                "citation": "Chiasson MA, Shaw FS, Humberstone M, Hirshfield S, Hartel D. Increased HIV disclosure three months after an online video intervention for men who have sex with men (MSM). AIDS Care. 2009 Sep;21(9):1081-9. doi: 10.1080/09540120902730013."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02023580"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Public Health Solutions", 
            "investigator_full_name": "Sabina Hirshfield", 
            "investigator_title": "Senior Research Scientist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "We will measure whether there is an increase, decrease or no change in HIV disclosure to sex partners across the two study arms at the above mentioned time frames.", 
            "measure": "HIV disclosure", 
            "safety_issue": "No", 
            "time_frame": "3 months, 6 months, 9 months, 12 months"
        }, 
        "source": "Public Health Solutions", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Hunter College", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Columbia University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "CUNY Brooklyn College", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Emory University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Medical College of Wisconsin", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Public Health Solutions", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}