{
    "clinical_study": {
        "@rank": "139578", 
        "arm_group": [
            {
                "arm_group_label": "Treatment A", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive 4 injections of paliperidone palmitate 150 milligram in the deltoid muscle on Days 1, 8, 36, and 64."
            }, 
            {
                "arm_group_label": "Treatment B", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive 4 injections of paliperidone palmitate 75 milligram in the deltoid muscle on Days 1, 8, 36, and 64."
            }, 
            {
                "arm_group_label": "Treatment C", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive 4 injections of paliperidone palmitate 75 milligram in the gluteal muscle on Days 1, 8, 36, and 64."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the pharmacokinetics (study of what the body does\n      to a drug) and safety of paliperidone palmitate ranging from 75 to 150 milligram equivalents\n      in repeated doses (4 injections) administered in the deltoid muscle (muscle in the shoulder)\n      or gluteal muscle (group of muscles present in the buttocks) in participants with\n      schizophrenia."
        }, 
        "brief_title": "A Clinical Pharmacology Study of JNS010 (Paliperidone Palmitate) in Patients With Schizophrenia", 
        "completion_date": {
            "#text": "March 2010", 
            "@type": "Actual"
        }, 
        "condition": "Schizophrenia", 
        "condition_browse": {
            "mesh_term": "Schizophrenia"
        }, 
        "detailed_description": {
            "textblock": "This is a multicenter (study conducted at multiple sites), open label (all people know the\n      identity of the intervention), randomized (the study medication is assigned by chance),\n      parallel-group (each group of participants will be treated at the same time) study.\n      Approximately, 60 participants will be enrolled in the study. This study will consist of a\n      screening phase (maximum 14 days), an observation phase (92 days), and a follow-up phase (98\n      days). Participants will be randomly assigned to treatment group A, B, or C. During the\n      observation phase, participants will receive injections of paliperidone palmitate of\n      concentration ranging from 75 to 150 milligram equivalents in the deltoid muscle or gluteal\n      muscle as applicable on Days 1, 8, 36, and 64 alternating between sides (left/right). Safety\n      evaluations will include assessment of adverse events, clinical laboratory tests,\n      electrocardiogram, vital signs, physical examination, injection site reaction, drug-induced\n      extrapyramidal symptoms scale, and visual analog scale which will be evaluated throughout\n      the study. The total study duration for each participant will be approximately 190 days."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:- Participants had to have the capability to provide informed consent\n        in writing to participate in the study\n\n          -  Participants with a diagnosis of schizophrenia in accordance with the diagnostic\n             criteria for Diagnostic and Statistical Manual of Mental Disorders -IV-TR (DSM-IV-TR)\n\n          -  Participants whose psychiatric symptom is considered stable by the\n             investigator/subinvestigator at the time of giving informed consent\n\n          -  Participants with a Positive and Negative Syndrome Scale (PANSS) score of less than\n             or equal to 4 (moderate) in the following 9 items at screening: delusion, conceptual\n             disorganization, hallucinatory behavior, excitement, grandiosity,\n             suspiciousness/persecution, hostility, uncooperativeness, poor impulse control\n\n          -  Participants with an experience of taking a risperidone formulation or a paliperidone\n             formulation by 8 days before the initial day (Day 1) of the study treatment\n\n        Exclusion Criteria:- DSM-IV-TR diagnosis other than schizophrenia\n\n          -  DSM-IV-TR diagnosis of substance-related disorders within 180 days before the date of\n             screening\n\n          -  At a risk of suicide or other-injurious behavior as considered by the\n             investigator/subinvestigator , and participants with a history of suicide attempts\n\n          -  Concurrent condition of Parkinson's disease (except for drug-induced extrapyramidal\n             syndrome) - Concurrent condition or history of symptomatic cerebrovascular accident"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "76", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01942382", 
            "org_study_id": "CR100413", 
            "secondary_id": "PALM-JPN-3"
        }, 
        "intervention": {
            "arm_group_label": [
                "Treatment A", 
                "Treatment B", 
                "Treatment C"
            ], 
            "description": "Participants will receive 4 injections of paliperidone palmitate of concentration ranging from 75 to 150 milligram equivalents in deltoid or gluteal muscle as randomized to treatment group A, B, or C on Days 1, 8, 36, and 64.", 
            "intervention_name": "Paliperidone palmitate", 
            "intervention_type": "Drug", 
            "other_name": "JNS010"
        }, 
        "intervention_browse": {
            "mesh_term": "9-hydroxy-risperidone"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Schizophrenia", 
            "JNS010", 
            "Paliperidone Palmitate", 
            "Clinical Pharmacology"
        ], 
        "lastchanged_date": "September 10, 2013", 
        "link": {
            "description": "Clinical pharmacology study of JNS010 (Paliperidone palmitate) in patients with schizophrenia", 
            "url": "http://filehosting.pharmacm.com/DownloadService.ashx?client=CTR_JNJ_6051&studyid=2965&filename=CR100413_CSR.pdf"
        }, 
        "number_of_arms": "3", 
        "official_title": "Clinical Pharmacology Study of JNS010 (Paliperidone Palmitate) in Subjects With Schizophrenia", 
        "overall_official": {
            "affiliation": "Janssen Pharmaceutical K.K.", 
            "last_name": "Janssen Pharmaceutical K.K., Japan Clinical Trial", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Japan: Pharmaceuticals and Medical Devices Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "March 2010", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "measure": "Plasma concentration of unchanged drug (Paliperidone palmitate)", 
                "safety_issue": "No", 
                "time_frame": "Days 1 to 190"
            }, 
            {
                "measure": "Plasma concentration of active metabolite (paliperidone)", 
                "safety_issue": "No", 
                "time_frame": "Days 1 to 190"
            }, 
            {
                "measure": "Plasma concentration of enantiomer of paliperidone palmitate (R078543)", 
                "safety_issue": "No", 
                "time_frame": "Days 1 to 190"
            }, 
            {
                "measure": "Plasma concentration of enantiomer paliperidone palmitate (R078544)", 
                "safety_issue": "No", 
                "time_frame": "Days 1 to 190"
            }, 
            {
                "description": "The Plasma Concentration (Cmax) is defined as maximum observed analyte concentration.", 
                "measure": "Maximum Observed Plasma Concentration (Cmax) of paliperidone palmitate", 
                "safety_issue": "No", 
                "time_frame": "Days 1 to 190"
            }, 
            {
                "description": "The Tmax is defined as actual sampling time to reach maximum observed analyte concentration.", 
                "measure": "Time to Reach Maximum Observed Plasma Concentration (Tmax) of paliperidone palmitate", 
                "safety_issue": "No", 
                "time_frame": "Days 1 to 190"
            }, 
            {
                "description": "The Area Under the Curve From Time Zero to End of Dosing Interval (AUCtau) is a measure of the plasma paliperidone concentration from time zero to end of dosing interval. It is used to characterize drug absorption.", 
                "measure": "Area Under the Curve From Time Zero to End of Dosing Interval (AUCtau) of paliperidone palmitate", 
                "safety_issue": "No", 
                "time_frame": "Days 1 to 190"
            }, 
            {
                "measure": "Number of participants with adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "Up to Day 190"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01942382"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The PANSS is a medical scale that assesses various symptoms of schizophrenia. The symptoms are rated on a 7-point scale from 1 (absent) to 7 (extreme psychopathology). The total score is the sum of all 30 PANSS items, with a range of 30 (absent) to 210 (extreme ill). Higher scores indicate worsening.", 
                "measure": "Change from baseline in Positive and Negative Syndrome Scale for Schizophrenia (PANSS)", 
                "safety_issue": "No", 
                "time_frame": "Screening, Baseline (Day 1), Days 8, 36, 64, and 92"
            }, 
            {
                "description": "The CGI-S rating scale is a 7 point global assessment that measures the clinician's impression of the severity of illness exhibited by a participant. A rating of 1 is equivalent to \"Normal, not at all ill\" and a rating of 7 is equivalent to \"Among the most extremely ill participants\". Higher scores indicate worsening.", 
                "measure": "Change From Baseline in Clinical Global Impression Severity (CGI-S) Scale Score", 
                "safety_issue": "No", 
                "time_frame": "Screening, Baseline (Day 1), Days 8, 36, 64, and 92"
            }
        ], 
        "source": "Janssen Pharmaceutical K.K.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Janssen Pharmaceutical K.K.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "April 2009", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}