{
    "clinical_study": {
        "@rank": "26789", 
        "arm_group": {
            "arm_group_label": "Radial extracorporeal shock wave therapy", 
            "arm_group_type": "Active Comparator", 
            "description": "All patients were treated with radial extracorporeal shock waves using the Swiss Dolorclast (Electro Medical Systems S.A., Nyon, Switzerland) and the Power+ handpiece with the 36-mm applicator. Patients were treated unilaterally with two weekly treatments for four weeks on a randomly selected leg (left or right), totaling eight treatments on the selected side. After the application of coupling gel, treatment was performed at 3.5 to 4 bar, with 15,000 impulses per session, and applied at 15 Hz. Impulses were applied homogeneously over the posterior thigh and buttock area. One patient was treated on both legs, with each leg considered an independent treatment."
        }, 
        "brief_summary": {
            "textblock": "Extracorporeal shock wave therapy (ESWT) has been successfully introduced into the treatment\n      of cellulite over the last years. The purpose of this study is to test the following\n      hypotheses: (i) cellulite can be efficiently and safely treated using the radial\n      extracorporeal shock wave device, Swiss Dolorclast (Electro Medical Systems S.A., Nyon,\n      Switzerland); and (ii) the individual clinical outcome of cellulite treatment with ESWT can\n      be predicted by means of the patient's individual cellulite grade at baseline, the patient's\n      individual age, body mass index (BMI), weight, and/or height."
        }, 
        "brief_title": "Extracorporeal Shock Wave Treatment for Cellulite", 
        "completion_date": {
            "#text": "July 2011", 
            "@type": "Actual"
        }, 
        "condition": "Cellulitis", 
        "condition_browse": {
            "mesh_term": [
                "Cellulitis", 
                "Shock"
            ]
        }, 
        "detailed_description": {
            "textblock": "Gynoid lipodystrophy - better known as cellulite - represents the most common lipodystrophic\n      disease and is found in 85% of post-adolescent women. Cellulite usually develops in\n      particular anatomical areas such as the thighs, buttocks, abdomen, and upper arms and\n      becomes visible through its classical 'orange peel' appearance - an irregular, dimpled skin\n      surface with thinning of the epidermis/dermis and the presence of nodular clusters of fat\n      cells. It represents not only a cosmetic concern for women, but often becomes a major\n      psychological problem impairing sports activities, clothing choice, and social interaction.\n\n      The pathophysiology of cellulite is related to various predisposing factors such as biotype,\n      heredity, race, body weight, age, hormonal changes, smoking, and genetic predisposition.\n      Four main hypotheses regarding the etiopathogenesis of cellulite have emerged over the last\n      decades: a different anatomical conformation of the subcutaneous tissue in women compared to\n      men, changes of the biomechanical properties of epidermal and dermal tissues, excessive\n      hydrophilia of the extracellular matrix increasing interstitious pressure and causing edema\n      of the fatty tissue, and alterations of both microvascular and lymphatic circulation that\n      result in the often painful protrusion of subcutaneous adipose tissue into the lower\n      reticular dermis, causing the distinctive mattress-like surface irregularities. However,\n      these hypotheses are mutually conflicting and do not consider recent advances in our\n      understanding of the complex physiopathology of the adipose organ. For instance, one cannot\n      exclude that inflammation also contributes to the formation of cellulite.\n\n      Nevertheless, various treatments for cellulite have been developed over the last decades,\n      focusing on skin tightening with radiofrequency or lasers, improving blood and lymphatic\n      circulation using both physical treatments and pharmacotherapy, and treating deeper\n      deformities with surgical subcision, laser treatments, ultrasound devices, or liposuction.\n      However, there is no single treatment of cellulite that is completely effective.\n\n      In recent years, extracorporeal shock wave therapy (ESWT) and radial shock wave therapy\n      (RSWT) have been introduced as safe and effective treatment options for cellulite. A shock\n      wave is an acoustic pressure wave that is produced in any elastic medium such as air, water,\n      or even a solid substance. Shock waves differ from sound waves in that the wave front, where\n      compression takes place, is a region of sudden change in stress and density. Therapeutic\n      shock waves are characterized by a high positive peak pressure (usually between 10 and 100\n      MPa), a fast initial rise in pressure (less than 1 µs), a diffraction-induced tensile wave\n      (up to -10 MPa) following the positive pressure amplitude, and a short life cycle of\n      approximately 10-20 µs. Extracorporeal shock wave lithotripsy (ESWL) is widely used for\n      stone management in urology. ESWT and RSWT are byproducts of lithotriptor technology. Since\n      the late 1980's they have been introduced into the treatment for various diseases of the\n      musculoskeletal system such as plantar fasciopathy, Achilles tendinopathy, medial tibial\n      stress syndrome, greater trochanteric pain syndrome, lateral and medial epicondylitis, and\n      calcifying tendonitis of the shoulder. Shock waves have both a direct and indirect effect on\n      treated tissues. The direct effect is the result of the energy of the shock wave being\n      transferred to the targeted tissues. The indirect effect is the result of the creation of\n      cavitation bubbles in the treated tissue. It has been hypothesized that both the direct and\n      indirect effects produce a biological response in the treated tissues. ESWT devices share\n      two technical key characteristics of ESWL devices used for stone management, namely the\n      electrohydraulic, electromagnetic, or piezoelectric generation of pressure waves and the\n      generation of focused or so-called defocused pressure waves. Radial shock waves are\n      generated ballistically, i.e., by accelerating a bullet that strikes an applicator,\n      transforming the kinetic energy of the bullet into a radially expanding pressure wave.\n\n      Unaddressed in the studies on ESWT/RSWT for cellulite carried out to date is whether the\n      individual clinical outcome of the therapy can be predicted by means of the patient's\n      cellulite grade at baseline, age, body mass index (BMI), weight, height, and/or age. This\n      was addressed in the present study using RSWT. We hypothesized that the individual clinical\n      outcome of RSWT for cellulite can be predicted by means of the patient's cellulite grade at\n      baseline and the patient's BMI."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy women, < 60 years of age with cellulite grade 2-3\n\n          -  Unchanged hormonal treatment for < 6 months\n\n          -  Commitment to the study and ability to follow the medical directions during the study\n\n          -  Signed \"informed-consent\" form\n\n        Exclusion Criteria:\n\n          -  Previous surgery in the treated area (especially liposuction)\n\n          -  Medical and/or cosmetic treatment of cellulite ongoing or within the last three\n             months\n\n          -  Infection and/or tumor diseases within the treatment area\n\n          -  Anticoagulation therapy and/or hemorrhagic disorders\n\n          -  Pregnancy\n\n          -  Significant weight fluctuations (caused by disease or diet)\n\n          -  Modified hormonal treatment\n\n          -  Drugs (corticosteroids, non-steroidal antiinflammatory drugs, etc.)\n\n          -  Vascular abnormalities\n\n          -  Previous treatment with ESWT/RSWT"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "59 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "14", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01974115", 
            "org_study_id": "ConceptClinic-1"
        }, 
        "intervention": {
            "arm_group_label": "Radial extracorporeal shock wave therapy", 
            "description": "All patients were treated with radial extracorporeal shock waves using the Swiss Dolorclast (Electro Medical Systems S.A., Nyon, Switzerland) and the Power+ handpiece with the 36-mm applicator. Patients were treated unilaterally with two weekly treatments for four weeks on a randomly selected leg (left or right), totaling eight treatments on the selected side. After the application of coupling gel, treatment was performed at 3.5 to 4 bar, with 15,000 impulses per session, and applied at 15 Hz. Impulses were applied homogeneously over the posterior thigh and buttock area. One patient was treated on both legs, with each leg considered an independent treatment.", 
            "intervention_name": "Radial extracorporeal shock wave therapy", 
            "intervention_type": "Device", 
            "other_name": "Swiss Dolorclast"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cellulite", 
            "Extracorporeal shock wave therapy", 
            "ESWT", 
            "Radial shock wave therapy", 
            "RSWT"
        ], 
        "lastchanged_date": "October 28, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Geneva", 
                    "country": "Switzerland", 
                    "zip": "1205"
                }, 
                "name": "Concept Clinic"
            }
        }, 
        "location_countries": {
            "country": "Switzerland"
        }, 
        "number_of_arms": "1", 
        "official_title": "Clinical Effects of the Radial Extracorporeal Shock Wave Therapy (rESWT) Using the EMS Swiss Dolorclast and the Power+ Handpiece for Local Treatment of Cellulite", 
        "overall_official": {
            "affiliation": "Concept Clinic Geneva (Switzerland)", 
            "last_name": "Kai U Schlaudraff, Dr.med.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Switzerland: Swissmedic", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Cellulite grades were determined by clinical inspection of the patients' skin (documented by digital photography) as well as by contact thermography.\nPhotographs of the patients were taken before the treatment cycle and at each follow-up, with standardized lighting settings and distance to the patient at each photo shoot. The patients were asked to fully contract the buttock muscles at each time a photograph was taken. This aimed to fully show and standardize the appearance of the cellulite and thus to avoid any 'softening effects' due to varying muscle tones, changing the visibility of the cellulite.\nContact thermography was performed using a professional cellulite thermodetector that was applied directly on the skin of the treated areas.\nAt each clinical control, patients submitted a detailed questionnaire with scores for treatment comfort, pain intensity, and satisfaction, while also indicating undesired effects such as bruising, etc..", 
            "measure": "Cellulite grade of the patient", 
            "safety_issue": "Yes", 
            "time_frame": "Cellulite grade was determined before the treatment and 4 weeks after the completed treatment cycle (8 weeks after the completed treatment cycle in case of bilateral treatment)."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01974115"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Concept-Clinic", 
            "investigator_full_name": "Dr. K-U Schlaudraff", 
            "investigator_title": "Dr.med.; owner and medical director of Concept-Clinic", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Concept-Clinic", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Concept-Clinic", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2008", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}