{
    "clinical_study": {
        "@rank": "138021", 
        "arm_group": [
            {
                "arm_group_label": "Control Group"
            }, 
            {
                "arm_group_label": "Case Study Group"
            }
        ], 
        "brief_summary": {
            "textblock": "Diabetic retinopathy is the leading cause of blindness in the developed world. The causes of\n      the disease are poorly understood. One of the earliest changes that occur in the retinas of\n      diabetic patients, well before overt retinopathy is observed, is a reduction in light-evoked\n      increases in blood flow in retinal vessels. The loss of this vascular response may lead to\n      retinal hypoxia and it has been suggested that hypoxia could be a principal cause of\n      diabetic retinopathy\n\n      The long-term goals of this project are to determine whether decreased blood flow in\n      diabetic patients and the resulting retinal hypoxia contributes to the development of\n      diabetic retinopathy and whether restoration of normal blood flow in diabetic patients slows\n      or prevents the development of retinopathy."
        }, 
        "brief_title": "Restoration of Retinal Vascular Responses in Diabetic Patients", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Diabetic Retinopathy", 
        "condition_browse": {
            "mesh_term": [
                "Diabetic Retinopathy", 
                "Retinal Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "We have recently demonstrated that the drug aminoguanidine (AG) reverses the loss of\n      light-evoked vasodilation in an animal model of type 1 diabetes. The immediate goal of the\n      proposed project is to determine whether administration of AG restores light-evoked\n      vasodilations in the retinas of patients with newly diagnosed diabetes. We will also\n      determine whether AG improves contrast sensitivity in diabetic patients. The specific aims\n      of the proposed project are to determine whether administration of AG restores light-evoked\n      vasodilations and improves contrast sensitivity in patients with newly diagnosed diabetes.\n      Subjects with type 1 diabetes will be recruited for participation from the University of\n      Minnesota Endocrine Clinic-based registry maintained by Dr. Seaquist. Vascular dilations to\n      flickering light will be measured using a Heidelberg Spectralis scanning laser\n      ophthalmoscope and custom MatLab software under the direction of Dr. Newman. We will assess\n      whether oral administration of AG reverses the loss of light-evoked vasodilation in the\n      diabetic subjects. Contrast sensitivity will be measured at 3,6,12, and 18 cycles per degree\n      using a LKC UTAS Visual Diagnostic Testing System. Measurements on 20 healthy control and 20\n      diabetic subjects will be conducted in the Ophthalmology clinic of the University of\n      Minnesota under the direction of co-investigator van Kuijk and the severity of retinopathy\n      in diabetic patients will be graded by co-investigators van Kuijk and Koozekanani. The\n      proposed experiments are an essential first step in determining whether a reduction in blood\n      flow and the resulting retinal hypoxia contribute to the development of diabetic\n      retinopathy. The experiments will provide preliminary results for future grant proposals to\n      the National Institutes of Health.\n\n      On the study day, control and diabetic subjects will present to the Ophthalmology research\n      unit.  Prior to the imaging examination, each subject will receive dilating eye drops (1%\n      Tropicamide) to prevent accommodation of the pupil. Measurement of resting vessel diameter\n      and light-evoked vessel dilation will be made using a Heidelberg Spectralis scanning laser\n      ophthalmoscope (SLO) in the Ophthalmology clinic. Subjects will be instructed to look at a\n      fixation spot and a 50 s sequence of SLO images will be acquired at 9 frames per s. A trial\n      will consist of a 15 s control period, a 20 s test period during which a flickering white\n      light is presented, and a 15 s recovery period. The vascular response will be defined as the\n      ratio of the maximal vessel diameter observed during the stimulation period, compared to the\n      mean diameter during the control period. Five measurements of the vasodilatory response,\n      repeated at 5 min intervals, will be obtained and averaged from each subject. After\n      completion of the initial vasodilation measurements, both control and diabetic subjects will\n      be given 150 mg aminoguanidine by mouth and measurement of resting vessel diameter and\n      lightevoked vasodilation repeated two hours later. Contrast sensitivity will be assessed in\n      un-dilated control and diabetic subjects. Contrast sensitivity will be determined both\n      before and after AG administration using a LKC UTAS Visual Diagnostic Testing System and\n      will be measured at 3, 6, 12, and 18 cycles per degree using an orientation free\n      two-alternative quasi-forced choice paradigm."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects with type 1 diabetes between 18 and 65 years of age will be recruited.\n\n          -  Subjects will be included in the study if the duration of their diabetes since\n             diagnosis is between 1 to 6 years.\n\n          -  Normal report on a dilated eye exam\n\n          -  Healthy subjects on no medications between the ages 18 and 65 years of age will be\n             recruited for participation as controls. They will be selected to match the diabetic\n             subjects with respect to age (within 5 years), gender, and body mass index (within 2\n             kg/m2).\n\n        Exclusion Criteria:\n\n          -  Current diagnosis or history of hypertension, dyslipidemia, epilepsy, glaucoma or\n             other ocular disease, history of renal insufficiency/failure (creatinine >1.5 mg/dL),\n             pregnancy or breastfeeding."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Subjects with type 1 diabetes between the ages of 18 and 65 will be recruited for\n        particiation."
            }
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 26, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02099981", 
            "org_study_id": "Protocol 22503"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Diabetes", 
            "Diabetic", 
            "Retinopathy", 
            "Ophthalmology", 
            "Eye", 
            "Eyes"
        ], 
        "lastchanged_date": "May 20, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Minneapolis", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55455"
                }, 
                "name": "University of Minnesota Medical Center Fairview"
            }, 
            "investigator": {
                "last_name": "Elizabeth Seaquist, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "Restoration of Retinal Vascular Responses in Diabetic Patients", 
        "overall_contact": {
            "email": "seaqu001@umn.edu", 
            "last_name": "Elizabeth Seaquist, MD", 
            "phone": "612-626-4833"
        }, 
        "overall_contact_backup": {
            "email": "kumar045@umn.edu", 
            "last_name": "Anjali Kumar, PA-C, MPAS", 
            "phone": "612-624-0470"
        }, 
        "overall_official": {
            "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
            "last_name": "Elizabeth Seaquist, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The vascular response will be defined as the ratio of the maximal vessel diameter observed during the stimulation period, compared to the mean diameter during the control period", 
            "measure": "The vascular response.", 
            "safety_issue": "No", 
            "time_frame": "2 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02099981"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Minnesota - Clinical and Translational Science Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Minnesota - Clinical and Translational Science Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }
}