{
    "clinical_study": {
        "@rank": "28415", 
        "brief_summary": {
            "textblock": "This is a Phase I study combining vemurafenib and hydroxychloroquine in the treatment of\n      BRAF V600E+ metastatic melanoma."
        }, 
        "brief_title": "A Phase I Trial of Vemurafenib and Hydroxychloroquine in Patients With Advanced BRAF Mutant Melanoma", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Melanoma", 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "detailed_description": {
            "textblock": "This study is testing vemurafenib and hydroxychloroquine (HCQ) in the treatment of\n      metastatic BRAF V600E+ melanoma.  Patients will be getting a known active treatment for\n      their disease in combination with HCQ which may help overcome resistance so that responses\n      to vemurafenib are more durable."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must be at least 18 years of age.\n\n          -  Patients must have histologically confirmed diagnosis of Stege IV metastic melanoma\n             positive for BRAF V600E mutation by either the COBAS test or other CLIA approved\n             assay.\n\n          -  Patients must have a ECOG performance status of 0 or 1.\n\n          -  Patients must have the following hematologic, renal and liver function: absolute\n             neutrophil count > 1500/mm3, platelets > 100,000/mm3, hemoglobin >9g/dL, creatinine ≤\n              2 times the upper limits of normal (ULN), albumin > 2g/dL, total bilirubin ≤ 1.5\n             mg/dl, ALT and AST ≤ 3 times above the upper limits of the institutional norm.\n\n          -  Patients must be able to provide written informed consent.\n\n          -  Negative serum pregnancy test within 7 days prior to commencement of dosing in\n             premenopausal women.  Women of non-childbearing potential may be included without\n             serum pregnancy test if they are either sugically sterile or have been postmenopausal\n             for ≥ 1 year.\n\n        Fertile men and women must an effective method of contraception during treatment and for\n        at least 6 months after completion of treatment as directed by their physician. Effective\n        methods of contraception are defined as those which result in a low failure rate (i.e.,\n        less than 1% per year) when used consistenly and correctly (for example implants,\n        injectables, combined oral contraception or intra-uterine devices).  At the discretion  of\n        the Investigator, acceptable methods of contraception may include total abstinence in\n        cases where the lifestyle of the patient ensures compliance.  (Periodic abstinence (e.g.\n        calendar, ovulation, sympothermal, postovulation methods) with withdrawal are not\n        acceptable methods of contraception.)\n\n          -  Patients with treated brain metastases that have been stable for 1 month are\n             eligible; patients must be off steroids for 1 week prior to starting study treatment.\n\n          -  Any number and type of prior anticancer therapies except BRAF or MEK inhibitors.\n\n          -  Patients must have discontinued active immunotherapy (IL-2, interferon, CTLA-4, etc.)\n             or chemotherapy at least 4 weeks prior to entering the study and oral targeted\n             therapy at least 2 weeks prior to entering the study and have recovered from adverse\n             events due to those agents.  Patients must not receive any other investigational\n             anticancer therapy during the period on study or the four weeks prior to entry, with\n             the exception of vaccines.\n\n        Exclusion Criteria:\n\n          -  Patients with serious concurrent infection or medical illness, which would jeopardize\n             the ability of the patient to receive the treatment outlined in this protocol with\n             reasonable safety.\n\n          -  Patients who are pregnant and breast-feeding.\n\n          -  Patients receiving concurrent therapy for their tumor (i.e.chemotherapeutics or\n             investigational agents).\n\n          -  Patients with leptomeningeal disease.\n\n          -  Patients with a concurrent or prior malignancy within the last 2 years, unless they\n             are patients with curatively treated carcinoma-in-situ, or basal cell carcinoma or\n             squamous cell carcinoma of the skin.  Patients with treated prostate cancer or breast\n             cancer for which no concurrent therapy is indicated are eligible for this study.\n             Patients who have been free of disease (any prior malignancy) for ≥ five years are\n             eligible for this study.\n\n          -  Due to risk of disease exacerbation patients with porphyria are not eligible.\n\n          -  Due to risk of disease exacerbation patients with psoriasis are ineligible unless the\n             disease is well controlled and they are under the care of a specialist for the\n             disorder who agrees to monitor the patient for exacerbations.\n\n          -  Patients receiving cytochrome P450 enzyme-inducing anticonvulsant drugs (EIADs) (i.e.\n             phenytoin, carbamazepine, Phenobarbital, primidone, or oxcarbazepine) are ineligible.\n\n          -  Patients with previously documented macular degeneration or diabetic retinopathy are\n             ineligible.\n\n          -  Patients with prior exposure to BRAF or MEK inhibitors are not eligible.\n\n          -  Because patients witn immune deficiency are at increased risk of lethal infections\n             when treated with bone marrow-suppressive therapy, HIV-positive patients are excluded\n             from the study.  For patients receiving combination anti-retroviral therapy, the\n             potential impact of pharmacokinetic interactions with HCQ and VEM is unknown.\n             Appropriate studies may be undertaken in patients with HIV and those receiving\n             combination anti-retrovital therapy in the future.\n\n          -  History of congenital long QT syndrome or a corrected QTc interval ≥ 450 msec at\n             baseline."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01897116", 
            "org_study_id": "UPCC 06613"
        }, 
        "intervention": [
            {
                "intervention_name": "Hydroxychloroquine (HCQ)", 
                "intervention_type": "Drug"
            }, 
            {
                "intervention_name": "Vemurafenib (VEM)", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Hydroxychloroquine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "July 9, 2013", 
        "location": {
            "contact": {
                "email": "PennCancerTrials@emergingmed.com", 
                "last_name": "Ravi Amaravadi, MD", 
                "phone": "877-204-9213"
            }, 
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19104"
                }, 
                "name": "Abramson Cancer Center of the University of Pennsylvania"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Trial of Vemurafenib and Hydroxychloroquine in Patients With Advanced BRAF Mutant Melanoma", 
        "overall_contact": {
            "email": "PennCancerTrials@emergingmed.com", 
            "last_name": "Ravi Amaravadi, MD", 
            "phone": "877-204-9213"
        }, 
        "overall_official": {
            "affiliation": "Abramson Cancer Center of the University of Pennsylvania", 
            "last_name": "Ravi Amaravadi, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Number of Adverse Events", 
            "safety_issue": "Yes", 
            "time_frame": "8 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01897116"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Abramson Cancer Center of the University of Pennsylvania", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Abramson Cancer Center of the University of Pennsylvania", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}