{
    "clinical_study": {
        "@rank": "70599", 
        "arm_group": {
            "arm_group_label": "Treatment (carfilzomib, dexamethasone)", 
            "arm_group_type": "Experimental", 
            "description": "TREATMENT PHASE (COURSES 1-8): Patients receive carfilzomib IV over 30 minutes on days 1, 2, 8, 9, 15, and 16. Treatment repeats every 28 days for 8 courses in the absence of disease progression or unacceptable toxicity. Patients achieving less than PR also receive dexamethasone PO or IV weekly in courses 4-8.\nMAINTENANCE PHASE (COURSES 9-14): Patients receive carfilzomib IV over 30 minutes on days 1, 2, 15, and 16. Patients who received dexamethasone in the Treatment Phase continue to receive dexamethasone PO or IV weekly. Treatment repeats every 28 days for 6 courses in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This phase II trial studies how well carfilzomib works in treating patients with multiple\n      myeloma in first relapse or refractory to first-line therapy. Carfilzomib may stop the\n      growth of cancer cells by blocking some of the enzymes needed for cell growth."
        }, 
        "brief_title": "Carfilzomib in Treating Patients With Multiple Myeloma in First Relapse or Refractory to First-Line Therapy", 
        "condition": "Refractory Multiple Myeloma", 
        "condition_browse": {
            "mesh_term": [
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To assess the overall response rate of carfilzomib after 8 cycles of treatment in\n      patients with first-relapsed myeloma.\n\n      SECONDARY OBJECTIVES:\n\n      I. To assess the overall response rate to single agent carfilzomib after 4 cycles of\n      treatment.\n\n      II. To assess progression-free survival (PFS). III. To assess time to progression (TTP). IV.\n      To assess duration of response (DOR). V. To assess toxicities.\n\n      TERTIARY OBJECTIVES:\n\n      I. To examine the effect of carfilzomib alone or in combination with dexamethasone on the\n      following biologic end points and their correlation with response: measurements of bone\n      remodeling (sodium fluoride F 18 positron emission tomography [PET], serum markers of bone\n      remodeling and the bone marrow osteoblastic and osteoclastic differentiation and function)\n      with the measurement of disease response and proteasome activity in the bone marrow\n      microenvironment.\n\n      II. To describe recapture of response after progression in the maintenance phase.\n\n      OUTLINE:\n\n      TREATMENT PHASE (COURSES 1-8): Patients receive carfilzomib intravenously (IV) over 30\n      minutes on days 1, 2, 8, 9, 15, and 16. Treatment repeats every 28 days for 8 courses in the\n      absence of disease progression or unacceptable toxicity. Patients achieving less than\n      partial response (PR) also receive dexamethasone orally (PO) or IV weekly in courses 4-8.\n\n      MAINTENANCE PHASE (COURSES 9-14): Patients receive carfilzomib IV over 30 minutes on days 1,\n      2, 15, and 16. Patients who received dexamethasone in the Treatment Phase continue to\n      receive dexamethasone PO or IV weekly. Treatment repeats every 28 days for 6 courses in the\n      absence of disease progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up at 30 days and then every 3\n      months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Multiple myeloma (MM) in first relapse or refractory to first line therapy; the\n             previous line of therapy should include either an immunomodulatory agent or a\n             proteasome inhibitor\n\n               -  Refractory disease is defined as =< 25% response or progression during therapy\n                  or within 60 days after completion\n\n               -  The number of prior lines of anti-myeloma therapy will be determined as follows:\n\n                    -  Induction chemotherapy for peripheral-blood stem cell harvest followed by\n                       planned mobilization and subsequent high-dose chemotherapy with autologous\n                       stem cell transplant (ASCT) is considered one therapy regardless of the\n                       induction regimen\n\n                    -  Planned maintenance therapy after stem cell transplantation or other\n                       induction therapy is not considered a separate line of therapy, as long as\n                       there is no evidence of progression in the time between the induction or\n                       transplantation and the initiation of maintenance therapy\n\n                    -  Two ASCTs within 6 months of each other is considered as one line unless\n                       different agents were used in the high-dose therapy-conditioning regimens\n\n                    -  If the same regimen is repeated after a 6-month interval, they are\n                       considered to be two separate therapeutic lines\n\n                    -  If cyclophosphamide is used for reasons other than planned stem cell\n                       mobilization, its use is considered to be a separate line of therapy\n\n                    -  Dose modification of steroid and altering choices of steroid (i.e. from\n                       dexamethasone to prednisone) due to side effects, is not considered a line\n                       of therapy, as long as there is no evidence of progression\n\n                    -  If a regimen was stopped for more than 2 months, its re-initiation is\n                       counted as another line of therapy\n\n          -  Presence of existing lytic bone lesions either by skeletal X-ray, computed tomography\n             (CT) scan or magnetic resonance imaging (MRI) scan\n\n          -  Measurable MM disease, defined as one of the following:\n\n               -  A monoclonal immunoglobulin (Ig) concentration on serum electrophoresis of >=\n                  0.5 g/dL for an IgG myeloma, >= 0.1 g/dL for an IgD myeloma or >= 0.5 g/dL for\n                  an IgA myeloma\n\n               -  Measurable urinary light chain secretion by quantitative analysis of >= 200\n                  mg/24 hours\n\n               -  Involved serum free light chain (FLC) level >= 10 mg/dL, provided the serum FLC\n                  ratio is abnormal\n\n               -  Patients with oligo- or non-secretory disease must have bone marrow involvement\n                  with at least 30% plasmacytosis on aspiration\n\n          -  Life expectancy >= 3 months as determined by the treating physician\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status (PS) of 0, 1 or 2\n\n          -  Absolute neutrophil count (ANC) >= 1.0 × 10^9/L (without transfusion support and\n             without hematological growth factor support within 2 weeks of cycle 1 day 1)\n\n          -  Platelets >= 50 × 10^9/L; if the bone marrow contains >= 50% plasma cells, a platelet\n             count of >= 30 × 10^9/L is allowed (without transfusion support and without\n             hematological growth factor support within 2 weeks of cycle 1 day 1)\n\n          -  Aspartate aminotransferase (AST)/serum glutamic oxaloacetic transaminase (SGOT)\n             and/or alanine aminotransferase (ALT)/serum glutamic pyruvic transaminase (SGPT) =<\n             2.5 × the upper limit of normal (ULN)\n\n          -  Bilirubin < 2.0 mg/dL\n\n          -  Serum creatinine =< 3.0 mg/dL or a calculated creatinine clearance of at least 15\n             mL/min (using the Cockcroft and Gault method)\n\n          -  Adequate cardiac function defined as left ventricular ejection fraction (LVEF) >= 40%\n\n               -  NOTE: 2-dimensional (2-D) transthoracic echocardiogram (ECHO) is the preferred\n                  method of evaluation\n\n               -  Multigated acquisition scan (MUGA) is acceptable if ECHO is not available\n\n          -  Written informed consent in accordance with federal, local, and institutional\n             guidelines\n\n          -  Females of childbearing potential (FCBP) must agree to ongoing pregnancy testing and\n             to practice contraception; females are considered of childbearing potential unless\n             they are surgically sterile (they have undergone a hysterectomy, bilateral tubal\n             ligation, or bilateral oophorectomy) or they are naturally postmenopausal for at\n             least 12 consecutive months\n\n          -  Male subjects must agree to practice contraception\n\n        Exclusion Criteria:\n\n          -  No primary amyloidosis\n\n          -  No plasma cell leukemia (> 2.0 × 10^9/L circulating plasma cells by standard\n             differential)\n\n          -  No treatment with an investigational product or device within 21 days of cycle 1 day\n             1\n\n          -  No history of allergic reaction/hypersensitivity to any of the study medications,\n             their analogues or excipients in the various formulations\n\n          -  No treatment with cytotoxic therapy or monoclonal antibodies within 21 days prior to\n             cycle 1 day 1\n\n          -  No treatment with a steroid intended to treat myeloma within 14 days prior to cycle 1\n             day 1\n\n          -  No autologous or allogeneic stem cell transplant within 3 months prior to cycle 1 day\n             1\n\n          -  No radiotherapy within 21 days prior to cycle 1 day 1; however, if the radiation\n             portal covered =< 5% of the bone marrow reserve, the patient may be enrolled\n             irrespective of the end date of radiotherapy\n\n          -  No major surgery within 14 days and minor surgery within 7 days prior to cycle 1 day\n             1\n\n          -  No pregnant or lactating females\n\n          -  No acute active infection requiring treatment (systemic antibiotics, antivirals, or\n             antifungals) within 14 days prior to cycle 1 day 1\n\n          -  No known human immunodeficiency virus (HIV) infection\n\n          -  No active hepatitis B or C infection\n\n          -  No unstable angina or myocardial infarction within 4 months prior to cycle 1 day 1,\n             New York Heart Association (NYHA) class III or IV heart failure, uncontrolled angina,\n             history of severe coronary artery disease, severe uncontrolled ventricular\n             arrhythmias, sick sinus syndrome, or electrocardiographic evidence of acute ischemia\n             or grade 3 conduction system abnormalities unless subject has a pacemaker\n\n          -  No uncontrolled hypertension or uncontrolled diabetes (as determined by the treating\n             physician) within 14 days prior to cycle 1 day 1\n\n          -  No nonhematologic malignancy within the past 3 years with the exception of a)\n             adequately treated basal cell carcinoma, squamous cell skin cancer, or thyroid\n             cancer; b) carcinoma in situ of the cervix or breast; c) prostate cancer of Gleason\n             grade 6 or less with stable prostate-specific antigen levels; or d) cancer considered\n             cured by surgical resection or unlikely to impact survival during the duration of the\n             study, such as localized transitional cell carcinoma of the bladder or benign tumors\n             of the adrenal or pancreas\n\n          -  No significant neuropathy (grades 3-4, or grade 2 with pain) within 14 days prior to\n             cycle 1 day 1\n\n          -  No known history of allergy to Captisol (a cyclodextrin derivative used to solubilize\n             carfilzomib)\n\n          -  No contraindication to any of the required concomitant drugs or supportive\n             treatments, including hypersensitivity to all anticoagulation and antiplatelet\n             options, antiviral drugs, or intolerance to hydration due to preexisting pulmonary or\n             cardiac impairment\n\n          -  No subjects with pleural effusions requiring thoracentesis or ascites requiring\n             paracentesis within 14 days prior to cycle 1 day 1\n\n          -  Any other clinically significant medical disease or condition that, in the\n             Investigator's opinion, may interfere with protocol adherence or a subject's ability\n             to give informed consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "35", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02020941", 
            "org_study_id": "IUCRO-0414", 
            "secondary_id": [
                "NCI-2013-01771", 
                "IUCRO-0414", 
                "P30CA082709"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (carfilzomib, dexamethasone)", 
                "description": "Given IV", 
                "intervention_name": "carfilzomib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Kyprolis", 
                    "PR-171"
                ]
            }, 
            {
                "arm_group_label": "Treatment (carfilzomib, dexamethasone)", 
                "description": "Given IV or PO", 
                "intervention_name": "dexamethasone", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Aeroseb-Dex", 
                    "Decaderm", 
                    "Decadron", 
                    "DM", 
                    "DXM"
                ]
            }, 
            {
                "arm_group_label": "Treatment (carfilzomib, dexamethasone)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Dexamethasone acetate", 
                "Dexamethasone", 
                "Dexamethasone 21-phosphate", 
                "BB 1101"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "December 19, 2013", 
        "location": {
            "contact": {
                "email": "asuvanna@iupui.edu", 
                "last_name": "Attaya Suvannasankha", 
                "phone": "317-278-9306"
            }, 
            "facility": {
                "address": {
                    "city": "Indianapolis", 
                    "country": "United States", 
                    "state": "Indiana", 
                    "zip": "46202"
                }, 
                "name": "Indiana University Cancer Center"
            }, 
            "investigator": {
                "last_name": "Attaya Suvannasankha", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase 2 Study of Carfilzomib and Bone Metabolism in Patients With Multiple Myeloma in First Relapse or Refractory to First Line Therapy", 
        "other_outcome": [
            {
                "description": "Measured by sodium fluoride F 18 PET, serum markers of bone remodeling, and the bone marrow osteoblastic and osteoclastic differentiation and function. Will be compared with the measurement of disease response. Paired t-tests will be used to compare 8 and 14 courses correlative endpoints to baseline. Analysis of covariance (ANCOVA) will be used to compare these changes over time between responders and non-responders. If the changes are not normally distributed, non-parametric methods will be used.", 
                "measure": "Bone remodeling", 
                "safety_issue": "No", 
                "time_frame": "Up to 56 weeks"
            }, 
            {
                "description": "Paired t-tests will be used to compare 8 and 14 courses correlative endpoints to baseline. ANCOVA will be used to compare these changes over time between responders and non-responders. If the changes are not normally distributed, non-parametric methods will be used.", 
                "measure": "Proteasome activity in the bone marrow microenvironment", 
                "safety_issue": "No", 
                "time_frame": "Up to 56 weeks"
            }, 
            {
                "description": "Best overall response for each patient will be determined during the recapture response period and summarized descriptively. The disease assessment immediately prior to the first dose of twice-weekly carfilzomib will be used as the baseline, from which response or progression to twice-weekly treatment will be determined.", 
                "measure": "Response after progressive disease (PD) in maintenance phase", 
                "safety_issue": "No", 
                "time_frame": "Up to 56 weeks"
            }
        ], 
        "overall_official": {
            "affiliation": "Indiana University School of Medicine", 
            "last_name": "Attaya Suvannasankha", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "ORR, together with corresponding 95% exact binomial confidence interval, will be calculated. Responses will be defined using the International Myeloma Working Group-Uniform Response Criteria (IMWG-URC).", 
            "measure": "Overall response rate (ORR) after 8 courses of treatment, defined as the proportion of patients with the best overall response of PR or better", 
            "safety_issue": "No", 
            "time_frame": "At 32 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02020941"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "ORR, together with corresponding 95% exact binomial confidence interval, will be calculated. Responses will be defined using the IMWG-URC.", 
                "measure": "ORR at 4 courses", 
                "safety_issue": "No", 
                "time_frame": "At 16 weeks"
            }, 
            {
                "description": "Analysis will be performed using the Kaplan-Meier method. Medians and other quartiles for each endpoint will be estimated in addition to the corresponding two-sided 95% confidence intervals.", 
                "measure": "Progression-free survival (PFS)", 
                "safety_issue": "No", 
                "time_frame": "Time from first dose to first observed disease progression or death, assessed up to 2 years"
            }, 
            {
                "description": "Analysis will be performed using the Kaplan-Meier method. Medians and other quartiles for each endpoint will be estimated in addition to the corresponding two-sided 95% confidence intervals.", 
                "measure": "Time to progression (TTP)", 
                "safety_issue": "No", 
                "time_frame": "Time from first dose to disease progression, assessed up to 2 years"
            }, 
            {
                "description": "Analysis will be performed using the Kaplan-Meier method. Medians and other quartiles for each endpoint will be estimated in addition to the corresponding two-sided 95% confidence intervals.", 
                "measure": "Duration of response (DOR)", 
                "safety_issue": "No", 
                "time_frame": "Time from first evidence of PR or better to disease progression or death, assessed up to 2 years"
            }, 
            {
                "description": "Safety and tolerability will be assessed by incidence, severity, and changes from baseline of all relevant parameters including AEs, laboratory values, and vital signs. AEs will be coded using Medical Dictionary for Regulatory Activities (MedDRA). The number and percentage of patients experiencing 1 or more AEs will be summarized by relationship to study drug and severity. Separate summaries will be created by course and what treatment was received. AEs will be summarized by the number and percentage of patients who experienced the event, according to system organ class and preferred term.", 
                "measure": "Incidence of adverse events graded according to National Cancer Institute Common Terminology Criteria for Adverse Events (NCI CTCAE) version 4.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 30 days after completion of study treatment"
            }
        ], 
        "source": "Indiana University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Indiana University School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}