{
    "clinical_study": {
        "@rank": "168174", 
        "arm_group": [
            {
                "arm_group_label": "Immediate loading implants", 
                "arm_group_type": "Experimental", 
                "description": "The clinical and immunological comparisons compared implants that received Immediate loading prosthesis, i.e., full arch Branemark protocol prosthesis installed within 3 days after surgery, with unloaded implants."
            }, 
            {
                "arm_group_label": "Unloaded Implants", 
                "arm_group_type": "Active Comparator", 
                "description": "The variables, immunological and clinical, obtained in immediate loading groups were compared to unloaded implants, i.e., no prosthetic rehabilitation during osseointegration."
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of this study was to compare the release of the osteoprotegerin (OPG), transforming\n      growth factors (TGF-α), osteocalcin (OCN), osteopontin (OPN), and parathyroid hormone (PTH)\n      during osseointegration of dental implants with and without immediate loading. Forty\n      patients were selected and randomly divided into: Group IM - implant and prosthesis\n      placement within 72 hours; and Group NL - implant insertion and no prosthesis placement\n      during 120 days. Peri-implant crevicular fluid (PICF) was collected immediately after\n      implant insertion and with 7, 15, 30, 60, 90, and 120 days after surgery and were evaluated\n      levels of OPG, TGF-α, OCN, OPN and PTH using Luminex assay. Clinical aspects (Sulcus\n      bleeding and peri-implant probing depth) were also assessed. The data were compared using\n      the ANOVA/Tukey and Friedman/Mann-Whitney tests (α=5%)."
        }, 
        "brief_title": "Release of Osteogenic Markers in Immediately and Non-loaded Dental Implants", 
        "completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "condition": "Jaw, Edentulous", 
        "condition_browse": {
            "mesh_term": [
                "Jaw, Edentulous", 
                "Mouth, Edentulous"
            ]
        }, 
        "detailed_description": {
            "textblock": "This was a prospective, parallel and controlled clinical-laboratory trial. The population\n      evaluated in this study was selected at the Graduate Clinic in Dental Implantology -\n      UNIP-SP.\n\n      The selected patients were randomly allocated (by a computer generated list) into:\n\n      Group IM - (n = 20) - patients who received placement of implants and prosthesis within a\n      period of 3 days, characterizing immediate loading implants protocol; Group NL - (n = 20) -\n      patients who received single-stage dental implants with no placement of dental prostheses\n      within a period of 4 months, characterizing non-loading implants;\n\n      The surgeries, as well as all postoperative follow-up, were performed at the dental clinic\n      of UNIP-SP. Surgical areas were anesthetized (2% mepivacaine with 1:100,000 epinephrine) and\n      mucoperiosteal incisions in the alveolar ridge mucosa were made. The surgical sequence\n      follow the protocol described by the implant company supplier of implants (SIN - São Paulo,\n      SP, BR). In all cases, for maxilla rehabilitation, 6 implants were installed, while, for\n      mandible, 5 were used. Soft-tissue was sutured with simple interrupted sutures using\n      absorbable polygalactin 910 suture. Postoperative care were: amoxicillin 500 mg (8-8 hours/7\n      days); sodic dipyrone 500mg (6-6 hours/3 days); 0.12% Chlorhexidine mouthwash (12-12\n      hours/10 days).\n\n      The patients in the IM Group received Brånemark full arch prosthesis within 3 days after the\n      implant. All prosthesis used straight mini-abutments (SIN, São Paulo, SP) and received\n      occlusal adjustment and a monthly clinical monitoring (including modified bleeding on\n      probing and peri-implant probing depth).\n\n      Evaluation of osteogenic markers The collection of peri-implant crevicular fluid (PICF) was\n      performed immediately after implant insertion (Baseline) and after 7, 15, 30, 60, 90 and 120\n      days. The site to be collected was dried and isolated with sterile gauze. PICF was collected\n      at four sites per implant using absorbent paper strips (Periopaper, Oralflow, Smithtown, New\n      York). The volume of fluid was measured immediately with the aid of Periotron (Oraflow,\n      Smithtown, New York) and conditioned at 400uL of PBS buffer + 0.05% Tween and then frozen at\n      -80°C.\n\n      The levels of the peri-implant osteogenic markers (OPG, OCN, OPN, TGF-α, and PTH) were\n      determined using the LUMINEX/Magpix system (HBN1A-51K and HCCBP1MAG-58K, Millipore\n      Corporation, Billerica, MA, USA). The samples were analyzed individually and the levels were\n      estimated using a 5-parameter polynomial curve in the Xponent® software (Millipore\n      Corporation, Billerica, MA). The concentration values were expressed in pg/ml.\n\n      Statistical Analysis The null hypothesis considered in the study was the absence of\n      difference in the peri-implant osteogenic markers concentration between the different\n      loading protocols. For data analysis, the statistical program was used (SAS release 9.1,\n      2003, SAS Institute Inc., Cary, NC, USA). The demographic and clinical data were compared\n      between the groups using Student's t-test (age), and Fisher's Exact test (gender and site of\n      implants). The data on the levels of osteogenic markers were first analyzed for homogeneity\n      using the Shapiro-Wilk test, which indicated non-normal distribution. Thus, the\n      nonparametric tests - Friedman for intragroup and Mann-Whitney for intergroup analysis, were\n      performed. All the analysis considered α=5%."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  patients with mandibular and/or maxillary edentulous arch indicated for\n             rehabilitation with dental implants\n\n          -  extractions had to occur at least 4 months prior to treatment\n\n          -  good oral hygiene (plaque index < 20%) (Ainamo & Bay, 1975)\n\n          -  age between 18-65 years\n\n        Exclusion Criteria:\n\n          -  presence of systemic disease (including diabetes, arthritis, hypothyroidism,\n             osteoporosis, etc) or use of medication (six months prior to the study) that\n             contraindicated placement or alter implants osseointegration\n\n          -  use of anti-inflammatory three months before surgery\n\n          -  patients submitted to bone grafts in the site selected for the implant\n\n          -  pregnant or breastfeeding women\n\n          -  smokers or ex-smokers"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01909999", 
            "org_study_id": "AJP2012"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Immediate loading implants", 
                    "Unloaded Implants"
                ], 
                "description": "The collection of peri-implant crevicular fluid (PICF) was performed immediately after implant insertion (Baseline) and after 7, 15, 30, 60, 90 and 120 days. The site to be collected was dried and isolated with sterile gauze. PICF was collected at four sites per implant using absorbent paper strips (Periopaper, Oralflow, Smithtown, New York). The volume of fluid was measured immediately with the aid of Periotron (Oraflow, Smithtown, New York) and conditioned at 400uL of PBS buffer + 0.05% Tween and then frozen at -80°C.\nThe levels of the peri-implant osteogenic markers (OPG, OCN, OPN, TGF-α, and PTH) were determined using the LUMINEX/Magpix system (HBN1A-51K and HCCBP1MAG-58K, Millipore Corporation, Billerica, MA, USA).", 
                "intervention_name": "Osteogenic markers Evaluation", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "Osteoprotegerin", 
                    "Osteopontin", 
                    "Osteocalcin", 
                    "PTH", 
                    "TGF-alpha"
                ]
            }, 
            {
                "arm_group_label": [
                    "Immediate loading implants", 
                    "Unloaded Implants"
                ], 
                "description": "The following parameters were assessed:\nPeri-implant sulcus depth (PISD): distance from the margin of the peri-implant mucosa to the bottom of the peri-implant sulcus;\nModified Bleeding on Probing Index: the presence or absence of bleeding after 10 seconds on probing around implants.", 
                "intervention_name": "Clinical parameters evaluation", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "Peri-implant probing depth", 
                    "Bleeding index"
                ]
            }, 
            {
                "arm_group_label": [
                    "Immediate loading implants", 
                    "Unloaded Implants"
                ], 
                "description": "The surgeries, as well as all postoperative follow-up, were performed at the dental clinic of UNIP-SP. Surgical areas were anesthetized (2% mepivacaine with 1:100,000 epinephrine) and mucoperiosteal incisions in the alveolar ridge mucosa were made. The surgical sequence follow the protocol described by the implant company supplier of implants (SIN - São Paulo, SP, BR). In all cases, for maxilla rehabilitation, 6 implants were installed, while, for mandible, 5 were used.", 
                "intervention_name": "Implant instalation", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "Dental implants", 
                    "Jaws rehabilitation"
                ]
            }, 
            {
                "arm_group_label": "Immediate loading implants", 
                "description": "The patients in the IM Group received Brånemark protocol prosthesis within 3 days after the implant. The implants were first molded and the models sent for prosthesis confection (LABDENTAL, São Paulo, SP, Brazil). All prosthesis used straight mini-abutments (SIN, São Paulo, SP), that ranged from 1mm to 4mm in height, whose were tightened with 20N of torque, followed by occlusal adjustment and clinical monitoring", 
                "intervention_name": "Prosthesis installation", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "Brånemark protocol", 
                    "Full arch rehabilitation", 
                    "Implant supported prosthesis"
                ]
            }, 
            {
                "arm_group_label": [
                    "Immediate loading implants", 
                    "Unloaded Implants"
                ], 
                "description": "Soft tissues sutures were done using absorbable polygalactin 910 suture.", 
                "intervention_name": "Suture", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "Immediate loading implants", 
                    "Unloaded Implants"
                ], 
                "description": "Postoperative care were: amoxicillin 500 mg (8-8 hours/7 days); sodic dipyrone 500mg (6-6 hours/3 days); 0.12% Chlorhexidine mouthwash\"", 
                "intervention_name": "Post-operative care", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Dental Implants", 
            "Osseointegration", 
            "Immediate Dental Implant Loading", 
            "Bone formation"
        ], 
        "lastchanged_date": "July 26, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "São Paulo", 
                    "country": "Brazil", 
                    "zip": "04026-002"
                }, 
                "name": "Faculty of Dentistry - Paulista University"
            }
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "Release of Osteogenic Markers in Immediately and Non-loaded Dental Implants", 
        "overall_official": {
            "affiliation": "UNIP", 
            "last_name": "Renato C Casarin, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Brazil: National Committee of Ethics in Research", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The collection of peri-implant crevicular fluid (PICF) was performed immediately after implant insertion (Baseline) and after 7, 15, 30, 60, 90 and 120 days. The site to be collected was dried and isolated with sterile gauze. PICF was collected at four sites per implant using absorbent paper strips (Periopaper, Oralflow, Smithtown, New York). The volume of fluid was measured immediately with the aid of Periotron (Oraflow, Smithtown, New York) and conditioned at 400uL of PBS buffer + 0.05% Tween and then frozen at -80°C.\nThe levels of the peri-implant osteogenic markers (OPG, OCN, OPN, TGF-α, and PTH) were determined using the LUMINEX/Magpix system (HBN1A-51K and HCCBP1MAG-58K, Millipore Corporation, Billerica, MA, USA). The samples were analyzed individually and the levels were estimated using a 5-parameter polynomial curve in the Xponent® software (Millipore Corporation, Billerica, MA). The concentration values were expressed in pg/ml.", 
            "measure": "Ostegenic markers concentration", 
            "safety_issue": "No", 
            "time_frame": "The osteogenic markers were assessed immediatelly after implant installation until 120 days after prothesis instalation"
        }, 
        "reference": [
            {
                "PMID": "21382088", 
                "citation": "Sato R, Matsuzaka K, Kokubu E, Inoue T. Immediate loading after implant placement following tooth extraction up-regulates cellular activity in the dog mandible. Clin Oral Implants Res. 2011 Dec;22(12):1372-8. doi: 10.1111/j.1600-0501.2010.02118.x. Epub 2011 Mar 8."
            }, 
            {
                "PMID": "2382827", 
                "citation": "Reile H, Birnböck H, Bernhardt G, Spruss T, Schönenberger H. Computerized determination of growth kinetic curves and doubling times from cells in microculture. Anal Biochem. 1990 Jun;187(2):262-7."
            }, 
            {
                "PMID": "11359307", 
                "citation": "Brånemark PI, Engstrand P, Ohrnell LO, Gröndahl K, Nilsson P, Hagberg K, Darle C, Lekholm U. Brånemark Novum: a new treatment concept for rehabilitation of the edentulous mandible. Preliminary results from a prospective clinical follow-up study. Clin Implant Dent Relat Res. 1999;1(1):2-16."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01909999"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Paulista University", 
            "investigator_full_name": "Renato Correa Viana Casarin", 
            "investigator_title": "DDS, MSc, PhD, Full Professor", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The PISD parameter is part of the clinical examination done at implants included in this research. PISD was performed using a plastic probe (Colorvue, Hu-Friedy, Chicago, USA) by a single examiner (AJP), at the 2 most anterior implants in the protocol. For its determination 4 regions per implant - mesial-buccal (MB), mesial-lingual (ML), disto-buccal (DB) and disto-lingual (DL) regions - were used. The calibration of the examiner was performed on 2 different days, at least 24 hours apart, by peri-implant examination (peri-implant probing depth) in 10 non-participating subjects. The intraclass correlation index for this variable was 85%.\nThe Peri-implant sulcus depth (PISD) was defined as: distance from the margin of the peri-implant mucosa to the bottom of the peri-implant sulcus;", 
                "measure": "Peri-implant sulcus depth (PISD)", 
                "safety_issue": "No", 
                "time_frame": "The PISD was assessed from 30 days after implants installation until 120 days after implant/prothesis installation"
            }, 
            {
                "description": "The same examiner performing PISD did the Modified Bleeding on Probing Index, determined as the presence or absence of bleeding after 10 seconds on probing around implants.", 
                "measure": "Modified Bleeding on Probing Index (MBPI)", 
                "safety_issue": "No", 
                "time_frame": "The MPBI index was evaluated from 30 days after implants/prothesis installation and at 60, 90 and 120 days."
            }
        ], 
        "source": "Paulista University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Renato Correa Viana Casarin", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2010", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Screening", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}