{
    "clinical_study": {
        "@rank": "11769", 
        "arm_group": {
            "arm_group_label": "Multiple Myeloma Patients", 
            "arm_group_type": "Experimental", 
            "description": "Adult subjects (18 years or older) with multiple myeloma and with poor prognosis by virtue of having relapsed/progressive disease within one year of first autologous stem cell transplantation."
        }, 
        "brief_summary": {
            "textblock": "The primary goals: determine the safety, tolerability and engraftment potential of CART-19 T\n      cells in patients undergoing salvage ASCT after early relapse following first ASCT. CART-19\n      cells transduced with a lentiviral vector to express anti-CD19 scFv TCR(zeta):41BB\n      administered by intravenous infusion using a single infusion of 1-5x108 CART19-transduced T\n      cells on day +2 after autologous stem cell infusion following high-dose melphalan."
        }, 
        "brief_title": "CART-19 for Multiple Myeloma", 
        "completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Multiple Myeloma", 
        "condition_browse": {
            "mesh_term": [
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        -Subjects must have undergone a prior ASCT for MM and have progressed within 365 days of\n        stem cell infusion. Progression will be defined according to IMWG criteria for progressive\n        disease143 (Table 4).  Subjects who have undergone two prior ASCTs as part of a planned\n        tandem ASCT consolidation regimen are eligible.\n\n        Patients in whom first progression is identified between days 366 and 450 (inclusive)\n        after ASCT will be eligible if progression is identified on their first evaluation for\n        progression in this window and if they had not been evaluated between days 270 and 365 for\n        progression. This clause is to account for practice patterns in which patients otherwise\n        doing well are monitored infrequently (every 3-6 months) for relapse after they recover\n        from their first ASCT. This will allow infrequently monitored patients to be included if\n        progression is identified on their \"12 month follow-up evaluation\" if this appointment\n        happens to be scheduled just outside the 365-day post-ASCT window. N.B.: There is no\n        requirement that patients must enroll within 365 days of prior ASCT, and patients may be\n        treated with other agents, including experimental agents, following relapse/progression\n        after prior ASCT before enrollment on this study.\n\n          -  Subjects must have received as part of their initial therapy for MM, prior to first\n             ASCT, a regimen containing either bortezomib or lenalidomide.\n\n          -  Subjects must have a confirmed diagnosis of active MM prior to first ASCT as defined\n             by the IMWG criteria143 (Table 5), with the exception that patients treated for\n             active MM on account of recurrent, complicated infections as the only clinical\n             manifestation or on account of progressive smoldering MM with imminent clinical\n             complications may be included.\n\n          -  Subjects must have signed written, informed consent.\n\n          -  Subjects must be clinically stable at time of enrollment. Note subject must be\n             clinically stable without therapy (including glucocorticoid steroids) for two weeks\n             prior to apheresis and high-dose melphalan. If more than two weeks elapse between\n             apheresis and high-dose melphalan, subjects may resume therapy at the discretion of\n             their treating physician.\n\n          -  Subjects must be ≥ 18 and <70 years of age.\n\n          -  Subjects must have an anticipated survival of >100 days after high-dose melphalan.\n\n          -  Subjects must have adequate vital organ function as defined by the following\n             criteria, measured within 6 weeks prior to enrollment:\n\n        Serum creatinine ≤ 2.5 or estimated creatinine clearance ≥30 ml/min and not\n        dialysis-dependent. Absolute neutrophil count ≥1000/μl and platelet count ≥50,000/μl.\n\n        SGOT ≤ 3x the upper limit of normal and total bilirubin ≤ 2.0 mg/dl (except for patients\n        in whom hyperbilirubinemia is attributed to Gilbert's syndrome).\n\n        Left ventricular ejection fraction (LVEF) ≥ 45% or, if LVEF is <45%, a formal evaluation\n        by a cardiologist identifying no clinically significant cardiovascular function\n        impairment. LVEF assessment must have been performed within 6 weeks prior to enrollment.\n\n        Adequate pulmonary function with FEV1, FVC, TLC, DLCO (after appropriate adjustment for\n        lung volume and hemoglobin concentration) ≥40% of predicted values. Pulmonary function\n        testing must have been performed within 6 weeks prior to enrollment.Toxicities from prior\n        therapies, with the exception of peripheral neuropathy attributable to bortezomib, must\n        have recovered to grade ≤2 according to the CTC 4.0 criteria or to the subject's prior\n        baseline.\n\n          -  Subjects must have an ECOG performance status of 0-2, unless a higher performance\n             status is due solely to bone pain.\n\n          -  Subjects must be willing to comply with the requirements of the RevAssist program if\n             maintenance lenalidomide is planned.\n\n          -  Subjects must have measurable disease on study entry. Measurable disease may include\n             quantifiable or detectable levels of serum or urine paraprotein. For patients with\n             minimally secretory disease or non-secretory myeloma on study entry, serum free\n             lambda or kappa light chain levels or the serum free light chain ratio may be\n             measured and used for disease monitoring if abnormal.\n\n          -  Subjects must have stored in usable condition for second ASCT, as judged by the\n             principal investigator, ≥3x106 CD34+ cells per kg of body weight stored in at least\n             two bags such that after administration of the minimum dose of 2 x 106 CD34+ cells/kg\n             required on this protocol that a separate aliquot of at least 1 x 106 CD34+ cells/kg\n             remains for rescue infusion in the event of graft failure. Patients with inadequate\n             stem cells stored may still sign consent and undergo a mobilization/collection\n             procedure either before or after apheresis for T cell harvest. If this is required\n             and is undertaken prior to apheresis for T cell harvest, two weeks must elapse\n             between the last day of stem cell collection and apheresis for T cell harvest. Table\n             4 IMWG Criteria for Progression\n\n        One or more of the following criteria must be met:\n\n        Increase of ≥25% from baseline in Serum M-component (the absolute increase must be ≥0.5\n        g/dl) (if baseline M-component is ≥5 g/dl, increases of ≥1 g/dl are sufficient to define\n        progression) and/or Urine M-component (the absolute increase must be X200 mg/24 h ) and/or\n        The difference between involved and uninvolved FLC levels (only in patients without\n        measurable serum and urine M-protein levels) (the absolute increase must be >10 mg/dl).\n\n        Bone marrow plasma cell percentage (the absolute % must be ≥10%)\n\n        Exclusion Criteria:\n\n          -  Definite development of new bone lesions or soft tissue plasmacytomas or definite\n             increase in the size of existing bone lesions or soft tissue plasmacytomas.\n\n        Development of hypercalcemia (corrected serum calcium >11.5 mg/dl or 2.65 mmol/l) that can\n        be attributed solely to the plasma cell proliferative disorder IMWG Criteria for Diagnosis\n        of Multiple Myeloma Presence of an M-component in serum and/or urine plus clonal plasma\n        cells in the bone marrow and/or a documented clonal plasmacytoma. In patients with no\n        detectable M-component, an abnormal serum FLC ratio on the serum FLC assay can substitute\n        and satisfy this criterion. For patients, with no serum or urine M-component and normal\n        serum FLC ratio, the baseline bone marrow must have ≥10% clonal plasma cells; these\n        patients are referred to as having 'non-secretory myeloma'. Patients with biopsy-proven\n        amyloidosis and/or systemic light chain deposition disease (LCDD) should be classified as\n        'myeloma with documented amyloidosis' or 'myeloma with documented LCDD,' respectively if\n        they have ≥30% plasma cells and/or myeloma-related bone disease.\n\n        PLUS one or more of the following, which must be attributable to the underlying plasma\n        cell disorder:\n\n        Calcium elevation (>11.5 mg/dl) Renal insufficiency (creatinine >2 mg/dl) Anemia\n        (hemoglobin <10 g/dl or at 2 g/dl below normal) Bone disease (lytic lesions or osteopenia)\n\n        Exclusion Criteria\n\n        Subjects must not:\n\n          -  Be pregnant or lactating.\n\n          -  Require systemic glucocorticoid or other cancer therapy in the two weeks prior to\n             leukapheresis.\n\n          -  Have inadequate venous access for or contraindications to leukapheresis.\n\n          -  Have any active and uncontrolled infection.\n\n          -  Have active or latent hepatitis B, hepatitis C, or HIV infection.\n\n          -  Any uncontrolled medical disorder that would preclude participation as outlined.\n\n          -  Have undergone allogeneic stem cell transplantation.\n\n          -  Have received prior gene therapy or gene-modified cellular immunotherapy. - Subject\n             may have received, however, non-gene-modified autologous T-cells with their first\n             ASCT in association with an anti-myeloma vaccine (e.g., hTERT or MAGEA3) or\n             vaccination against infectious agents (e.g., influenza or pneumococcus) as was\n             performed on our previous studies.\n\n          -  Have undergone two prior ASCTs if the second ASCT was a salvage ASCT (defined as a\n             second ASCT performed upon progression following first ASCT) rather than a second\n             ASCT as part of a tandem ASCT consolidation regimen.\n\n          -  Have auto-immune disease (including connective tissue disease, uveitis, sarcoidosis,\n             inflammatory bowel disease, or multiple sclerosis) that is active and severe in the\n             judgment of the principal investigator, or have a history of autoimmune disease that\n             has required prolonged immunosuppressive therapy in the judgment of the principal\n             investigator.\n\n          -  Have active central nervous system disease, including CNS involvement by malignancy\n             or evidence of blood in the CNS such as subdural hematoma. If a subject has any\n             neurologic abnormality on examination (as defined in section 6.1), a baseline brain\n             MRI is required to exclude structural disease and/or intracranial bleeding. Patients\n             with clinically significant intracranial lesions should be excluded. Patients with\n             common age-related changes that are not clinically significant (i.e. moderate small\n             vessel ischemic changes) do not need to be excluded.\n\n        4.3 Subject Recruitment and Screening Subjects will be identified through the clinical\n        practices of the investigator or sub-investigators and through referrals from outside\n        hospitals and physicians. No direct-to-patient advertising will be performed.\n\n        Female subjects of reproductive potential (women who have reached menarche and who have\n        not been post-menopausal for at least 24 consecutive months, i.e., who have had menses\n        within the preceding 24 months, or have not undergone a sterilization procedure\n        [hysterectomy or bilateral oophorectomy]) must have a negative serum pregnancy test\n        performed at the time of screening and prior to receiving high dose melphalan.\n\n        Due to the high-risk level of this study, while enrolled, all subjects must agree not to\n        participate in a conception process (e.g., active attempt to become pregnant or to\n        impregnate sperm donation or in vitro fertilization). Additionally, if participating in\n        sexual activity that could lead to pregnancy, the subject must agree to use a reliable\n        method of contraception during their participation in the study.\n\n        Acceptable birth control includes one of the following methods:\n\n        Condoms (male or female) with or without a spermicidal agent. Diaphragm or cervical cap\n        with spermicide Intrauterine device (IUD) Hormonal-based contraception\n\n        Subjects who are not of reproductive potential (women who have been post menopausal for at\n        least 24 consecutive months or have undergone hysterectomy, and/or bilateral oophorectomy\n        or men who have documented azoospermia) do not require use of contraception. Acceptable\n        documentation of sterilization, azoospermia, and menopause is specified next. Written or\n        oral documentation communicated by clinician or clinician's staff of one of the following:\n\n        Physician report/letter Operative report or other source documentation in the subject\n        record (a laboratory report of azoospermia is required to document successful vasectomy)\n        Discharge summary Laboratory report of azoospermia Follicle stimulating hormone\n        measurement elevated into the menopausal range"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 8, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02135406", 
            "org_study_id": "UPCC 02413"
        }, 
        "intervention": {
            "arm_group_label": "Multiple Myeloma Patients", 
            "intervention_name": "CART-19 T cells", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Adult", 
            "18 years or older", 
            "multiple myeloma", 
            "poor prognosis", 
            "relapsed/progressive disease", 
            "within one year of first autologous stem cell transplantation"
        ], 
        "lastchanged_date": "May 9, 2014", 
        "location": {
            "contact": {
                "email": "PennCancerTrials@emergingmed.com", 
                "last_name": "Edward Stadtmauer, MD", 
                "phone": "855-216-0098"
            }, 
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19104"
                }, 
                "name": "Abramson Cancer Center of the University of Pennsylvania"
            }, 
            "investigator": {
                "last_name": "Edward Stadtmauer, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Pilot Study Of Redirected Autologous T Cells Engineered To Contain Anti-CD19 Attached To TCRζ And 4-1BB Signaling Domains Coupled With Salvage Autologous Stem-Cell Transplantation (ASCT) In Multiple Myeloma Patients With Early Relapse/Progression After Initial ASCT", 
        "overall_contact": {
            "email": "PennCancerTrials@emergingmed.com", 
            "last_name": "Edward Stadtmauer, MD", 
            "phone": "855-216-0098"
        }, 
        "overall_official": {
            "affiliation": "Abramson Cancer Center of the University of Pennsylvania", 
            "last_name": "Edward Stadtmauer, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Number of Adverse Events", 
            "safety_issue": "Yes", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02135406"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Abramson Cancer Center of the University of Pennsylvania", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Abramson Cancer Center of the University of Pennsylvania", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}