{
    "clinical_study": {
        "@rank": "9905", 
        "acronym": "HEJ", 
        "arm_group": [
            {
                "arm_group_label": "Adrenaline: Session 1 Jext, 2 Epipen", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects will be randomised 1:1 to use Jext in session 1 and EpiPen in session 2."
            }, 
            {
                "arm_group_label": "Adrenaline: Session 1 Epipen, 2 Jext", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects will be randomised 1:1 to use EpiPen in session 1 and Jext in session 2."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of the study is to demonstrate non-inferiority of Jext compared with EpiPen for\n      the proportion of subjects with a successful self-injection. And to evaluate and compare the\n      handling characteristics of two auto-injectors (Jext and EpiPen)."
        }, 
        "brief_title": "Comparative Evaluation of Handling Characteristics of Two Adrenaline Autoinjectors,EpiPen in Comparison With Jext", 
        "completion_date": {
            "#text": "September 2012", 
            "@type": "Actual"
        }, 
        "condition": "Handling of Auto-injectors", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Written informed consent obtained before entering the study 1\n\n          -  Prescription of EpiPen or AnaPen for at least 2 months\n\n          -  Age ≥16 years\n\n          -  Body weight >50 kg\n\n          -  Subject willing and able to comply with study protocol\n\n        Exclusion Criteria:\n\n          -  Any of the following concomitant diseases: cardiovascular disease, e.g. arrhythmias\n             or signs of coronary atherosclerosis, heart failure, uncontrolled hypertension,\n             uncontrolled diabetes mellitus, cancer, hyperthyroidism, severe renal impairment\n\n          -  Known blood-born infection, e.g. hepatitis and/or HIV\n\n          -  Concomitant treatment with medication which may potentiate the effect of adrenaline,\n             e.g. catechol-O-methyl transferase (COMT) inhibitors, monoamine oxidase (MAO)\n             inhibitors and tricyclic antidepressants\n\n          -  Pregnancy\n\n          -  Being immediate family of the investigator or study staff, defined as the\n             investigator's/staff's spouse, parent, child, grandparent or grandchild"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "91", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01887405", 
            "org_study_id": "JX-A-01"
        }, 
        "intervention": {
            "arm_group_label": [
                "Adrenaline: Session 1 Jext, 2 Epipen", 
                "Adrenaline: Session 1 Epipen, 2 Jext"
            ], 
            "description": "Each subject will be randomly assigned to use either the Jext or EpiPen first. The alternative auto-injector will then be used by the same subject in the second study session.\nValid for both Jext and Epipen:\nActive ingredients: Adrenaline tartrate Dosage form: Prefilled auto-injector for single use, delivering one intramuscular injection Dose/strength: 150 μg Excipients: Sodium chloride, sodium metabisulphite (E223), hydrochloric acid (for pH adjustment), water", 
            "intervention_name": "Adrenaline auto-injector", 
            "intervention_type": "Drug", 
            "other_name": [
                "Jext", 
                "Epipen"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Epinephrine", 
                "Epinephryl borate"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Adrenaline", 
            "Auto-injector", 
            "Jext", 
            "Epipen"
        ], 
        "lastchanged_date": "June 24, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Stockholm", 
                    "country": "Sweden", 
                    "zip": "11281"
                }, 
                "name": "Asthma and Allergy Clinic at St Göran's Hospital"
            }
        }, 
        "location_countries": {
            "country": "Sweden"
        }, 
        "number_of_arms": "2", 
        "official_title": "Comparative Evaluation of Handling Characteristics of Two Adrenaline Autoinjectors,EpiPen in Comparison With Jext; the HEJ-study", 
        "other_outcome": {
            "description": "After the injection the subject evaluated the package of instructions (leaflet as well as the information on the auto-injector) for the following (yes/no):\nWere the instructions concise? Were the instructions comprehensible? Do you have any further questions concerning the instructions or do you see any lack of clarity? These have been assessed as other endpoints.\nSafety assessments included recording of all AEs and serious adverse events (SAEs) were done.", 
            "measure": "Evaluation of instructions and AEs", 
            "safety_issue": "Yes", 
            "time_frame": "1 day"
        }, 
        "overall_official": {
            "affiliation": "Asthma and Allergy Clinic at St Göran's Hospital, Stockholm, Sweden", 
            "last_name": "Victoria Strand, MD Phd", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Sweden: Regional Ethical Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "September 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The following steps were recorded as correctly done or not by the observer in a check list approach (yes/no):\nThe subject identified the safety cap.\nThe subject removed the safety cap.\nThe subject identified the end of the auto-injector where the needle presents itself\nThe subject used sufficient force to actuate the injection.\nThe subject injected the auto-injector into the anterolateral thigh at a right angle (approximately 90°) to the thigh.\nThe time spent for the injection of adrenaline was more than 10 seconds, i.e. with the needle in situ.\nIf all 6 steps were performed correctly, the injection was considered as successful. These data form the basis for evaluation of the binary primary endpoint (successful injection or not).", 
            "measure": "Non-inferiority of Jext compared with EpiPen for the proportion of subjects with a successful self-injection.", 
            "safety_issue": "Yes", 
            "time_frame": "1 day"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01887405"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "For evaluation of the secondary endpoints, the observer assessed the following:\nThe time used for the actuation of the injection, i.e. the time from starting to read the instructions to having injected the adrenaline as recorded by a stop watch. This time was divided into two parts:\nThe time for reading the information\nThe time used to perform the injection Any hesitation from the subject to actuate the injection on a 4-step scale: None, Minor, Severe or Completely Inhibited (i.e. no injection)\nAt the end of the second session the subject was asked the following question: \"Which auto-injector do you prefer?\" The following responses were possible:\nJext / EpiPen / I don't have any preference for any of the auto-injectors. The preference is a secondary endpoint.", 
            "measure": "To evaluate and compare the handling characteristics of two auto-injectors (Jext and EpiPen) regarding subject preference for one of the two auto-injectors over the other, the time to perform the injection and any hesitance to perform the injection", 
            "safety_issue": "Yes", 
            "time_frame": "1 day"
        }, 
        "source": "ALK Nordic A/S, Danmark Filial", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "ALK Nordic A/S, Danmark Filial", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}