{
    "clinical_study": {
        "@rank": "52026", 
        "arm_group": [
            {
                "arm_group_label": "Early oral feeding group", 
                "arm_group_type": "Experimental", 
                "description": "In this goup patients with esophagectomy are encouraged to begin the oral intake carefully and adjust according to tolerance on post operative day 1."
            }, 
            {
                "arm_group_label": "Delayed oral feeding group", 
                "arm_group_type": "No Intervention", 
                "description": "In delayed oral feeding group the patients receive isotonic saline by the nasoenteral feeding tube at 20 mL/h until the morning of post operative day1. Nutrition was then commenced at 20 mL/h. The rate was increased by 20 mL/h each day if tolerated, up to 80 mL/h.Esophagography was performed on postoperative day 7. Sip of water were allowed after confirming the absence of anastomosis leakage, and a full liquid diet was implemented on the following day and enteral infusion halted."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the feasibility of early oral food intake\n      postoperatively in patients with thoracolaparoscopic oesophagectomy. More and more evidence\n      confirmed the role of early early enteral nutrition (NE) after esophagectomy in patients\n      with esophageal cancer. Although enteral catheter feeding has been shown to be beneficial in\n      patients with esophagectomy, the preference for this modality also rests on the traditional\n      but undocumented reluctance to allow food at will. These assumed hazards of allowing normal\n      food in the immediate postoperative period have not been scientifically tested and should be\n      viewed against both the benefits and side effects of any artificial feeding modality.\n      Whether early oral feeding after esophagectomy affects the incidence of life-threatening\n      surgical complications, shortens the recovery time of bowel function and the postoperative\n      hospital stay, improves postoperative quality of life in comparison with artificial feeding\n      modality remains unclear. The investigators compared a routine of allowing liquid food at\n      will from the first day after surgery with a routine of nil-by-mouth and enteral nutrition\n      for the first 7 postoperative days. The main endpoint is the incidence rate of complications\n      and death."
        }, 
        "brief_title": "Early Oral Feeding Following Thoracolaparoscopic Oesophagectomy in Patients With Esophageal Cancer", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Esophageal Cancer", 
        "condition_browse": {
            "mesh_term": "Esophageal Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "The literature concludes that patients should be allowed food without delay (at will) after\n      colorectal surgery and that the customary withholding of oral intake (nil-by-mouth) for the\n      first postoperative days is unnecessary. Robust data also suggest that the investigators\n      should avoid the nil-by-mouth regimen after major gynecologic, urologic, and vascular\n      surgery. The safety of early oral feeding after esophagectomy has not been investigated\n      previously.In 2008, the results of a randomized multicenter clinical trial investigating\n      whether a routine of allowing normal food at will immediately increases morbidity after\n      major upper gastrointestinal surgery showed that allowing patients to eat normal food at\n      will from the first day after major upper gastrointestinal surgery does not increase\n      morbidity compared with traditional care with nil-by-mouth and enteral feeding. The assumed\n      hazards of allowing oral food intake in the immediate postoperative period in patients with\n      esophagectomy have not been scientifically tested and should be viewed against both the\n      benefits and side effects of any artificial feeding modality.\n\n      This is a randomized study investigating the role of early oral feeding in patients with\n      esophagectomy.In the early oral feeding group nasogastric tube is not placed rutinely and\n      patients are encouraged to intake liquid food  on postoperative day 1 (POD1). In delayed\n      oral feeding group the patients receive isotonic saline by the nasoenteral feeding tube at\n      20 mL/h until the morning of POD 1. Nutrition was then commenced at 20 mL/h. The rate was\n      increased by 20 mL/h each day if tolerated, up to 80 mL/h. Esophagography is performed on\n      postoperative day 7.Sip of water were allowed after confirming the absence of anastomosis\n      leakage, and a full liquid diet was implemented on the following day and enteral infusion\n      halted.The complications defined in previous study and bowel function and recovery were\n      recorded carefully. The primary end point of this study is the postoperative complications\n      and the secondary end points are quality of life,bowel function recovery time and length of\n      postoperative stay between the two groups. The investigators estimated the minimum rate of\n      patients with complications in control group population at 23%. An increase of this to 36%\n      was considered clinically important. Detecting a difference of this magnitude or greater at\n      a level of statistical significance of 0.05 and a power of 0.90 with a one-tailed test of\n      proportions required a total of 130 patients in each group.Considering the rate of drop-out\n      a total of 280 patients will be enrolled in this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Adults subject to thoracolaparoscopic  esophagectomy  for esophageal cancer.\n\n        Exclusion Criteria:\n\n        Past history of malignancy. Stage investigations indicating unresectable advanced\n        disease(T4 or M1a,M1b). Patients with any other serious underlying medical condition that\n        would impair the ability of the patient to receive or comply with protocol treatment.\n\n        Patients medically unfit for surgical resection. Patients with pulmonary reserve\n        inadequate to undergo thoracotomy and extensive mediastinal lymphadenectomy.\n\n        Patients after neoadjuvant therapy. Mentally disabled. Expected life duration of less than\n        3 months."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "280", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01998230", 
            "org_study_id": "HenanCH"
        }, 
        "intervention": {
            "arm_group_label": "Early oral feeding group", 
            "description": "In the early oral feeding group, the patients are encouraged to intake liquid food on post operative day 1.", 
            "intervention_name": "early oral feeding", 
            "intervention_type": "Dietary Supplement"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "esophageal cancer", 
            "esophagectomy", 
            "oral feeding"
        ], 
        "lastchanged_date": "March 4, 2014", 
        "location": {
            "contact": {
                "email": "liyin825@aliyun.com", 
                "last_name": "Yin Li, PhD", 
                "phone": "86-371-65587226"
            }, 
            "facility": {
                "address": {
                    "city": "Zhengzhou", 
                    "country": "China", 
                    "state": "Henan", 
                    "zip": "450003"
                }, 
                "name": "Henan Cancer Hospital (The Affiliated Cancer Hospital of Zhengzhou University)"
            }, 
            "investigator": {
                "last_name": "Yin Li, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "2", 
        "official_title": "Early Oral Feeding Following Thoracolaparoscopic Oesophagectomy in Patients With Esophageal Cancer: a Randomized Clinical Trial", 
        "overall_contact": {
            "email": "liyin825@aliyun.com", 
            "last_name": "Yin Li", 
            "phone": "86-371-65587226"
        }, 
        "overall_contact_backup": {
            "email": "sunny-haipo@hotmail.com", 
            "last_name": "Haibo Sun", 
            "phone": "86-371-65587226"
        }, 
        "overall_official": {
            "affiliation": "Henan Cancer Hospital (The Affiliated Cancer Hospital of Zhengzhou University)", 
            "last_name": "Yin Li", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "China: Ministry of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Postoperative morbidity and mortality", 
            "safety_issue": "Yes", 
            "time_frame": "an expected average of 4 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01998230"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Henan Cancer Hospital", 
            "investigator_full_name": "Yin Li", 
            "investigator_title": "Vice President of Henan Cancer Hospital", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Quality of Life assessment", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "measure": "Length of postoperative stay", 
                "safety_issue": "No", 
                "time_frame": "an expected average of 2 weeks"
            }
        ], 
        "source": "Henan Cancer Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Yin Li", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}