{
    "clinical_study": {
        "@rank": "55170", 
        "arm_group": [
            {
                "arm_group_label": "Sirukumab 100 mg", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Sirukumab 50 mg and Placebo", 
                "arm_group_type": "Experimental"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the safety and efficacy of sirukumab as a single\n      therapy in Japanese patients with moderately to severely active rheumatoid arthritis (RA)\n      who have not responded to treatment with methotrexate (MTX) or sulfasalazine (SSZ)."
        }, 
        "brief_title": "A Study of CNTO 136 (Sirukumab) Administered Subcutaneously in Japanese Patients With Active Rheumatoid Arthritis Unresponsive to Methotrexate or Sulfasalazine", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Arthritis, Rheumatoid", 
        "condition_browse": {
            "mesh_term": [
                "Arthritis", 
                "Arthritis, Rheumatoid"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a randomized (patients will be assigned to treatment by chance), double-blind (study\n      personnel and patients will not know what treatments are being given), multicenter study.\n      The expected duration of the study is 68 weeks. This will include 52 weeks of treatment with\n      study agent with dosing every 2 weeks and 16 weeks of safety follow-up after the last dose.\n      Disease-modifying antirheumatic drugs (DMARDs), including MTX and SSZ, are not permitted\n      from 4 weeks before the first dosing with study agent until Week 24. The use of DMARDs is\n      discouraged at or any time after Week 24; however, patients who have less than 20%\n      improvement from baseline in both swollen and tender joint counts at Week 24 will be allowed\n      to take DMARDs. At or any time after Week 16, the initiation and/or adjustment of oral\n      corticosteroids will be allowed for patients who have less than 20% improvement from\n      baseline in both swollen and tender joint counts at Week 16."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Be a Japanese man or woman with a diagnosis of rheumatoid arthritis (RA), according\n             to the revised 1987 criteria of the American Rheumatism Association, for at least 3\n             months before screening\n\n          -  Has moderately to severely active RA with at least 6 of 68 tender joints and 6 of 66\n             swollen joints, at screening and at baseline\n\n          -  Has been unresponsive to adequate treatment with methotrexate (MTX), sulfasalazine\n             (SSZ), or combination of MTX or SSZ with other disease-modifying antirheumatic drugs\n             (DMARDs) at screening due to lack of benefit after at least 12 weeks of marketed dose\n             of MTX or SSZ, as assessed by the treating physician. Documented lack of benefit may\n             include inadequate improvement in joint counts, physical function, or overall disease\n             activity\n\n          -  If using oral corticosteroids, must be on a stable dose equivalent to <=10 mg/day of\n             prednisolone for at least 2 weeks prior to first dosing with study agent. If\n             currently not using corticosteroids, the patient must not have received oral\n             corticosteroids (by mouth) for at least 2 weeks prior to first dosing with study\n             agent\n\n          -  If using nonsteroidal anti-inflammatory drugs (NSAIDs) or other analgesics (pain\n             relievers) for RA, must be on a stable dose for at least 2 weeks prior to first\n             dosing with study agent\n\n        Exclusion Criteria:\n\n          -  Has a history of intolerance to at least 2 or inadequate response to at least one\n             anti-tumor necrosis factor-alpha (anti-TNF-alpha) agent after 3 months of therapy;\n             has received anti-TNF-alpha (eg, infliximab, golimumab, adalimumab, or etanercept)\n             within 3 months of first study agent dosing\n\n          -  Has a history of intolerance to tocilizumab that precluded further treatment with it,\n             or inadequate response to 3 months of tocilizumab (anti-IL-6 receptor) therapy; has\n             used B-cell-depleting therapy (eg, rituximab) within 7 months of first study agent\n             dosing  or has evidence during screening of abnormally low B-cell level caused by\n             previous B-cell depletion therapy; has used any other biologic therapy for the\n             treatment of RA within 3 months of first study agent dosing; has a history of\n             sirukumab use\n\n          -  Has received intra-articular (IA), intramuscular (IM), or intravenous (IV)\n             corticosteroids for RA, including adrenocorticotrophic hormone during the 4 weeks\n             prior to first study agent dosing\n\n          -  Has received leflunomide within 24 months before first study agent dosing and has not\n             undergone a drug elimination procedure, unless the M1 metabolite is measured and is\n             undetectable. Drug elimination procedure must be completed prior to obtaining\n             informed consent\n\n          -  Has a history of cyclophosphamide or cytotoxic agent use; has received cyclosporine\n             A, azathioprine, tacrolimus, mycophenolate mofetil, oral or parenteral gold, or\n             D-penicillamine within 4 weeks of first study agent dosing; has received an\n             investigational drug (including investigational vaccines) or used an investigational\n             medical device within 3 months or 5 half-lives, whichever is longer, before first\n             study agent dosing"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "122", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 18, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01689532", 
            "org_study_id": "CR100876", 
            "secondary_id": "CNTO136ARA3001"
        }, 
        "intervention": [
            {
                "arm_group_label": "Sirukumab 100 mg", 
                "description": "Sirukumab 100 mg subcutaneous (SC) injection, at Weeks 0, 2, and every 2 weeks through Week 52.", 
                "intervention_name": "Sirukumab 100 mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Sirukumab 50 mg and Placebo", 
                "description": "Sirukumab 50 mg SC at Weeks 0, 4, and every 4 weeks through Week 52.", 
                "intervention_name": "Sirukumab 50 mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Sirukumab 50 mg and Placebo", 
                "description": "Between sirukumab injections, placebo SC at Weeks 2, 6, and every 4 weeks through Week 52.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies, Monoclonal", 
                "Methotrexate", 
                "Sulfasalazine"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Active Rheumatoid Arthritis Unresponsive to Methotrexate or Sulfasalazine", 
            "Sirukumab", 
            "Human Anti-IL-6 Monoclonal Antibody"
        ], 
        "lastchanged_date": "March 13, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Asahikawa", 
                        "country": "Japan"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Fukuoka", 
                        "country": "Japan"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Hiroshima", 
                        "country": "Japan"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Hitachinaka", 
                        "country": "Japan"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kagoshima", 
                        "country": "Japan"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kirishima", 
                        "country": "Japan"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kitakyushu", 
                        "country": "Japan"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kobe", 
                        "country": "Japan"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kumamoto", 
                        "country": "Japan"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Matsumoto", 
                        "country": "Japan"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Miyagi", 
                        "country": "Japan"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Oita", 
                        "country": "Japan"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Sapporo", 
                        "country": "Japan"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Sendai", 
                        "country": "Japan"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Shinjuku", 
                        "country": "Japan"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Shizuoka", 
                        "country": "Japan"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Yokohama", 
                        "country": "Japan"
                    }
                }
            }
        ], 
        "location_countries": {
            "country": "Japan"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Multicenter, Randomized, Double-blind, Parallel Group Study of CNTO 136 (Sirukumab), a Human Anti-IL-6 Monoclonal Antibody, Administered Subcutaneously as Monotherapy, in Japanese Subjects With Active Rheumatoid Arthritis Unresponsive to Methotrexate or Sulfasalazine", 
        "overall_official": {
            "affiliation": "Janssen Pharmaceutical K.K.", 
            "last_name": "Janssen Pharmaceutical K.K., Japan Clinical Trial", 
            "role": "Study Director"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Japan: Pharmaceuticals and Medical Devices Agency", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "The number of patients with adverse events", 
                "safety_issue": "No", 
                "time_frame": "Up to 68 weeks"
            }, 
            {
                "measure": "Neutrophil count", 
                "safety_issue": "No", 
                "time_frame": "Up to 68 weeks"
            }, 
            {
                "measure": "Platelet count", 
                "safety_issue": "No", 
                "time_frame": "Up to 68 weeks"
            }, 
            {
                "measure": "Hepatobiliary laboratory abnormalities", 
                "safety_issue": "No", 
                "time_frame": "Up to 68 weeks"
            }, 
            {
                "measure": "Lipid parameter abnormalities", 
                "safety_issue": "No", 
                "time_frame": "Up to 68 weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01689532"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "American College of Rheumatology (ACR) 20 response is at least a 20% improvement in rheumatoid arthritis (RA) symptoms.", 
                "measure": "The number of patients who achieve ACR 20 response", 
                "safety_issue": "No", 
                "time_frame": "Up to 68 weeks"
            }, 
            {
                "description": "ACR 50 response is at least a 50% improvement in RA symptoms.", 
                "measure": "The number of patients who achieve ACR 50 response", 
                "safety_issue": "No", 
                "time_frame": "Up to 68 weeks"
            }, 
            {
                "description": "ACR 70 response is at least a 70% improvement in RA symptoms.", 
                "measure": "The number of patients who achieve ACR 70 response", 
                "safety_issue": "No", 
                "time_frame": "Up to 68 weeks"
            }, 
            {
                "description": "ACR 90 response is at least a 90% improvement in RA symptoms.", 
                "measure": "The number of patients who achieve ACR 90 response", 
                "safety_issue": "No", 
                "time_frame": "Up to 68 weeks"
            }, 
            {
                "description": "Major clinical response is achieving ACR 70 for 6 continuous months.", 
                "measure": "Major clinical response", 
                "safety_issue": "No", 
                "time_frame": "Up to 68 weeks"
            }, 
            {
                "measure": "Percent improvement from baseline in ACR components", 
                "safety_issue": "No", 
                "time_frame": "Up to 68 weeks"
            }, 
            {
                "description": "The Disease Activity Index (DAS28, using CRP [C-reactive protein]) is a measure of tender and swollen joints (28 joints each) and the patient's assessments of disease activity. A score of higher than 5.1 indicates high disease activity, and a score below 3.2 indicates low disease activity.", 
                "measure": "The number of patients with DAS28 (CRP) response", 
                "safety_issue": "No", 
                "time_frame": "Up to 68 weeks"
            }, 
            {
                "description": "DAS28 (CRP) remission is defined as a value of <2.6 at a visit.", 
                "measure": "The number of patients with DAS28 (CRP) remission", 
                "safety_issue": "No", 
                "time_frame": "Up to 68 weeks"
            }, 
            {
                "measure": "Change from baseline in DAS28 (CRP)", 
                "safety_issue": "No", 
                "time_frame": "Up to 68 weeks"
            }, 
            {
                "description": "The Simplified Disease Activity Index (SDAI) is a derived score combining tender joints (28 joints), swollen joints (28 joints), Patient's Global Assessment of Disease Activity (GH), Physician's global assessments of disease activity (PGH), and CRP. SDAI-based ACR/EULAR remission is defined as a SDAI value of ≤ 3.3 at the visit.", 
                "measure": "The number of patients with SDAI-based ACR/EULAR remission", 
                "safety_issue": "No", 
                "time_frame": "Up to 68 weeks"
            }, 
            {
                "description": "Boolean-based ACR/EULAR remission is defined as meeting all of the following 4 criteria at a visit: Tender joint count (68 joints) ≤ 1; Swollen joint count (68 joints) ≤ 1; CRP ≤ 1 mg/dL; Patient's Global Assessment of Disease Activity on VAS ≤ 1 on a 0 to 10 scale.", 
                "measure": "The number of patients with Boolean-based ACR/EULAR remission", 
                "safety_issue": "No", 
                "time_frame": "Up to 68 weeks"
            }, 
            {
                "measure": "Change from baseline in SDAI", 
                "safety_issue": "No", 
                "time_frame": "Up to 68 weeks"
            }, 
            {
                "description": "The Clinical Disease Activity Index (CDAI) score is a derived score combining tender joints (28 joints), swollen joints (28 joints), GH, and PGH. Scores range from 0 (remission) to 76 (high activity).", 
                "measure": "Change from baseline in CDAI", 
                "safety_issue": "No", 
                "time_frame": "Up to 68 weeks"
            }, 
            {
                "description": "The Health Assessment Questionnaire - Disability Index (HAQ-DI) assesses the degree of difficulty a person has in accomplishing tasks in 8 functional areas (dressing, arising, eating, walking, hygiene, reaching, gripping, and activities of daily living). Responses in each functional area are scored from 0, indicating no difficulty, to 3, indicating inability to perform a task in that area.", 
                "measure": "Change from baseline in HAQ-DI score", 
                "safety_issue": "No", 
                "time_frame": "Up to 68 weeks"
            }, 
            {
                "description": "AUC is \"area under the curve,\" an assessment of blood concentration of study agent over time.", 
                "measure": "AUC of change from baseline in HAQ-DI score from Week 0 through Week 24 and from Week 0 through Week 52", 
                "safety_issue": "No", 
                "time_frame": "Up to 52 weeks"
            }, 
            {
                "measure": "Proportion of HAQ-DI responders (ie, those who have a change from baseline of > 0.22 in HAQ-DI score)", 
                "safety_issue": "No", 
                "time_frame": "Up to 68 weeks"
            }, 
            {
                "measure": "Proportion of HAQ-DI responders in sirukumab treatment groups who maintain a change from baseline of > 0.22 in HAQ-DI score", 
                "safety_issue": "No", 
                "time_frame": "Up to 68 weeks"
            }, 
            {
                "measure": "Change from baseline in duration of morning stiffness", 
                "safety_issue": "No", 
                "time_frame": "Up to 68 weeks"
            }, 
            {
                "description": "36-Item Short Form Questionnaire (SF-36) is 8 multi-item scales that are scored from 0 to 100 with higher scores indicating better health.", 
                "measure": "Change from baseline in physical and mental component scores and in domain scores of SF-36", 
                "safety_issue": "No", 
                "time_frame": "Up to 68 weeks"
            }, 
            {
                "description": "The EuroQoL Group visual analogue scale (EQ VAS) is a self-rated health assessment. Scores range from 0 (worst health imaginable) to 100 (best health imaginable).", 
                "measure": "Change from baseline in EQ VAS", 
                "safety_issue": "No", 
                "time_frame": "Up to 68 weeks"
            }, 
            {
                "description": "The EQ-5D is a standardized measure of health status with 3 levels: 1=no problems, 2=some problems, and 3=extreme problems.", 
                "measure": "Change from baseline in EQ-5D index", 
                "safety_issue": "No", 
                "time_frame": "Up to 68 weeks"
            }
        ], 
        "source": "Janssen Pharmaceutical K.K.", 
        "sponsors": {
            "collaborator": {
                "agency": "GlaxoSmithKline, PLC", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Janssen Pharmaceutical K.K.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}