{
    "clinical_study": {
        "@rank": "166512", 
        "arm_group": [
            {
                "arm_group_label": "SCA6 and control", 
                "description": "SCA6 and control"
            }, 
            {
                "arm_group_label": "SCA6 or controls", 
                "description": "Twelve SCA6 patients and 8 controls to be studied"
            }
        ], 
        "brief_summary": {
            "textblock": "The spinocerebellar ataxias (SCAs) are a genetically heterogeneous group of dominantly\n      inherited progressive ataxia disorders. More than 30 different gene loci have been\n      identified so far. The most common SCAs, which together account for more than half of all\n      affected families, are SCA1, SCA2, SCA3, and SCA6. Each of these disorders is caused by a\n      translated CAG repeat expansion mutation. SCA1, SCA2, and SCA3 usually have an onset between\n      30 and 40, and SCA6 usually begins at the age of 50 to 60. In addition to progressive\n      ataxia, SCA1, SCA2, and SCA3 frequently present with additional non-ataxic symptoms,\n      including parkinsonism.  Carbidopa/levodopa was found to have a good therapeutic effect on\n      parkinsonism.\n\n      The SCA6 used to be considered a pure cerebellar disorder. However, a recent large study on\n      natural history of SCAs found that patients with SCA6 often had nonataxia symptoms, an\n      observation that challenges the view that SCA6 is a purely cerebellar disorder. Parkinsonism\n      in SCA6 was rarely reported, except in a case serial, or a small size study in Korean\n      patients.\n\n      Dopamine transporter (DAT) is a very reliable dopaminergic neuronal marker. Reduction in DAT\n      density detected by I123 SPECT DaTscanTM in the dopaminergic neuron terminal striatum was\n      reported in one small size study consisting of eight SCA6 patients in Korea. There was also\n      a PET study using different radioligand for DAT in a small group of SCA6 patients in\n      Germany, which found sub-clinical change in DAT density in some patients with SCA6.\n\n      There has been no study so far in the US on parkinsonism and other non-ataxia spectrum and\n      striatal dopaminergic damage in SCA6, probably because non-ataxia feature of SCA6 hasn't\n      received much attention, and also because DaTscanTM hasn't been clinically available in US\n      until recently. The only two published studies on SCA6 and DAT were from Korea and Germany,\n      which were of small subject size. There has been no treatment available for SCA6 so far.\n\n      Our hypothesis is that parkinsonism and other non-ataxia spectrum and striatal dopaminergic\n      neurodegeneration are part of the SCA6 disease spectrum."
        }, 
        "brief_title": "Parkinsonism in Spinocerebellar Ataxia Type 6", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Spinocerebellar Ataxia Type 6", 
        "condition_browse": {
            "mesh_term": [
                "Ataxia", 
                "Spinocerebellar Ataxias", 
                "Spinocerebellar Degenerations", 
                "Parkinsonian Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Specifically, we would expect to see\n\n        1. Parkinsonism and other non-ataxia symptoms are more commonly present in SCA6 patients\n           than we used to think.\n\n        2. Parkinsonism is associated with the loss of DAT in striatum.\n\n        3. Parkinsonism and other non-ataxia symptoms are also associated with the expanded allele\n           repeat number, the disease duration, and the severity of ataxia, in addition to DAT\n           loss."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients 18 years old or older with progressive ataxia and positive genetic test for\n             SCA6 will be recruited. Those who take medications known to affect DAT binding, such\n             as Ritalin, Cocaine, and Adderall will be excluded. Those taking SSRIs for depression\n             will be asked to stop the medications for at least 24 hours before the DaTscanTM. All\n             study patients will have the decision making capability to understand the study and\n             requirements and consent for themselves.\n\n        The age-matched controls will most likely be the patients' spouses. However friends or\n        family members may also serve as controls if needed. Control subjects will have no ataxia,\n        parkinsonism, myoclonus and other focal neurological symptoms and deficits.\n\n        Exclusion Criteria:\n\n          -  Subjects who don't meet the inclusion criteria."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "SCA6 patients and healthy controls."
            }
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01934998", 
            "org_study_id": "12-1335"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "SCA6, parkinsonism, Datscan", 
        "lastchanged_date": "September 4, 2013", 
        "location": {
            "contact": {
                "email": "jyoung@neurology.bsd.uchicago.edu", 
                "last_name": "Joan E Young, CCRP", 
                "phone": "773-834-1688"
            }, 
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60637"
                }, 
                "name": "University of Chicago"
            }, 
            "investigator": {
                "last_name": "Tao Xie, MD PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "Characterization of the Parkinsonism and Other Non-ataxia Spectrum and Striatal Dopaminergic Degeneration in Spinocerebellar Ataxia Type 6", 
        "overall_official": {
            "affiliation": "University of Chicago", 
            "last_name": "Tao Xie, MD PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The UPDRS-II and -III scores", 
                "measure": "The primary outcome would be the clinical feature of the parkinsonism", 
                "safety_issue": "No", 
                "time_frame": "10 months"
            }, 
            {
                "description": "The DAT density in putamen and caudate", 
                "measure": "The primary outcome would also be the imaging feature of the parkinsonism", 
                "safety_issue": "No", 
                "time_frame": "10 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01934998"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "INAS score and its association with the DAT density and UPDRS scores", 
                "measure": "The secondary outcome would be the INAS score", 
                "safety_issue": "No", 
                "time_frame": "10 months"
            }, 
            {
                "description": "The SARA score and its association with the DAT density and UPDRS scores", 
                "measure": "The secondary outcome would also be the SARA score", 
                "safety_issue": "No", 
                "time_frame": "10 months"
            }
        ], 
        "source": "University of Chicago", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Chicago", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Observational Model: Case Control, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "August 2013"
    }
}