{
    "clinical_study": {
        "@rank": "127639", 
        "arm_group": [
            {
                "arm_group_label": "antiangiogenic tyrosine kinase inhibitors", 
                "description": "Sunitinib:\t\t50 mg orally once daily Sorafenib: \t\t400 mg orally twice daily Pazopanib:\t\t800 mg orally once daily"
            }, 
            {
                "arm_group_label": "EGFR inhibitors", 
                "description": "Cetuximab\t\t250 mg/m2 intravenously, weekly Panitumumab\t\t6 mg/Kg intravenously, every 2 weeks"
            }, 
            {
                "arm_group_label": "mTOR inhibitors", 
                "description": "Everolimus\t\t10 mg orally once daily"
            }, 
            {
                "arm_group_label": "BRAF inhibitor", 
                "description": "Vemurafenib\t\t960 mg orally twice daily"
            }, 
            {
                "arm_group_label": "anti-CTL4 antibody", 
                "description": "Ipilimumab \t\t3 mg/kg intravenously, every 3 weeks"
            }
        ], 
        "biospec_descr": {
            "textblock": "Blood samples and blind biopsies of the oral mucosa, skin and colon mucosa will be taken\n      pre-treatment and after 4 weeks of treatment."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Single center, non-randomized, interventional pilot study with feasibility analysis after\n      enrollment of 20 patients. Adult patients with advanced solid tumors, for whom standard\n      palliative treatment with targeted agents as monotherapy is indicated, including\n      antiangiogenic tyrosine kinase inhibitors, EGFR inhibitors, mTOR inhibitors, BRAF inhibitors\n      and ipilimumab.After feasibility analysis in the first twenty patients, twenty more patients\n      will be included in each of the five drug cohorts. Biopsies will be performed to determine\n      possible immunohistochemical and histopathological changes in normal tissue, possible\n      immunomodulatory changes as expressed by Tcell phenotyping and cytokine profiling  and to\n      compare tissue (phospho) proteomic and kinase activity profiles before and during therapy\n      and also at the development of toxicity.The main objective of this pilot study is to\n      determine the biological impact of treatment with targeted agents at the systemic and local\n      tissue level in relation to toxicity."
        }, 
        "brief_title": "Clinical Evaluation of the Underlying Mechanisms of Targeted Therapy Related Toxicities", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Advanced or Metastatic Solid Malignancy", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Rationale: In the past decade multiple agents targeting specific signaling proteins\n      important for tumor growth, including (tyrosine) kinase inhibitors, EGFR inhibitors, mTOR\n      inhibitors and BRAF inhibitors, or agents that modulate the immune response such as\n      ipilimumab, have been developed and have reached clinical approval. Initially it was\n      anticipated that these agents would be active without causing major toxicities, but recent\n      clinical experiences have changed these expectations.  Diagnostic tools to predict whether a\n      patient will develop toxicity to targeted agents are not yet available. Our general\n      hypothesis is that immunophenotyping studies combined with (phospho) proteomic and kinase\n      activity profiling in normal tissue before and during treatment with targeted agents may\n      provide more insight in underlying causative mechanisms of toxicity and provide potential\n      biomarkers for clinical use to predict for toxicity.\n\n      The investigators hypothesize that targeted therapy- induced toxicity is caused by\n      interference with normal physiological homeostasis at the tissue level. To date, preclinical\n      strategies to predict for clinical toxicities of targeting therapies are lacking.\n\n      This study is intended to (1) explore the biological (immunological) mechanisms of targeted\n      agents at the systemic and local tissue level in relation to toxicity (2) determine if\n      off-target receptor kinase inhibition in normal cells and tissues is related to toxicity of\n      the treatment and (3)  try to identify novel biomarker(s) predictive of toxicity.\n\n      Objective: The main objective of this pilot study is to determine the biological impact of\n      treatment with targeted agents at the systemic and local tissue level in relation to\n      toxicity.\n\n      Study design: Single center, non-randomized, interventional pilot study with feasibility\n      analysis after enrollment of 20 patients.\n\n      Study population: Adult patients with advanced solid tumors, for whom standard palliative\n      treatment with targeted agents as monotherapy is indicated, including antiangiogenic\n      tyrosine kinase inhibitors, EGFR inhibitors, mTOR inhibitors, BRAF inhibitors and\n      ipilimumab.\n\n      Intervention: Patients will be treated with targeted therapies according to the clinical\n      standard guidelines. At this point, five targeted therapies with considerable skin and\n      gastrointestinal toxicities have reached widespread clinical use and therefore\n      \"antiangiogenic\" tyrosine kinase inhibitors, EGFR inhibitors, mTOR inhibitors, BRAF\n      inhibitors and ipilimumab will be investigated in this study. After feasibility analysis in\n      the first twenty patients, twenty more patients will be included in each of the five drug\n      cohorts. Biopsies will be performed to determine possible immunohistochemical and\n      histopathological changes in normal tissue, possible immunomodulatory changes as expressed\n      by Tcell phenotyping and cytokine profiling  and to compare tissue (phospho) proteomic and\n      kinase activity profiles before and during therapy and also at the development of toxicity.\n\n      Main study parameters/endpoints: The main objective is to explore the biological impact of\n      treatment with targeted agents at the systemic and local tissue level in relation to\n      toxicity. This objective will be assessed by studying in normal tissue whether treatment\n      with targeted agents induces significant changes  in normal tissue of (1) histopathology,\n      such as differences in the presence of infiltrating immune cells, (2) (phospho)proteomic\n      profiles and (3) kinase activity profiles. Secondary objectives are (1) to perform\n      pharmacokinetics and to study whether serum peptide profiles and systemic circulating\n      immune cells and cytokine profiles in patients during treatment with targeted agents are\n      related to toxicity and (2) to identify novel biomarkers predictive of treatment induced\n      toxicity based on pretreatment systemic or local tissue phenotypes.\n\n      Nature and extent of the burden and risks associated with participation, benefit and group\n      relatedness: Enrolment in this study is possible when the indication to receive standard\n      targeted therapy has been determined. Adverse events as a result of this standard treatment\n      may occur. Biopsies of skin, oral mucosa, colon mucosa once prior to and during treatment\n      will be taken. If toxicity develops, a re-biopsy of the affected area will be taken. These\n      biopsies may cause physical discomfort. During therapy, follow-up will include laboratory\n      analysis on a visit to the outpatient clinic. Results of this study may provide new clues\n      for prediction and treatment of targeted therapy induced toxicity"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients that will start palliative treatment with TKIs, mTOR inhibitors, ipilimumab,\n             vemurafenib or EGFR inhibitors and therefore fulfill according to their attending\n             physician all the usual criteria for receiving standard targeted therapy as\n             monotherapy.\n\n          2. PT-INR/PTT < 1.5 x ULN.\n\n          3. Platelet count >/= 100 x 109/l\n\n        Exclusion Criteria:\n\n          1. Concomitant use of anticoagulants\n\n          2. Previous colonic surgery in the last 3 months\n\n          3. History of inflammatory bowel disease, or other active gastrointestinal infection"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Patients with advanced or metastatic solid malignancy, amenable to standard treatment with\n        targeted agents will be included from the VUmc Medical Oncology outpatient clinic."
            }
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 11, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01758575", 
            "org_study_id": "2012/76", 
            "secondary_id": "2011-005309-57"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Patients", 
        "lastchanged_date": "February 21, 2014", 
        "location": {
            "contact": {
                "email": "h.verheul@vumc.nl", 
                "last_name": "Henk MW Verheul, MD, PhD", 
                "phone": "+31-20-4444321"
            }, 
            "facility": {
                "address": {
                    "city": "Amsterdam", 
                    "country": "Netherlands", 
                    "zip": "1081HV"
                }, 
                "name": "VU University Medical Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_groups": "5", 
        "official_title": "Clinical Evaluation of the Underlying Mechanisms of Targeted Therapy Related Toxicities", 
        "overall_contact": {
            "last_name": "Henk MW Verheul, MD, PhD", 
            "phone": "+31-20-4444321"
        }, 
        "overall_official": {
            "affiliation": "VU University Medical Center", 
            "last_name": "Henk MW Verheul, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Biopsies of the areas most anticipated to be affected (skin, oral mucosa, colon mucosa) will be taken at the beginning and after 4 weeks of treatment. Specific attention will be directed in normal tissues at the percentage and types of inflammatory cells and cytokines. In addition, markers of proliferation and apoptosis will be evaluated.", 
                "measure": "histopathological and immunomodulatory changes", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "description": "Kinase activity profiles will be measured according to standard methods as developed and modified in the laboratory of VUmc. PamChip will be applied to measure the signal intensity of both the pre- and on- treatment lysates, in the same experiment, to secure comparable conditions. The percentage inhibition is calculated by dividing the mean signal intensity of the on-treatment lysate by the mean signal intensity of the pre-treatment normal tissue lysates.", 
                "measure": "Kinase activity profiles", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "description": "Kinome wide and quantitative (phospho)proteomic profiles will be determined in normal tissue  biopsies before and during treatment, for each patient. We anticipate that these profiles will reveal information on the effect of treatment on kinase abundances, phosphopeptide levels and on phosphorylation sites. Differences in levels of phosphopeptides and fold-change of phosphorylation sites will be quantified. We will try to correlate observed profile changes to toxicity development.", 
                "measure": "Kinome wide and quantitative (phospho)proteomic profiles", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01758575"
        }, 
        "responsible_party": {
            "investigator_affiliation": "VU University Medical Center", 
            "investigator_full_name": "H.M.W. Verheul", 
            "investigator_title": "Prof. dr.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Based on the results of the primary aim, potential novel markers predictive for toxicity will be evaluated using the measurements as described under the primary subaims 1-3", 
            "safety_issue": "No", 
            "time_frame": "4 weeks"
        }, 
        "source": "VU University Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "VU University Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}