{
    "clinical_study": {
        "@rank": "122844", 
        "arm_group": [
            {
                "arm_group_label": "Adult Cohort 1, PATH-wSP, 600 mcg", 
                "arm_group_type": "Experimental", 
                "description": "A single injection of 600 mcg PATH-wSP in one arm, followed 4 weeks later by a single injection of 600 mcg PATH-wSP in the alternate arm."
            }, 
            {
                "arm_group_label": "Adult Cohort 1, Saline", 
                "arm_group_type": "Placebo Comparator", 
                "description": "A single injection of saline in one arm, followed 4 weeks later by a single injection of saline in the alternate arm."
            }, 
            {
                "arm_group_label": "Adult Cohort 2, PATH-wSP, 1000 mcg", 
                "arm_group_type": "Experimental", 
                "description": "A single injection of 1000 mcg PATH-wSP in one arm, followed 4 weeks later by a single injection of 1000 mcg PATH-wSP in the alternate arm."
            }, 
            {
                "arm_group_label": "Adult Cohort 2, Saline", 
                "arm_group_type": "Placebo Comparator", 
                "description": "A single injection of saline in one arm, followed 4 weeks later by a single injection of saline in the alternate arm."
            }, 
            {
                "arm_group_label": "Toddler Cohort 1 PATH-wSP 300 mcg+comp", 
                "arm_group_type": "Experimental", 
                "description": "A single injection of PATH-wSP 300 mcg in the left thigh and a single injection of each of the two active comparator vaccines in the right thigh.  These 3 injections are followed by a single injection of PATH-wSP 300 mcg in the left thigh 8 weeks later."
            }, 
            {
                "arm_group_label": "Toddler Cohort 1 PATH-wSP 300 mcg", 
                "arm_group_type": "Experimental", 
                "description": "A single injection of PATH-wSP 300 mcg in the left thigh and a single injection of saline in the right thigh along with a separate single injection of saline in the right thigh. These 3 injections are followed by a single injection of PATH-wSP 300 mcg in the left thigh 8 weeks later."
            }, 
            {
                "arm_group_label": "Toddler Cohort 1 Control", 
                "arm_group_type": "Active Comparator", 
                "description": "A single injection of saline in the left thigh and a single injection of each of the two active comparator vaccines in the right thigh. These 3 injections are followed by a single injection of saline in the left thigh 8 weeks later."
            }, 
            {
                "arm_group_label": "Toddler Cohort 2 PATH-wSP 300 mcg+comp", 
                "arm_group_type": "Experimental", 
                "description": "A single injection of PATH-wSP 600 mcg in the left thigh and a single injection of each of the two active comparator vaccines in the right thigh. These 3 injections are followed by a single injection of PATH-wSP 600 mcg in the left thigh 8 weeks later."
            }, 
            {
                "arm_group_label": "Toddler Cohort 2 PATH-wSP 600 mcg", 
                "arm_group_type": "Experimental", 
                "description": "A single injection of PATH-wSP 600 mcg in the left thigh and a single injection of saline in the right thigh along with a separate single injection of saline in the right thigh. These 3 injections are followed by a single injection of PATH-wSP 600 mcg in the left thigh 8 weeks later."
            }, 
            {
                "arm_group_label": "Toddler Cohort 2 Control", 
                "arm_group_type": "Active Comparator", 
                "description": "A single injection of saline in the left thigh and a single injection of each of the two active comparator vaccines in the right thigh. These 3 injections are followed by a single injection of saline in the left thigh 8 weeks later.."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to assess the safety and tolerability of PATH-wSP, administered\n      intramuscularly to healthy Kenyan adults and toddlers who have been primed with a\n      pneumococcal conjugate vaccine (PCV).\n\n      Additionally, the study will explore whether a measurable immune response is elicited when\n      PATH-wSP is administered to healthy Kenyan adults and toddlers who have been primed with\n      PCV."
        }, 
        "brief_title": "Dose-Finding Study of S.Pneumoniae Whole Cell Vaccine Adsorbed to Alum (PATH-wSP) in Healthy Kenyan Adults and Toddlers", 
        "condition": "Pneumonia, Pneumococcal", 
        "condition_browse": {
            "mesh_term": [
                "Pneumonia", 
                "Pneumonia, Pneumococcal"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy young Kenyan adults between 18 to 45 years of age\n\n          -  Willing to provide written informed consent, able to understand comply with study\n             requirements/procedures.\n\n          -  Adult female subjects surgically sterilized or with a negative serum pregnancy test\n             on enrollment and prior to each vaccination. Adult females must be willing to avoid\n             becoming pregnant over the duration of the study, and must agree to employ an\n             effective form of birth control for the duration of the study.\n\n          -  Subjects willing to avoid consumption of herbal medication (including herbal\n             medication taken by a mother, which may transmit to a toddler through breast milk)\n             that could have effects on liver function or bleeding indices during the course of\n             the study.\n\n          -  Healthy toddlers between 12 to 15 months of age who have completed their primary EPI\n             vaccines.\n\n          -  Toddler's parent willing to provide written informed consent for subject, able to\n             understand and comply with study requirements and procedures.\n\n          -  Not premature, had a birth weight of >2.5 kg, and a weight-to-height Z score of ≥ -2\n             at the time of enrollment.\n\n        Exclusion Criteria:\n\n          -  Use of any investigational or nonregistered drug within 90 days prior and during the\n             course of study participation.\n\n          -  History of administration of any vaccine within 30 days prior to administration of\n             study vaccine or planned vaccination during the course of study.\n\n          -  History of anaphylactic shock.\n\n          -  Positive test for malaria (blood film) at time of screening and when retested at\n             Visit 1.\n\n          -  Immunosuppression or immunodeficiency, inclusive of human immunodeficiency virus, by\n             medical history or by testing at screening.\n\n          -  Chronic, clinically significant pulmonary, cardiovascular, hepatobiliary,\n             gastrointestinal, renal, neurological, or hematological functional abnormality or\n             major congenital defects or illness that requires medical therapy, as deemed by\n             medical history or clinical assessment.\n\n          -  Evidence of active hepatitis infection (B or C) by immunologic testing at screening.\n\n          -  Any medical or social condition that in the opinion of the investigator will\n             interfere with the study objectives or pose a risk to the study subject or may\n             prevent the subject from completing the study follow-up.\n\n          -  An employee (or first degree relative of employee) of the Sponsor, the Clinical\n             Research Organization, or any investigator or site personnel.\n\n          -  Any screening laboratory test result or vital sign measurement outside normal\n             parameters and deemed by the clinician to be clinically significant, including a\n             positive test for malaria.\n\n          -  Acute illness (moderate or severe) and/or fever (tympanic temperature >38°C for\n             adults and >37.5°C for toddlers), or any acute and limited illness requiring medical\n             treatment, including the use of antibiotics and treatment for parasites.\n\n          -  History of allergic disease or history of a serious reaction to any prior vaccination\n             or known hypersensitivity to any component of the study vaccines.\n\n          -  Disorders that require chronic administration of immune-modifying drugs within the\n             past 6 months prior to the administration of the study vaccine.\n\n          -  Administration of immunoglobulins and/or any blood products within the 6 months\n             preceding enrollment in the study; or anticipation of such administration during the\n             study period.\n\n          -  Known disturbance of coagulation or other blood disorder in adult subject or in\n             self/first degree relative of toddler subject; or receipt of anticoagulants in the\n             past 3 weeks.\n\n          -  History of meningitis or seizures or any neurological disorder  or major psychiatric\n             disorder (adult).\n\n          -  Female subjects who are pregnant or breast-feeding.\n\n          -  Suspicion or recent history of alcohol or substance abuse.\n\n          -  Toddlers with evidence of congenital abnormality or developmental delay.\n\n          -  Toddlers with evidence of fetal alcohol syndrome or history of alcohol abuse in\n             mother during pregnancy.\n\n          -  Toddlers exposed to HIV, born of an HIV infected mother, or who are HIV positive by\n             either antibody or polymerase chain reaction testing."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "12 Months"
        }, 
        "enrollment": {
            "#text": "304", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 17, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02097472", 
            "org_study_id": "VAC-010"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Adult Cohort 1, PATH-wSP, 600 mcg", 
                    "Adult Cohort 2, PATH-wSP, 1000 mcg", 
                    "Toddler Cohort 1 PATH-wSP 300 mcg+comp", 
                    "Toddler Cohort 1 PATH-wSP 300 mcg", 
                    "Toddler Cohort 2 PATH-wSP 300 mcg+comp", 
                    "Toddler Cohort 2 PATH-wSP 600 mcg"
                ], 
                "description": "Streptococcus pneumoniae Whole Cell Vaccine adsorbed to Alum", 
                "intervention_name": "PATH-wSP", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": [
                    "Toddler Cohort 1 PATH-wSP 300 mcg+comp", 
                    "Toddler Cohort 1 Control", 
                    "Toddler Cohort 2 PATH-wSP 300 mcg+comp", 
                    "Toddler Cohort 2 Control"
                ], 
                "description": "1 dose (0.5 mL) contains:\n1 μg of each of the following pneumococcal polysaccharide serotypes:\n1, 5, 6B, 7F, 9V, 14, and 23 F\nAnd 3 μg of the following pneumococcal polysaccharide serotypes:\n4, 18C and 19F.\nThe serotypes are conjugated to either:\nprotein D (derived from Non-Typeable Haemophilus influenzae) carrier protein,  tetanus toxoid carrier protein or diphtheria toxoid carrier protein", 
                "intervention_name": "pneumococcal polysaccharide conjugate vaccine (adsorbed)", 
                "intervention_type": "Biological", 
                "other_name": "Synflorix"
            }, 
            {
                "arm_group_label": [
                    "Toddler Cohort 1 PATH-wSP 300 mcg+comp", 
                    "Toddler Cohort 1 Control", 
                    "Toddler Cohort 2 PATH-wSP 300 mcg+comp", 
                    "Toddler Cohort 2 Control"
                ], 
                "description": "Each PFS contains 0.5 ml (single dose):\nDiphtheria Toxoid 20 Lf to 30 Lf Tetanus Toxoid 2.5 Lf to 10 Lf B. Pertussis 4 IU HBsAg (rDNA) 10 mcg Purified capsular HIB Polysaccharide (PRP) Conjugated to Tetanus Toxoid (carrier protein) 10 mcg Adsorbed on Aluminium Phosphate, AL+++  1.25 mg Preservative: Thiomersal 0.005 % Dose: O.5ml by intramuscular injection.", 
                "intervention_name": "Diptheria Pertussis Tetanus Hep B Haemophilus b Conjugate", 
                "intervention_type": "Biological", 
                "other_name": "Pentavac Pre-Filled Syringe (PFS)"
            }, 
            {
                "arm_group_label": [
                    "Adult Cohort 1, Saline", 
                    "Adult Cohort 2, Saline", 
                    "Toddler Cohort 1 PATH-wSP 300 mcg", 
                    "Toddler Cohort 1 Control", 
                    "Toddler Cohort 2 PATH-wSP 600 mcg", 
                    "Toddler Cohort 2 Control"
                ], 
                "description": "0.9% Sodium Chloride Injection, USP", 
                "intervention_name": "Saline", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "March 26, 2014", 
        "location": {
            "contact": {
                "email": "Nekoye.Otsyula@usamru-k.org", 
                "last_name": "Nekoye Otsyula, MD", 
                "phone": "+254 7222 239 828"
            }, 
            "facility": {
                "address": {
                    "city": "Kisumu", 
                    "country": "Kenya", 
                    "state": "Nyanza", 
                    "zip": "PO Box 54-40100"
                }, 
                "name": "Kenya Medical Research Institute/Walter Reed Project"
            }, 
            "investigator": {
                "last_name": "Nekoye Otsyula, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Kenya"
        }, 
        "number_of_arms": "10", 
        "official_title": "A Dose-Finding Study to Assess the Safety, Tolerability, and Immunogenicity of Inactivated Streptococcus Pneumoniae Whole Cell Vaccine Formulated With Alum (PATH-wSP) in Healthy Kenyan Young Adults and PCV-Primed Toddlers", 
        "overall_official": {
            "affiliation": "Kenya Medical Research Institute/Walter Reed Project", 
            "last_name": "Nekoye Otsyula, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "Kenya: Pharmacy and Poisons Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Immediate reactions occurring within 60 minutes of administration of any dose, measured as observed by study staff or reported by the subject to study staff whether related or not related.Solicited reactions will be assessed for severity during the 60 minutes post vaccination time period, daily for the first week by Field Staff and then at the clinic visit 1 week post vaccination.", 
            "measure": "Proportion of subjects with reactogenicity events", 
            "safety_issue": "Yes", 
            "time_frame": "through 1 week post vaccination"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02097472"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Proportion of responders and geometric mean concentration (GMC) for enzyme linked immunosorbent assays of pneumococcal specific proteins  on serum specimens obtained pre and post vaccination", 
            "measure": "To evaluate the distribution of antibody concentrations in pre- and post-vaccination sera following each vaccination for pneumococcal-specific proteins and for neutralizing antibody responses", 
            "safety_issue": "No", 
            "time_frame": "Prior to the first vaccination compared to 1 week after each vaccination"
        }, 
        "source": "PATH", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "PATH", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}