{
    "clinical_study": {
        "@rank": "55324", 
        "arm_group": [
            {
                "arm_group_label": "Gabapentin", 
                "arm_group_type": "Experimental", 
                "description": "All study medication will be over-capsulated with riboflavin to assess compliance using quantitative fluoroscopy. All participants will take three capsules three times per day throughout the study period. During week 1, GBP will be titrated over a five-day period to the dose target (GBP 1200 mg three times daily) or the maximum tolerated dose. Medication dosing will continue at GBP 1200 mg three times daily or placebo through the end of the study period (week 12). Dose reductions will be made for tolerability if necessary."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Capsules filled with riboflavin."
            }
        ], 
        "brief_summary": {
            "textblock": "Benzodiazepine dependence is a growing public health problem for which very few\n      evidenced-based treatment approaches are available. Approximately 683,000 individuals met\n      past year criteria for sedative-hypnotic use disorders in the US during 2010, a prevalence\n      greater than heroin or methamphetamine dependence. The most commonly prescribed\n      sedative-hypnotic agents are the benzodiazepines. Chronic use induces pharmacodynamic\n      tolerance in the GABA neurotransmitter system and individuals with physiological dependence\n      find benzodiazepines difficult to discontinue because of withdrawal or rebound symptoms,\n      which include autonomic arousal, depression, anxiety, and insomnia. Available evidence-based\n      treatment approaches have been primarily directed at therapeutic users of benzodiazepines\n      who do not meet criteria for a substance use disorder, with a general consensus that the\n      gradual taper of benzodiazepines over a period of several months is the optimal approach.\n      However, patients with benzodiazepine dependence are typically referred for inpatient\n      detoxification treatment, which rapidly tapers patients off benzodiazepines. Protracted\n      withdrawal symptoms frequently persist after discharge, predisposing patients to relapse.\n      More effective pharmacotherapeutic strategies are needed for the treatment of benzodiazepine\n      dependence in the outpatient setting."
        }, 
        "brief_title": "Gabapentin Treatment of Benzodiazepine Dependence", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Benzodiazepine Dependence", 
        "detailed_description": {
            "textblock": "Gabapentin has proven to be a safe and well-tolerated medication with a low abuse liability,\n      thereby making it ideal for use in the outpatient setting.\n\n      The proposed Exploratory Development research project is a double-blind randomized\n      controlled clinical trial comparing the efficacy of gabapentin to placebo for the outpatient\n      treatment of benzodiazepine dependence. The goal of this project is to study the effects of\n      gabapentin on the participants' benzodiazepine use in a facilitated taper-to-abstinence\n      model, where participants will be actively using benzodiazepines at study entry, gabapentin\n      treatment will be introduced, and participants will be counseled to gradually discontinue\n      benzodiazepine use over the study period while gabapentin treatment is maintained. A\n      modified version of Medical Management will be used to facilitate compliance with study\n      medication and other study procedures, and includes clinical instruction for gradually\n      reducing benzodiazepine use 25% per week. Benzodiazepines are not prescribed in the proposed\n      study; participants continue to obtain benzodiazepines from their own prescribed or\n      nonprescribed sources."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Meets DSM-IV-TR criteria for BZD dependence\n\n          2. Using BZDs a minimum of 5 days per week over the past 28 days\n\n          3. Between the ages of 18 and 60\n\n          4. Able to provide informed consent\n\n        Exclusion Criteria:\n\n          1. Any current DSM-IV-TR Axis I psychiatric disorder, other than BZD dependence, that\n             might require intervention over the course of the study, including schizophrenia,\n             bipolar disorder, major depressive disorder or panic disorder.\n\n          2. Receiving psychotropic medication other than BZDs\n\n          3. Evidence of physiological BZD withdrawal (pulse > 100; blood pressure > 140/90)\n\n          4. History of BZD withdrawal seizures or withdrawal delirium\n\n          5. History of allergic reaction to GBP\n\n          6. Pregnancy, lactation, or failure in female patients to use adequate contraceptive\n             methods\n\n          7. Unstable physical disorders which might make participation hazardous medical history\n\n          8. Subjects who have a current DSM-IV-TR diagnosis of other substance dependence, with\n             the exception of nicotine and caffeine history; dependence"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01893632", 
            "org_study_id": "6740"
        }, 
        "intervention": [
            {
                "arm_group_label": "Gabapentin", 
                "intervention_name": "gabapentin", 
                "intervention_type": "Drug", 
                "other_name": "Neurontin"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Gabapentin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Benzodiazepines", 
            "clonazepam", 
            "alprazolam", 
            "Klonopin", 
            "Xanax", 
            "diazepam", 
            "Valium", 
            "lorazepam", 
            "Ativan"
        ], 
        "lastchanged_date": "July 24, 2013", 
        "link": {
            "description": "Study Website", 
            "url": "http://stars.columbia.edu/"
        }, 
        "location": {
            "contact": {
                "email": "jm2330@columbia.edu", 
                "last_name": "John J Mariani, MD", 
                "phone": "212-543-5987"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10032"
                }, 
                "name": "New York State Psychiatric Institute"
            }, 
            "investigator": {
                "last_name": "John J Mariani, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Gabapentin Treatment of Benzodiazepine Dependence", 
        "overall_contact": {
            "email": "mariani@pi.cpmc.columbia.edu", 
            "last_name": "John J Mariani, MD", 
            "phone": "212-543-5987"
        }, 
        "overall_official": {
            "affiliation": "New York State Psychiatric Institute", 
            "last_name": "John J. Mariani, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Achievement of two weeks abstinence from benzodiazepine use", 
            "measure": "Abstinence from Benzodiazepine use", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01893632"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "New York State Psychiatric Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "New York State Psychiatric Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}