{
    "clinical_study": {
        "@rank": "158153", 
        "arm_group": [
            {
                "arm_group_label": "Dapivirine vaginal ring", 
                "arm_group_type": "Experimental", 
                "description": "Dapivirine vaginal ring"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "This study will evaluate the safety of the dapivirine vaginal ring when inserts once every 4\n      weeks in postmenopausal women over 12 weeks of product use."
        }, 
        "brief_title": "Safety and Pharmacokinetics of Dapivirine Vaginal Ring in Post-menopausal Women", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Safety", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age 45 through 65 years (inclusive) at Screening, verified per site SOPs\n\n          2. Per participant report, postmenopausal at Screening, defined as amenorrheaic for the\n             past 12 months (minimum) or at least 6 months status post-bilateral oophorectomy\n\n          3. Follicle-stimulating hormone (FSH) level at 40 mIU/ml or higher at Screening\n\n          4. Able and willing to provide written informed consent to be screened for and enrolled\n             in MTN-024/IPM 031\n\n          5. Able to communicate in spoken and written English\n\n          6. Able and willing to comply with all study procedural requirements\n\n          7. Willing to only use study provided and/or approved vaginal products throughout the\n             duration of study participation.\n\n          8. Willing to abstain from inserting study approved lubricant into the vagina for 72\n             hours prior to each visit\n\n          9. Willing to abstain from vaginal intercourse for 72 hours prior to each visit\n\n         10. In general good health as determined by the Investigator of Record (IoR)/designee at\n             Screening and Enrollment\n\n         11. Able and willing to provide adequate locator information, as defined in site SOPs\n\n         12. HIV-uninfected based on testing performed at Screening (per protocol algorithm in\n             Appendix II)\n\n         13. Per participant report at Screening and Enrollment, agrees to use male latex condoms\n             for sexual intercourse\n\n         14. Per participant report at Screening and Enrollment, states a willingness to refrain\n             from inserting any non-study vaginal products or objects into the vagina including,\n             but not limited to spermicides, female condoms, diaphragms, topical or systemic\n             hormone replacement therapy, including vaginal estrogens, and/or hormonal\n             contraceptives, vaginal medications, menstrual cups, cervical caps (or any other\n             vaginal barrier method), vaginal douches, lubricants and moisturizers, sex toys\n             (vibrators, dildos, etc.), for the duration of the study participation.\n\n             Note: Use of study approved lubricant is permitted.\n\n         15. At Screening and Enrollment, agrees not to participate in other research studies\n             involving drugs, medical devices, vaginal products, or vaccines for the duration of\n             study participation\n\n             Participants in the biopsy subset must also meet the following criteria at Screening\n             to be eligible for inclusion:\n\n         16. Willing to abstain from inserting anything into the vagina for 72 hours following the\n             collection of biopsies, including abstaining from vaginal intercourse\n\n         17. Anatomy sufficient for the collection of cervical biopsies\n\n        Exclusion Criteria:\n\n          1. Per participant report at screening:\n\n               1. Plans to relocate away from the study site during study participation\n\n               2. Plans to travel away from the study site for more than 4 consecutive weeks\n                  during study participation\n\n          2. Pregnant at screening Note: A documented negative pregnancy test performed by study\n             staff is required for inclusion; however a self-reported pregnancy is adequate for\n             exclusion from the study.\n\n          3. Diagnosed with urinary tract infection (UTI) at Screening or Enrollment Note:\n             Otherwise eligible participants diagnosed with UTI during screening are offered\n             treatment and may be enrolled after completing treatment and all symptoms have\n             resolved.\n\n             If treatment is completed and symptoms have resolved within 45 days of obtaining\n             informed consent for screening, the participant may be enrolled.\n\n          4. Diagnosed with pelvic inflammatory disease, an STI or reproductive tract infection\n             (RTI) requiring treatment per current Centers for Disease Control and Prevention\n             (CDC) guidelines at Screening or Enrollment Note: Otherwise eligible participants\n             diagnosed during screening with pelvic inflammatory disease or STI/RTI requiring\n             treatment per CDC guidelines — other than asymptomatic bacterial vaginosis (BV) and\n             asymptomatic candidiasis — are offered treatment and may be enrolled after completing\n             treatment and all symptoms have resolved. If treatment is completed and symptoms have\n             resolved within 45 days of obtaining informed consent for screening, the participant\n             may be enrolled. Genital warts requiring treatment also must be treated prior to\n             Enrollment. Genital warts requiring therapy are defined as those that cause undue\n             burden or discomfort to the participant, including bulky size, unacceptable\n             appearance, or physical discomfort.\n\n          5. Has a clinically apparent Grade 2 or higher pelvic exam finding (observed by study\n             staff) at Screening or Enrollment, as per the Division of AIDS Table for Grading the\n             Severity of Adult and Pediatric Adverse Events Version 1.0, December, 2004\n             (Clarification dated August 2009), Addendum 1-Female Genital Grading Table for Use in\n             Microbicide Studies Note: Cervical bleeding associated with speculum insertion and/or\n             specimen collection judged to be within the range of normal according to the clinical\n             judgment of the Investigator of Record (IoR)/designee is considered expected\n             non-menstrual bleeding and is not exclusionary.\n\n             Note: Otherwise eligible participants with exclusionary pelvic exam findings may be\n             enrolled/randomized after the findings have improved to a non-exclusionary severity\n             grading or resolved. If improvement to a non-exclusionary grade or resolution is\n             documented within 45 days of providing informed consent for screening, the\n             participant may be enrolled.\n\n          6. Participant report and/or clinical evidence of any of the following:\n\n               1. Known adverse reaction to any of the study products (ever)\n\n               2. Known adverse reaction to latex (ever)\n\n               3. Chronic and/or recurrent vaginal candidiasis\n\n               4. Topical or systemic hormone replacement therapy and/or hormonal contraception\n                  within the 6 months prior to Enrollment\n\n               5. Non-therapeutic injection drug use in the 12 months prior to Enrollment\n\n               6. Post-exposure prophylaxis (PEP) for HIV exposure within the 6 months prior to\n                  Enrollment\n\n               7. Pre-exposure prophylaxis (PrEP) for HIV prevention within the 6 months prior to\n                  Enrollment\n\n               8. Last pregnancy outcome 6 months or less prior to Enrollment\n\n               9. Gynecologic or genital procedure (e.g., tubal ligation, dilation and curettage,\n                  piercing) 90 days or less prior to Enrollment\n\n              10. Currently breastfeeding\n\n              11. At Screening, severe pelvic relaxation such that either the vaginal walls or the\n                  uterine cervix descend beyond the vaginal introitus with valsalva maneuver\n\n              12. Participation in any other research study involving drugs, medical devices,\n                  vaginal products, or vaccines, in the 45 days prior to Enrollment\n\n          7. As determined by the IoR/designee, any significant uncontrolled active or chronic\n             cardiovascular, renal, liver, hematologic, neurologic, gastrointestinal, psychiatric,\n             endocrine, respiratory, immunologic disorder or infectious disease\n\n          8. Has any of the following laboratory abnormalities at Screening Visit:\n\n               1. Aspartate aminotransferase (AST) or alanine transaminase (ALT) Grade 1 or\n                  higher*\n\n               2. Creatinine Grade 2 or higher*\n\n               3. Hemoglobin Grade 2 or higher*\n\n               4. Platelet count Grade 1 or higher*\n\n               5. Pap result Grade 2 or higher** Note: Otherwise eligible participants with an\n                  exclusionary test may be re-tested during the screening process.\n\n             Note: Women with a documented normal result within the 12 months prior to Enrollment\n             need not have a Pap smear during the screening period. Women with a Grade 1 abnormal\n             Pap smear can be enrolled upon completion of the initial phase of evaluation if no\n             current treatment is indicated (based on local standard of care for management of\n             abnormal cervical cytology). Need for a repeat Pap within 6 months does not preclude\n             Enrollment prior to that result becoming available. If the participant has had a\n             hysterectomy for reasons not related to cervical dysplasia, a Pap smear need not be\n             performed.\n\n          9. Has any other condition that, in the opinion of the IoR/designee, would preclude\n             informed consent, make study participation unsafe, complicate the interpretation of\n             study outcome data, or otherwise interfere with achieving the study objectives\n             *Division of AIDS Table for Grading the Severity of Adult and Pediatric Adverse\n             Events Version 1.0, December, 2004 (Clarification dated August 2009) **Female Genital\n             Grading Table for Use in Microbicide Studies Addendum 1 to the Division of AIDS\n             (DAIDS) Table for Grading Adult and Pediatric Adverse Events, Version 1.0, December\n             2004 (Clarification dated August 2009)"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "45 Years"
        }, 
        "enrollment": {
            "#text": "96", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02010593", 
            "org_study_id": "MTN-024/IPM031"
        }, 
        "intervention": {
            "arm_group_label": "Dapivirine vaginal ring", 
            "intervention_name": "Dapivirine Vaginal Ring", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "December 9, 2013", 
        "location": {
            "contact": {
                "last_name": "Beatrice Chen, MD, MPH", 
                "phone": "412-641-1403"
            }, 
            "facility": {
                "address": {
                    "city": "Pittsburgh", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "15213"
                }, 
                "name": "Magee Women's Hospital of UPMC"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Phase 2a Safety Study of a Vaginal Matrix Ring Containing Dapivirine in a Postmenopausal Femal Population", 
        "overall_contact": {
            "last_name": "TBD"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Grade 2 or higher genito or reproproductive AEs judged to be related to study product", 
            "safety_issue": "Yes", 
            "time_frame": "over 12-week period of use"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02010593"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "International Partnership for Microbicides, Inc.", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institutes of Health (NIH)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "International Partnership for Microbicides, Inc.", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}