{
    "clinical_study": {
        "@rank": "143092", 
        "arm_group": [
            {
                "arm_group_label": "Tedulgutide", 
                "arm_group_type": "Experimental", 
                "description": "Qualifying participants will be assigned to 2 different  treatment arms consisting of placebo or Teduglutide 0.05 mg/kg/d administered subcutaneously for 7 days.  Subsequently, participants will switch over to alternate treatment arm.  In both arms participant will undergo a series of measurements, including 8 hour GI transit, permeability measurements by using mannitol and lactulose, and 8 hour urine and stool collections."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Qualifying participants will be assigned to 2 different treatment arms consisting of placebo or Teduglutide 0.05 mg/kg/d injected subcutaneously for 7 days.  Subsequently, participants will switch over to the alternate treatment arm.  In both arms participants will undergo a series of measurements including 8 hour GI transit, permeability measurements by using mannitol and lactulose, and 8 hour urine and stool collections."
            }
        ], 
        "brief_summary": {
            "textblock": "Investigator plans to examine the gastrointestinal (GI) physiologic profile of Teduglutide,\n      a Glucagon-like Peptide 2 Analog as a possible intestinotrophic growth factor capable of\n      inducing small bowel adaptation and regeneration in patients with short bowel syndrome\n      (SBS), with the potential to decrease parenteral nutrition dependence."
        }, 
        "brief_title": "Short Bowel Syndrome and Teduglutide VS Placebo", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Short Bowel Syndrome", 
        "condition_browse": {
            "mesh_term": "Short Bowel Syndrome"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Exclusion criteria for participants\n\n          -  Pregnant, trying to become pregnant or lactating\n\n          -  Diabetes\n\n          -  Alcohol or drug abuse within the last year by history\n\n          -  Active Crohn's disease as evaluated by standard procedures employed by the\n             investigator.\n\n          -  History of radiation enteritis, scleroderma, celiac disease, tropical sprue,\n             diabetes, chronic pseudo-obstruction or malignancies.\n\n          -  Previous use of Teduglutide or potential allergies to Teduglutide or its constituents\n\n          -  Any hospitalization within 1 month before screening\n\n          -  Use of Infliximab, growth hormone or growth factors such as native GLP-2 or other\n             biological therapy within the last 12 weeks.\n\n          -  Use of Methotrexate, Cyclosporine, Tacrolimus, Sirolimus, Octreotide, intravenous\n             glutamine or any investigational drug within last 30 days.\n\n          -  Diuretics and oral rehydration solutions will be required to be stable for ≥4 weeks\n             prior to baseline evaluations and remain stable during the study.\n\n          -  Change in dose of antimotility or secretory agents from 2 days prior to, and\n             throughout the two phases and washout periods of the study\n\n          -  Use of tobacco products within the prior 6 months (since nicotine can affect\n             permeability)\n\n          -  Use of NSAIDS or aspirin within the past week\n\n          -  Use of oral corticosteroids within the previous 6 weeks\n\n          -  Ingestion of artificial sweeteners such as SplendaTM (sucralose), NutrasweetTM\n             (aspartame), lactulose or mannitol 2 days each of the study measurement days, e.g.\n             foods to be avoided are sugarless gums or mints and diet soda.\n\n          -  History of pancreatitis\n\n          -  Primary renal impairment (estimated GFR [eGFR] <30 ml/min."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "8", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 25, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02099084", 
            "org_study_id": "13-004866"
        }, 
        "intervention": [
            {
                "arm_group_label": "Tedulgutide", 
                "description": "Qualifying participants will be assigned to 2 different treatment arms consisting of placebo or Teduglutide 0.05 mg/kg/d administered subcutaneously.  Subsequently, participants will switch over to alternate treatment arm.  in both arms participant will undergo a series of measurements including 8 hour GI transit, permeability measurements by using mannitol and lactulose, and 8 hour urine and stool collection.", 
                "intervention_name": "Teduglutide", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Qualifying participants will be assigned to 2 different treatment arms consisting of placebo or Teduglutide 0.05 mg/kg/d administered subcutaneously. Subsequently, participants will switch over to alternate treatment arm. in both arms participant will undergo a series of measurements including 8 hour GI transit, permeability measurements by using mannitol and lactulose, and 8 hour urine and stool collection.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "March 28, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Rochester", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55905"
                }, 
                "name": "Mayo Clinic in Rochester"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Acute Effects of a Glucagon-like Peptide 2 Analog, Teduglutide, on Gastrointestinal Motor Function and Permeability in Patients With Short Bowel Syndrome on Home Parenteral Nutrition", 
        "other_outcome": [
            {
                "description": "To measure stool weight and urine volume after the administration of Teduglutide or placebo.", 
                "measure": "To measure stool weight and urine volume in patients with SBS after administration of Teduglutide compared to placebo.", 
                "safety_issue": "No", 
                "time_frame": "7 days post treatment with Teduglutide compared to placebo, participants will collect stool weight and urine volume for 8 hours."
            }, 
            {
                "description": "To measure serum lipopolysaccharide (LPS) 2 hours after meal ingestion in both arms of treatment.", 
                "measure": "Measurement of serum lipopolysaccharide (LPS)  with Teduglutide compared to placebo.", 
                "safety_issue": "No", 
                "time_frame": "7 days post treatment with Teduglutide compared to placebo, participants will have serum lipopolysaccharide (LPS) drawn 2 hours after meal ingestion."
            }
        ], 
        "overall_official": {
            "affiliation": "Mayo Clinic", 
            "last_name": "Michael Camilleri, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To measure gastrointestinal transit of solids and intestinal permeability to lactulose in patients with short bowel syndrome (SBS) before and after the administration of Teduglutide compared to placebo.", 
            "measure": "Change in gastrointestinal transit and measurement of intestinal permeability to lactulose with Teduglutide compared to placebo.", 
            "safety_issue": "No", 
            "time_frame": "Post 7 day treatment in both arms with a 14 day washout period between both treatment arms."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02099084"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Mayo Clinic", 
            "investigator_full_name": "Michael Camilleri", 
            "investigator_title": "Primary Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "To measure intestinal permeability to mannitol and in patients with short bowel syndrome before and after administration of Teduglutide compared to placebo.", 
            "measure": "Measurement of intestinal permeability to mannitol with Teduglutide compared to placebo.", 
            "safety_issue": "No", 
            "time_frame": "Post 7 day treatment in both arms with a 14 day washout period between both treatment arms."
        }, 
        "source": "Mayo Clinic", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Mayo Clinic", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}