{
    "clinical_study": {
        "@rank": "28361", 
        "arm_group": [
            {
                "arm_group_label": "Oxytocin", 
                "arm_group_type": "Experimental", 
                "description": "50 moderate to heavy social alcohol users will receive a single dose 40 IU of intranasal oxytocin."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "50 moderate to heavy social alcohol users will receive a single dose 40 IU of intranasal placebo.\nNOTE: This is a cross-over design and subjects will participate in both arms."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a randomized, placebo controlled, double blind crossover study of the effects of\n      intranasal oxytocin on social cognition, implicit preferences and craving in moderate to\n      heavy social alcohol drinkers."
        }, 
        "brief_title": "The Effects of Intranasal Oxytocin on Social Cognition, Implicit Preferences and Craving in Moderate to Heavy Social Alcohol Drinkers", 
        "completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "AOD Use, Abuse, and Dependence", 
        "detailed_description": {
            "textblock": "Impaired social functioning is an important feature of substance use disorders. Social\n      deficits are a risk factor for developing substance use disorders as well as a consequence\n      of substance abuse. Improved social functioning is also a key goal of effective substance\n      abuse treatments. While treatment of disrupted social networks is a mainstay of psychosocial\n      substance abuse treatments, there are currently no pharmacological interventions aimed at\n      improving social functioning in individuals with substance use disorders.  Oxytocin\n      administration may shift preference from substance related cues to social cues and may\n      decrease subjective craving for alcohol.\n\n      The specific aims are:\n\n        1. To examine the effects of intranasal oxytocin administration on social cognition in\n           moderate to heavy social alcohol drinkers.\n\n        2. To examine the effects of intranasal oxytocin administration on alcohol craving.\n\n        3. To examine the effects of intranasal oxytocin administration on implicit preferences\n           for drug-related and social stimuli in moderate to heavy social alcohol drinkers."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subject is a volunteer between 18 and 50 years of age.\n\n          -  If female, subject is non-lactating, not pregnant, and using a reliable contraception\n             method (i.e. abstinence, intrauterine device [IUD], hormonal birth control, or\n             barrier method).\n\n          -  Subject is able to read and speak English.\n\n          -  Subject is able and willing to provide written informed consent.\n\n          -  Subject is able to understand and follow the instructions of the investigator and\n             understand all screening questionnaires.\n\n          -  Subject is in good health.\n\n        Exclusion Criteria:\n\n          -  Positive urine drug screen (except marijuana).\n\n          -  Using cocaine, stimulants (other than nicotine and caffeine), amphetamines,\n             hallucinogens, ecstasy, opiates, sedatives, pain pills, sleeping pills, or other\n             psychoactive drugs within 2 weeks of the start of the study (except marijuana) OR\n             more than 10 times in the last year (except marijuana).\n\n          -  Marijuana use more than 3 times/week.\n\n          -  Has a current dependence on, or addiction to any psychoactive drug (except nicotine\n             or caffeine) including alcohol OR a recent history of substance abuse other than\n             alcohol, tobacco or marijuana.\n\n          -  Clinically significant medical or psychiatric illness requiring treatment as\n             determined by screening blood tests, medical history, and/or physical exam performed\n             or reviewed by the study physician.\n\n          -  BAC level > 0.05% at the beginning of screening visit (within margin of error of\n             detection).\n\n          -  Has a neurological dysfunction or psychiatric disorder (confirm with study\n             physician).\n\n          -  Has a history of brain trauma (confirm with study physician).\n\n          -  Has an allergy or intolerance to oxytocin.\n\n          -  Subject has received an investigational drug within 30 days of Screening Visit.\n\n          -  Subject is considered unsuitable for the study in the opinion of the investigator,\n             nurse practitioner, or study physician for any other reason."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01829516", 
            "org_study_id": "Oxytocin"
        }, 
        "intervention": [
            {
                "arm_group_label": "Oxytocin", 
                "intervention_name": "Oxytocin", 
                "intervention_type": "Drug", 
                "other_name": "Syntocinon"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "Placebo"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Oxytocin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "January 17, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Emeryville", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94608"
                }, 
                "name": "Ernest Gallo Clinic and Research Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effects of Intranasal Oxytocin on Social Cognition, Implicit Preferences and Craving in Moderate to Heavy Social Alcohol Drinkers", 
        "overall_official": {
            "affiliation": "University of California, San Francisco", 
            "last_name": "Howard Fields, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "We will examine the effects of intranasal oxytocin administration in moderate to heavy social alcohol drinkers on average social cognition scores using a validated measure of social cognition (TASIT) before and after administration of oxytocin.", 
            "measure": "Average scores on The Awareness of Social Inference Test (TASIT), measure of social cognition, after administration of oxytocin vs. placebo during the 3-week study.", 
            "safety_issue": "No", 
            "time_frame": "3 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01829516"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "We will examine the effects of intranasal oxytocin administration on implicit preferences for drug-related and social stimuli in moderate to heavy social alcohol drinkers before and after oxytocin administration.", 
            "measure": "Average scores on the Alcohol Approach Avoidance Task after administration of oxytocin vs. placebo during the 3-week study.", 
            "safety_issue": "No", 
            "time_frame": "3 weeks"
        }, 
        "source": "University of California, San Francisco", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, San Francisco", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}