{
    "clinical_study": {
        "@rank": "82417", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Moebius syndrome limits the ability to make facial expressions     like smile, frown or\n      blink - and move the eyes laterally. It can also cause speech, swallowing or breathing\n      difficulties and affect parts of the body, such as the limbs, jaw, muscles, or the heart.\n      Some individuals with Moebius can have intellectual impairment or behavior problems.\n      Researchers want to study the clinical features of individuals with Moebius or related\n      disorders and explore the genetic and/or environmental causes of these conditions.\n\n      Objective:\n\n      - To learn more about the genetics and clinical characteristics of Moebius syndrome and\n      other Congenital Facial Weakness disorders.\n\n      Eligibility:\n\n      - People ages 2 to 80 years with congenital facial weakness, isolated or combined with other\n      congenital anomalies, and their family members.\n\n      Design:\n\n        -  Participants with Moebius syndrome or other congenital facial weakness disorder will be\n           evaluated at the NIH Clinical Research Center over 3 to 5 days and undergo the\n           following procedures:\n\n        -  Medical and family history and physical examination, including body measurements and\n           vital signs.\n\n        -  Blood or saliva will be collected for genetic tests and to evaluate liver, kidney,\n           heart and hormonal\n\n      functions.\n\n        -  Eye examination, including having a video taken of their eyes moving.\n\n        -  Hearing evaluation.\n\n        -  Speech and language assessment, including swallowing studies.\n\n        -  Dental exam.\n\n        -  Detailed neurological evaluation, including electromyogram/nerve conduction and blink\n           reflex study.\n\n        -  Rehabilitation medicine evaluation, including muscle and tongue strength testing and\n           assessment of balance.\n\n        -  Neurocognitive and behavioral testing and questionnaires to assess quality of life and\n           copying mechanisms.\n\n        -  Imaging studies of their head, by magnetic resonance and diffusion tensor imaging\n           -MRI/DTI. Participants\n\n      will lie on a table that slides into a metal cylinder that takes images of internal body\n      structures using\n\n      magnets. Child participants may be sedated.\n\n        -  Some adults may have additional X-rays of their head or limbs, if there are abnormal\n           findings.\n\n        -  Medical photographs of the face and affected body parts may be taken.\n\n        -  Other specialized tests or consultations, as indicated.\n\n        -  Participants can choose to have a skin biopsy taken.\n\n        -  A follow-up visit will be offered to participants for review of genetic test findings\n           and possibly additional clinical tests, as indicated.\n\n      Family members of the patients will have a medical and family history and physical\n      examination. Blood or saliva will be obtained for genetic studies."
        }, 
        "brief_title": "Study on Moebius Syndrome and Other Congenital Facial Weakness Disorders", 
        "completion_date": {
            "#text": "September 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Brain Disorders", 
            "Birth Defects", 
            "Craniofacial Differences"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Congenital Abnormalities", 
                "Brain Diseases", 
                "Mobius Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a natural history study with a cross-sectional design of Moebius syndrome (MIM\n      157900), a heterogeneous developmental disorder defined as a congenital, non-progressive\n      facial weakness with limited abduction of one or both eyes, often associated with additional\n      features such as other cranial nerve dysfunction, craniofacial, skeletal and limb\n      deformities, as well as intellectual or behavioral impairments. In this study we will\n      attempt to characterize the clinical phenotype of Moebius and associated congenital facial\n      weakness syndromes, collect thorough information on possible prenatal environmental\n      exposures and use genetic studies, including whole exome sequencing, on DNA from patients\n      and family members of patients to identify disease-causing genes. We will also conduct brain\n      magnetic resonance- and diffusion tensor imaging- studies in these patients in order to\n      explore brainstem and cranial nerve structure and associated white matter tract anomalies.\n      Through this combined clinical, molecular and imaging approach, we anticipate that\n      phenotype-genotype correlations will be revealed. These results will lead to new insights\n      into the clinical definition of these conditions, molecular pathways, and potential networks\n      involved in the pathogenesis of facial weakness and associated multisystem dysmorphogenesis.\n      Our population will consist of patients, ages 2 to 80 years, inclusive of any gender, race,\n      or ethnic group, with congenital facial palsy, isolated or combined with other congenital\n      anomalies, and their families. We will recruit approximately 24 probands each year of the\n      first three-years of the study, ages 2 to 80 years, inclusive of any gender, race, or ethnic\n      group, and their parents and unaffected family members for a total of 72 patients/families.\n      In most cases, patients will be referred through the Moebius Syndrome Foundation, a patient\n      organization with a current membership of 2000 people in its database, 1400 of whom have\n      been diagnosed with Moebius syndrome. Outcome measures will include the results from a\n      battery of clinical evaluations, including ophthalmology, audiology, neurology, psychiatry,\n      and rehabilitative medicine. Patients will also undergo neurocognitive and autism screening\n      assessments, electromyography/nerve conduction, and blink reflex studies. Imaging and\n      genetic studies will provide the most robust data for analysis in this study. A skin biopsy\n      may be performed on some patients in order to culture fibroblasts for additional\n      biochemical, cell biological, and molecular analyses."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n               1. Subject is 2-80 years, any gender, race or ethnic group, inclusive.\n\n               2. Subject has a diagnosis of congenital facial palsy, isolated or combined with\n                  other congenital anomalies, based on MPIs review of prior medical records and\n                  interview with patient and/or patient physicians.\n\n               3. Subject is a family member of a patient with a diagnosis of congenital facial\n                  palsy, isolated or combined with other congenital anomalies.\n\n               4. Subject has the ability to travel to the NIH Clinical Center for admissions.\n\n               5. Subject or subject   s legal guardian is able to provide written informed\n                  consent.\n\n        EXCLUSION CRITERIA:\n\n          1. Subject has severe respiratory difficulties (i.e., requiring a tracheostomy or other\n             assistive device to maintain respiration) or other disease manifestation that would\n             interfere with the ability to comply with the requirements of this protocol and/or\n             pose a severe anesthesia risk.\n\n          2. Subject has a psychiatric illness or neurological disease that would interfere with\n             the ability to comply with the requirements of this protocol. This includes, but is\n             not limited to, uncontrolled/untreated psychotic depression, bipolar disorder,\n             schizophrenia, substance abuse or dependence, antisocial personality disorder, or\n             panic disorder.\n\n          3. Subject shows evidence of clinically significant cardiovascular, pulmonary, hepatic,\n             renal, hematological, metabolic, or gastrointestinal disease, or has a condition that\n             requires immediate surgical intervention.\n\n          4. Subject is pregnant during the study.\n\n          5. Subject or subject   s legal guardian is unable or unwilling to provide consent or\n             assent. We will obtain consent from both parents/guardians of minor subjects. If a\n             single parent or guardian has sole custody/legal responsibility for a child we will\n             accept consent from one parent.\n\n          6. The principal investigator may decline to enroll a patient for other reasons."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "2 Years"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 4, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02055248", 
            "org_study_id": "140055", 
            "secondary_id": "14-HG-0055"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Genetic Counseling", 
            "Mobius Syndrome", 
            "Birth Defects", 
            "Congenital  Malformations", 
            "Gene Identification"
        ], 
        "lastchanged_date": "March 15, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2014-HG-0055.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Study on Moebius Syndrome and Other Congenital Facial Weakness Disorders", 
        "overall_contact": {
            "email": "manolii@mail.nih.gov", 
            "last_name": "Eirini Manoli, M.D.", 
            "phone": "(301) 402-2543"
        }, 
        "overall_official": [
            {
                "affiliation": "National Human Genome Research Institute (NHGRI)", 
                "last_name": "Eirini Manoli, M.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "National Eye Institute (NEI)", 
                "last_name": "Brian Brooks, M.D., Ph.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "last_name": "Carlo Pierpaoli, M.D., Ph.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Mount Sinai School of Medicine", 
                "last_name": "Ethylin Wang Jabs, M.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Children's Hospital Boston", 
                "last_name": "Elizabeth C. Engle, M.D.", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Characterize the phenotype of Moebius syndrome and other congenital facial weakness disorders to determine the prevalence of associated malformations and inform subsequent genetic studies.", 
            "safety_issue": "No", 
            "time_frame": "3 years"
        }, 
        "reference": [
            {
                "PMID": "18306122", 
                "citation": "Möbius PJ. About congenital bilateral abducens and facialis palsy (1888). Strabismus. 2008 Jan-Mar;16(1):39-44. doi: 10.1080/09273970801946737."
            }, 
            {
                "PMID": "23378218", 
                "citation": "Chew S, Balasubramanian R, Chan WM, Kang PB, Andrews C, Webb BD, MacKinnon SE, Oystreck DT, Rankin J, Crawford TO, Geraghty M, Pomeroy SL, Crowley WF Jr, Jabs EW, Hunter DG, Grant PE, Engle EC. A novel syndrome caused by the E410K amino acid substitution in the neuronal β-tubulin isotype 3. Brain. 2013 Feb;136(Pt 2):522-35. doi: 10.1093/brain/aws345. Epub 2013 Jan 31."
            }, 
            {
                "PMID": "22770981", 
                "citation": "Webb BD, Shaaban S, Gaspar H, Cunha LF, Schubert CR, Hao K, Robson CD, Chan WM, Andrews C, MacKinnon S, Oystreck DT, Hunter DG, Iacovelli AJ, Ye X, Camminady A, Engle EC, Jabs EW. HOXB1 founder mutation in humans recapitulates the phenotype of Hoxb1-/- mice. Am J Hum Genet. 2012 Jul 13;91(1):171-9. doi: 10.1016/j.ajhg.2012.05.018. Epub 2012 Jul 5."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02055248"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Obtain imaging studies to explore cranial nerve structure and associated brain/brainstem and white matter tract anomalies and associate with the neurocognitive and behavioral phenotype of the patients.", 
            "safety_issue": "No", 
            "time_frame": "3 years"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Eye Institute (NEI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Mount Sinai School of Medicine", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Children's Hospital Boston", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "National Human Genome Research Institute (NHGRI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }
}