{
    "clinical_study": {
        "@rank": "53594", 
        "arm_group": [
            {
                "arm_group_label": "Group nutritional counseling", 
                "arm_group_type": "Active Comparator", 
                "description": "In this arm, the Nutritionist will conduct the nutritional counseling with numerous patient families as a group"
            }, 
            {
                "arm_group_label": "Individual nutritional counseling", 
                "arm_group_type": "Active Comparator", 
                "description": "In this arm the nutritionist conducts the nutritional counseling with one patient family at a time"
            }
        ], 
        "brief_summary": {
            "textblock": "Aim 1 - The primary aim of our study is to assess whether group counseling is a non-inferior\n      intervention compared to the usual care of individual counseling in the management of\n      childhood obesity.  In order to achieve this aim, the investigators will compare the mean\n      change in BMI after 6 months of intervention in the two study arms.\n\n      Aim 2 - The secondary aim of our study is to determine if the change in BMI is associated\n      with changes in the dietary composition, physical activity and metabolic profile."
        }, 
        "brief_title": "A Trial To Study The Effects Of Group Versus Individual Dietary Counseling In Pediatric Obesity", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Obesity", 
        "condition_browse": {
            "mesh_term": "Obesity"
        }, 
        "detailed_description": {
            "textblock": "This is a non-inferiority study to determine the sample size needed for a larger study to\n      explore an intervention strategy focused on nutrition counseling to maximize weight loss and\n      minimize cardiovascular risk factors in obese children and adolescents. In this prospective\n      parallel arm, randomized trial, we will study the impact of nutritional counseling in an\n      individual vs. group setting.  We will enroll 80 patients, ages 9-17 years over a 6 month\n      period. There will be a total of four groups. Obese pre-adolescents (ages 9-12) and\n      adolescents (ages 13-17) will be randomized into two interventions: individual nutrition\n      counseling or group nutrition counseling.  Subjects will receive the same information in\n      both interventions.  All content will be developed prior to starting the intervention.  Each\n      group session will have a maximum of 7 children with 1 parent/caregiver per child and a\n      minimum of 5 children with a caregiver.  Group sessions will be one time a month for 60\n      minutes (30 minutes for dietetic session and 30 minutes for discussion/questions) and\n      individual sessions will be one time a month for 30 minutes.  There will be 6 sessions for\n      each group.\n\n      All groups will receive our standard of care for physical fitness counseling which includes\n      recommending 1 hour of physical activity a day and limiting screen time to less than 2 hours\n      a day.  All groups will be evaluated for depression and appropriately referred if found to\n      be depressed.  Behavioral strategies, like mindful eating, will be included in the nutrition\n      education."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects 9-17 years of age with a BMI percentile for age of ≥95\n\n          -  Subjects must be able to attend monthly sessions with a parent and/or guardian.\n\n        Exclusion Criteria:\n\n          -  Subjects with diabetes at baseline, mental or psychological disease that would\n             interfere with understanding, disease or medication causing obesity or weight loss,\n             and participants in an alternative weight management program will not be included in\n             the study.\n\n          -  Subjects with impaired glucose tolerance will not be excluded from participation.\n             Non-English speaking subjects will not be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "9 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01840631", 
            "org_study_id": "2012-214"
        }, 
        "intervention": {
            "arm_group_label": [
                "Group nutritional counseling", 
                "Individual nutritional counseling"
            ], 
            "intervention_name": "Nutritional Counseling", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Obesity", 
            "Nutritional counseling", 
            "Physical activity", 
            "Food diary"
        ], 
        "lastchanged_date": "February 4, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bronx", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10467"
                }, 
                "name": "Albert Einstein College of Medicine West Campus CRC"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Controlled Trial To Study The Effects Of Group Versus Individual Dietary Counseling In Pediatric Obesity", 
        "overall_contact": {
            "email": "vwissing@montefiore.org", 
            "last_name": "Vanessa Wissing, RD, CDE", 
            "phone": "718-920-7394"
        }, 
        "overall_official": {
            "affiliation": "Albert Einstein College of Medicine of Yeshiva University", 
            "last_name": "Rubina Heptulla, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary aim of our study is to assess whether group counseling is a non-inferior intervention compared to the usual care of individual counseling in the management of childhood obesity.  In order to achieve this aim, we will compare the mean change in BMI after 6 months of intervention in the two study arms. As per previous studies, we expect the group intervention arm to achieve a mean BMI reduction of 0.8 +/- 1.4 greater than the control arm. We also posit that a difference in mean BMI change as low as 0.1 would be clinically equivalent.", 
            "measure": "Mean Body Mass Index change with group counseling Vs Individual Counseling", 
            "safety_issue": "No", 
            "time_frame": "change from 6 months- baseline"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01840631"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The secondary aim of our study is to determine if the change in BMI is associated with changes in the dietary composition. All the secondary outcomes will be measured by Pearson correlation coefficients or multi-variable linear regression models as appropriate to calculate this.", 
                "measure": "Change in BMI with diet", 
                "safety_issue": "No", 
                "time_frame": "change from 6 months- baseline"
            }, 
            {
                "description": "We will assess if there is a change in BMI with increased physical activity", 
                "measure": "Change in BMI with physical activity", 
                "safety_issue": "No", 
                "time_frame": "Change from 6 months- baseline"
            }, 
            {
                "description": "We will also assess if the change in BMI affects Metabolic profile of the subject.", 
                "measure": "Change in BMI and metabolic profile", 
                "safety_issue": "No", 
                "time_frame": "change from 6 months- baseline"
            }
        ], 
        "source": "Albert Einstein College of Medicine of Yeshiva University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Albert Einstein College of Medicine of Yeshiva University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}