{
    "clinical_study": {
        "@rank": "129253", 
        "biospec_descr": {
            "textblock": "mesenchymal stem cells derived from subject bone marrow aspiration"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "The major limitation to long term survival in lung transplant recipients is the development\n      of graft failure over time, termed bronchiolitis obliterans. The conventional therapies used\n      to prevent rejection are not effective in preventing bronchiolitis obliterans. Therefore,\n      new therapies are needed to address this problem. A growing body of research has focused on\n      a unique population of bone marrow cells termed Mesenchymal Stem Cells (MSCs) to improve a\n      range of medical conditions including heart failure, autoimmune disease, and inflammatory\n      bowel disease. MSCs can prevent animal models of bronchiolitis obliterans. Because of this\n      information, it is plausible that MSCs could help patients as a potential treatment in lung\n      transplantation.\n\n      This proposal will test the immunologic properties of MSCs generated from such individuals\n      to answer the question of whether generation of whether it would be feasible to use such\n      cells in the future to prevent entities such as bronchiolitis obliterans.\n\n      The Investigator will approach patients who are being considered for a lung transplant\n      because of end stage lung disease. Enrolled patients will undergo a bone marrow aspiration\n      where a small amount of fluid is removed from their pelvic bone. Cells obtained in this\n      procedure will be expanded in the Emory/Georgia Tech Cell Lab. MSCs will be expanded in this\n      lab using cell culture conditions which are standardly used for MSCs."
        }, 
        "brief_title": "Properties of Mesenchymal Stem Cells in Lung Transplant", 
        "completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Lung Transplantation", 
        "detailed_description": {
            "textblock": "Problem of Interest: Lung transplantation represents a potential therapy for patients with\n      end-stage lung diseases such as pulmonary fibrosis, emphysema and cystic fibrosis. The major\n      limitation to long term survival in lung transplant recipients is the development of graft\n      failure over time, termed bronchiolitis obliterans. The conventional therapies used to\n      prevent rejection are not effective in preventing bronchiolitis obliterans. Therefore, new\n      therapies are needed to address this problem. A growing body of research has focused on a\n      unique population of bone marrow cells termed Mesenchymal Stem Cells (MSCs) to improve a\n      range of medical conditions including heart failure, autoimmune disease, and inflammatory\n      bowel disease. MSCs can prevent animal models of bronchiolitis obliterans. Because of this\n      information, it is plausible that MSCs could help patients as a potential treatment in lung\n      transplantation. MSCs can be obtained from 2 sources: commercially available MSCs which are\n      generated from other normal volunteers and from the patient themselves. When MSCs are\n      obtained from the patient for whom they are used, they are termed \"autologous MSCs\". A major\n      potential drawback to the use of commercially available MSCs is that these cells contain\n      proteins from other individuals which could provoke rejection when used in lung transplant\n      recipients. Therefore, the use of autologous MSCs currently appears the most attractive\n      option. What is not understood at the present time is the extent to which autologous MSCs\n      obtained from chronically ill patients with end-stage lung disease still maintain properties\n      which would be beneficial. This proposal will test the immunologic properties of MSCs\n      generated from such individuals to answer the question of whether generation of whether it\n      would be feasible to use such cells in the future to prevent entities such as bronchiolitis\n      obliterans.\n\n      Overview on how this will be studied: The Investigator will approach patients who are being\n      considered for a lung transplant because of end stage lung disease. Enrolled patients will\n      undergo a bone marrow aspiration where a small amount of fluid is removed from their pelvic\n      bone. Cells obtained in this procedure will be expanded in the Emory/Georgia Tech Cell Lab.\n      MSCs will be expanded in this lab using cell culture conditions which are standardly used\n      for MSCs. The Investigator will test the efficiency of expansion of these MSCs to determine\n      if they can be obtained from all patients, or if there some patients demonstrate inefficient\n      MSC expansion based on age or disease or other factors. The Investigator will then test\n      in-vitro the ability of MSCs from different patients to prevent activation of the immune\n      system when faced with proteins from other individuals. The Investigator believes this model\n      system approximates the type of interaction that would occur if these MSCs were given to\n      patients who received a lung transplant.\n\n      Benefit of research to knowledge and human health: It is not presently known whether\n      patients with severe medical illness are able to have MSCs expanded. If it is found that\n      MSCs can be readily obtained from such individuals and additionally find that such MSCs have\n      properties which would be predicted to be beneficial in lung transplant, this study would\n      provide the rationale to use MSCs as a therapeutic agent in patients undergoing lung\n      transplantation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients aged 18-70 without regard to race or gender\n\n          -  End stage lung disease from IPF, cystic fibrosis, emphysema, sarcoidosis or pulmonary\n             hypertension\n\n          -  Expected time from enrollment to transplant greater than 4 weeks\n\n          -  Patient willing to undergo a bone marrow aspiration prior to transplantation\n\n        Exclusion Criteria:\n\n          -  Patients under age 18\n\n          -  Patients on significant immunosuppressive agents prior to transplant (specifically\n             calcineurin inhibitors, cell cycle inhibitors or prednisone >0.5 mg/kg lean body\n             weight)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Lung transplant candidates"
            }
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 15, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01668576", 
            "org_study_id": "IRB00053075"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "mesenchymal stem cells", 
            "Lung transplantation"
        ], 
        "lastchanged_date": "December 20, 2013", 
        "location": {
            "contact": {
                "email": "dneujah@emory.edu", 
                "last_name": "David Neujahr, MD", 
                "phone": "404-727-9651"
            }, 
            "contact_backup": {
                "email": "beth.begley@emoryhealthcare.org", 
                "last_name": "Beth Begley, RN", 
                "phone": "404-712-7168"
            }, 
            "facility": {
                "address": {
                    "city": "Atlanta", 
                    "country": "United States", 
                    "state": "Georgia", 
                    "zip": "30322"
                }, 
                "name": "Emory University"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Properties of Mesenchymal Stem Cells in Lung Transplant Candidates", 
        "overall_contact": {
            "email": "dneujah@emory.edu", 
            "last_name": "David Neujahr, MD", 
            "phone": "404-727-5854"
        }, 
        "overall_contact_backup": {
            "email": "beth.begley@emoryhealthcare.org", 
            "last_name": "Beth Begley, RN", 
            "phone": "404-712-7168"
        }, 
        "overall_official": {
            "affiliation": "Emory University", 
            "last_name": "David Neujahr, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Assess for intrinsic variability of MSCs derived from individuals with end-stage lung disease across a range of ages, disease types, and comorbid conditions", 
                "measure": "Intrinsic variability of MSCs measured by time to third passage of confluent MSC", 
                "safety_issue": "No"
            }, 
            {
                "description": "Demonstrate autologous MSCs have in-vitro immunoregulatory properties against allo-specific T cell responses and compare the MSC effects to conditioned media from MSCs", 
                "measure": "2-3 IDO production measured as ug/mL of passage 3 MSCs", 
                "safety_issue": "No"
            }, 
            {
                "description": "Test the immunoregulatory properties of MSCs in the setting of conventional levels of immune suppression", 
                "measure": "Percent specific inhibition of CD4 and CD8 T cell proliferation toward donor target cells in one way mixed-lymphocyte reactions", 
                "safety_issue": "No"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01668576"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Emory University", 
            "investigator_full_name": "David C Neujahr, MD", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Emory University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Emory University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }
}