{
    "clinical_study": {
        "@rank": "156233", 
        "arm_group": [
            {
                "arm_group_label": "Stem Cell Transplant Survivors", 
                "description": "All participants enrolled on this study will complete a questionnaire and undergo neurocognitive evaluation."
            }, 
            {
                "arm_group_label": "Normal control participants", 
                "description": "Control participants in the community without a history of serious illness, matched on age, gender, race/ethnicity and socioeconomic status.  They  will complete a questionnaire and undergo neurocognitive evaluation."
            }
        ], 
        "brief_summary": {
            "textblock": "This is an observational study to collect information by use of performance-based measures\n      and survey questionnaires.  It does not include interventions aimed at altering patient\n      outcome.\n\n      Advances in pediatric hematopoietic stem cell transplantation (SCT) have resulted in\n      improved survival and prompted increased attention to the potential adverse late effects of\n      this procedure. Survivors of SCT are thought to be at risk for neurocognitive deficits as a\n      result of their exposure to a number of potentially neurotoxic agents.  Prior studies done\n      by our group and others have demonstrated generally stable cognitive function in the first 5\n      years following transplant, with little evidence of significant declines.  However, there\n      has been almost no research to date on the status of very long-term (> 5 years\n      post-transplant) survivors.  In this study, we will evaluate a large sample of long-term\n      survivors of allogeneic SCT using measures of intelligence, academic achievement, and\n      specific cognitive functions such as attention, working memory and processing speed.  We\n      will also obtain measures of behavioral functioning and quality of life.  We will examine\n      how this group of survivors are functioning relative to normative expectations, and in\n      comparison to community controls without a history of serious illness, matched on age,\n      gender, race/ethnicity, and socioeconomic status.  We will also examine the relationship\n      between cognitive function and psychosocial function and quality of life in this population."
        }, 
        "brief_title": "Cognitive, Academic and Psychosocial Functioning in Long-Term Survivors of Pediatric Stem Cell Transplantation", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Stem Cell Transplant During Childhood", 
            "Allogeneic Bone Marrow Transplant During Childhood"
        ], 
        "detailed_description": {
            "textblock": "This study will involve a one-time assessment using both performance based measures as well\n      as both self- and parent-report questionnaires.  During their yearly visit to St. Jude,\n      eligible patients who agree to participate will undergo a single neurocognitive evaluation.\n      This evaluation will take place in the Psychology Clinic. The administration time for the\n      assessment battery is estimated at 2.5-3.5 hours, with variability depending on the age of\n      the patient and the speed of completion of the tasks. All measures selected for the study\n      have well-established psychometric properties, including acceptable reliability and\n      validity. All measures were standardized on large, representative samples of children and\n      adults and have age-specific norms.\n\n      PRIMARY OBJECTIVE:\n\n      To examine and describe psychological outcomes in long-term (> 5 years) survivors of\n      allogeneic bone marrow or stem cell transplantation (SCT) in childhood.  This will be\n      conducted in a one-time cross-sectional assessment using both performance based measures and\n      survey questionnaires.  Comparisons will be made to established normative data on well\n      validated standardized instruments and to control participants in the community without a\n      history of serious illness, matched on age, gender, race/ethnicity and socioeconomic status.\n\n        -  To describe global cognitive and academic outcomes in this SCT cohort using measures of\n           intelligence and academic achievement.\n\n        -  To examine performance in specific neuropsychologic domains, including working memory,\n           processing speed and other executive functions.\n\n        -  To examine psychosocial function and quality of life among long-term SCT survivors\n           using both self- and parent-report."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Treated with allogeneic bone marrow or stem cell transplant at St. Jude Children's\n             Research Hospital (SJCRH)\n\n          -  ≤ 21 years at time of transplant\n\n          -  > 5 years from date of last transplant\n\n          -  Currently at least 8 years of age\n\n          -  English as primary language\n\n        Exclusion Criteria:\n\n          -  Transplanted for metabolic storage disorder, osteogenesis imperfecta, osteopetrosis,\n             or dyskeratosis congenita.\n\n          -  History of central nervous system (CNS) injury/disease predating or unrelated to\n             reason for SCT\n\n          -  Major sensory or motor impairment that would preclude valid cognitive assessment.\n             However, we will not exclude participants with mild cognitive impairments or special\n             educational needs.\n\n          -  Prior participation in BMTPE protocol at St. Jude Children's Research Hospital.\n\n        Control Group Inclusion Criteria\n\n          -  Age at least 8 years\n\n          -  No known history of serious illness\n\n          -  Demographic match to a St. Jude stem cell transplant patient\n\n        Control Group Exclusion Criteria\n\n          -  Major sensory or motor impairment that would preclude valid cognitive assessment.\n\n          -  History of specific CNS disease/injury (e.g., Down Syndrome, traumatic brain injury).\n              However, we will not exclude participants with mild cognitive impairments or special\n             educational needs."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "8 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Survivors of SCT who are > 5 years since transplant and are returning for a transplant\n        clinic outpatient follow-up visit will be recruited to participate on study.  We will\n        recruit patients beginning at age 8 years, with no upper age limit, although we anticipate\n        that most patients will be between 8 and 25 years at the time of assessment.  For patients\n        in the age range 8-21 we will obtain data by both self- and parent-report.  However, if\n        patients age 18-21 present to clinic without a parent, they will still be eligible for\n        study, and for these patients, as well as those ≤ 21 years, we will obtain performance\n        based and self-report measures only."
            }
        }, 
        "enrollment": {
            "#text": "400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 3, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01701492", 
            "org_study_id": "XPD12-077 BMTPE3"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Stem Cell Transplant Survivors", 
                    "Normal control participants"
                ], 
                "description": "A one-time assessment using both performance-based measures as well as both self- and parent-report questionnaires.", 
                "intervention_name": "Questionnaire", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Stem Cell Transplant Survivors", 
                    "Normal control participants"
                ], 
                "description": "A one-time neurocognitive evaluation conducted in the Psychology Clinic", 
                "intervention_name": "Neurocognitive Evaluation", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "pediatric", 
            "hematopoietic stem cell transplantation", 
            "allogeneic bone marrow transplantation"
        ], 
        "lastchanged_date": "April 7, 2014", 
        "link": {
            "description": "St. Jude Children's Research Hospital", 
            "url": "http://www.stjude.org"
        }, 
        "location": {
            "contact": {
                "email": "info@stjude.org", 
                "last_name": "Sean Phipps, PhD", 
                "phone": "866-278-5833"
            }, 
            "facility": {
                "address": {
                    "city": "Memphis", 
                    "country": "United States", 
                    "state": "Tennessee", 
                    "zip": "38105"
                }, 
                "name": "St. Jude Children's Research Hospital"
            }, 
            "investigator": {
                "last_name": "Sean Phipps, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "Cognitive, Academic and Psychosocial Functioning in Long-Term Survivors of Pediatric Stem Cell Transplantation", 
        "overall_contact": {
            "email": "info@stjude.org", 
            "last_name": "Sean Phipps, PhD", 
            "phone": "866-278-5833"
        }, 
        "overall_official": {
            "affiliation": "St. Jude Children's Research Hospital", 
            "last_name": "Sean Phipps, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "To describe global cognitive and academic outcomes in this SCT cohort using measures of intelligence and academic achievement when compared to established normative data on well validated standardized instruments as well as to control participants in the community.", 
                "measure": "Intelligence and academic achievement", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "To examine performance in specific neuropsychologic domains, including working memory, processing speed and other executive functions compared to established normative data on well validated standardized instruments as well as to control participants in the community.", 
                "measure": "Performance in specific neuropsychologic domains.", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "To examine psychosocial function among long-term SCT survivors using both self- and parent-report compared to established normative data on well validated standardized instruments as well as to control participants in the community.", 
                "measure": "Psychosocial function", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "To examine quality of life among long-term SCT survivors using both self- and parent-report compared to established normative data on well validated standardized instruments as well as to control participants in the community.", 
                "measure": "Quality of life", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01701492"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "St. Jude Children's Research Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "St. Baldrick", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "St. Jude Children's Research Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}