{
    "clinical_study": {
        "@rank": "25088", 
        "arm_group": [
            {
                "arm_group_label": "Group Propofol", 
                "arm_group_type": "Active Comparator"
            }, 
            {
                "arm_group_label": "Group Ketamine", 
                "arm_group_type": "Active Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "Purpose: In this study we wanted to compare bolus propofol and ketamine as an adjuvant to\n      remifentanil-based total intravenous anesthesia for pediatric rigid bronchoscopy.\n\n      Materials and Methods: Forty children under 12 years of age scheduled for rigid bronchoscopy\n      were included. After midazolam premedication, remifentanil infusion 1 µg/kg/min was started\n      and patients were randomly allocated to receive either propofol (Group P) or ketamine (Group\n      K) and mivacurium for muscle relaxation. Anesthesia was maintained with remifentanil\n      infusion 1 µg/kg/min and bolus doses of propofol or ketamine. After rigid bronchoscopy\n      remifentanil 0.05 µg/kg/min was maintained until extubation. Hemodynamic parameters,\n      emergence characteristics and adverse events were evaluated."
        }, 
        "brief_title": "Remifentanil Use in Pediatric Rigid Bronchoscopy", 
        "completion_date": {
            "#text": "August 2006", 
            "@type": "Actual"
        }, 
        "condition": "Pediatric Rigid Bronchoscopy", 
        "condition_browse": {
            "mesh_term": "Muscle Rigidity"
        }, 
        "detailed_description": {
            "textblock": "After approval by Institutional Ethics Committee and obtaining informed consent of parents,\n      40 consecutive children under 12 years who were scheduled to have RB for diagnostic\n      (suspected foreign body aspiration, bronchoalveolar lavage) and/or therapeutic purposes\n      (removal of foreign bodies and/or mucus plugs) were included.\n\n      Fasting time before induction of anesthesia was at least 6 hours for solid food and 4 hours\n      for clear liquids. Before admission to the preoperative holding area, a local anesthetic\n      cream was applied to the insertion site and IV catheterization was performed. Midazolam\n      (0.05 mg/kg) was given intravenously just before admission to the operating room. Pulse\n      oximetry (SpO2), ECG and non-invasive blood pressure were monitored. Before induction all\n      children were pre-oxygenated and a crystalloid infusion 10 mg/kg/h was started. Children\n      were randomly allocated to one of two groups according to sealed envelopes. After a second\n      dose of IV midazolam 0.05 mg/kg, remifentanil infusion 1 µg/kg/min was started. During the\n      1st minute of remifentanil infusion, propofol 2-4 mg/kg, including lidocaine 1 mg/mL for\n      injection pain (Group P) or ketamine 2-3 mg/kg (Group K) was administered. When adequate\n      mask ventilation was ensured, mivacurium 0.15 mg/kg was administered for muscle relaxation\n      and RB was begun at the 4-5th minute of remifentanil infusion. Depth of anesthesia was\n      assessed clinically by hemodynamic parameters (heart rate, blood pressure), movement,\n      coughing, bucking, lacrimation and sweating. Additional doses of propofol (0.5-1 mg/kg) or\n      ketamine (0.25-0.5 mg/kg), with or without mivacurium (0.025-0.05 mg/kg, according to the\n      course of bronchoscopy) were given when inadequate depth of anesthesia was considered.\n      Remifentanil infusion 1 µg/kg/min was maintained throughout the procedure.\n\n      Patients were manually ventilated with a 'T' piece connected to the side arm of the rigid\n      bronchoscope. The fresh gas flow was adjusted to 6-10 L/min. In case of major air leakage,\n      oxygen flush valve was used for adequate filling of the reservoir bag while airway pressure\n      limit was adjusted to 20-30 cmH2O.\n\n      After bronchoscopy, endotracheal intubation was performed, manually controlled or assisted\n      ventilation with 4-8 cmH2O PEEP and 50% oxygen in air was performed. Tracheal and oral\n      secretions were suctioned as needed and the patients were turned to the lateral decubitus\n      position for recovery. After being placed in the recovery position, no further stimulation\n      was allowed except gentle suctioning of oral secretions and for a smooth extubation\n      remifentanil infusion was decreased to 0.05 µg/kg/min and continued until just before\n      extubation. When patients began to demonstrate emergence from anesthesia by displaying a\n      regular respiratory pattern, facial grimacing or purposeful movement, trachea was extubated.\n      In cases of breath-holding and arterial oxygen desaturation, assisted or controlled mask\n      ventilation was performed. Pure oxygen was administered via the mask in order to maintain\n      SpO2 above 94%.\n\n      Noninvasive blood pressure was measured before induction as a baseline value, after\n      induction (just before laryngoscopy) and in 3 minutes of interval during rigid bronchoscopy.\n      Hypotension was defined as a systolic blood pressure lower than 60 mmHg for children under 2\n      years and 70 mmHg for children 2-12 years old. Hypotension was treated with an increase in\n      IV crystalloid infusion and two consecutive measures of hypotension treated with ephedrine\n      and a decrease in remifentanil infusion. Bradycardia was defined as a heart rate slower than\n      80 beats/min for infants and 60 beats/min for older children (11) and treated with atropine\n      0.01 mg/kg.\n\n      SpO2 values below 90% were defined as hypoxemia. The severity of hypoxemia was graded as\n      mild (SpO2: 80-89%), moderate (SpO2: 70-79%) or severe (SpO2<70%).  Coughing or respiratory\n      effort (diaphragm movement) and limb movement during laryngoscopy and rigid bronchoscopy was\n      graded as mild (minor movement that does not effect surgical comfort), moderate (effect\n      surgical comfort) or severe (the bronchoscope has to be removed or any complication) by the\n      endoscopist. Postoperative severe restlessness and disorientation with purposeless activity\n      were defined as emergence agitation. All adverse events were recorded by an independent\n      observer.\n\n      A pilot study was performed with the technique used for the Group P. Power analysis showed\n      that a minimum sample size of 40 patients (20 in each group) was required to detect a 20%\n      change in arterial pressures at a power level of 90% with p<0.05. Categorical variables and\n      hemodynamic parameters were analyzed using Mann-Whitney U Test and repeated-measures Anova\n      respectively. Comparison of the incidence of the outcomes between the two groups was\n      analyzed by a two-tailed Fisher's exact test. Statistical significance was defined as\n      p<0.05."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Children who were scheduled to have rigid bronchoscopy for diagnostic purposes\n             (suspected foreign body aspiration, bronchoalveolar lavage)\n\n          -  Children who were scheduled to have rigid bronchoscopy for therapeutic purposes\n             (removal of foreign bodies and/or mucus plugs)\n\n        Exclusion Criteria:\n\n          -  Severe cardiovascular disease\n\n          -  Cerebral, hepatic or renal dysfunction\n\n          -  Neuromuscular disease\n\n          -  Children with predicted difficulty in laryngoscopy and intubation\n\n          -  Patients requiring prompt interventions for a life-threatening situation (acutely\n             compromised airway with SpO2 values below 70%)\n\n          -  Patients scheduled for additional interventions or surgery subsequent to rigid\n             bronchoscopy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "12 Years", 
            "minimum_age": "1 Month"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01947114", 
            "org_study_id": "CTF.08.11.05/31128"
        }, 
        "intervention": [
            {
                "arm_group_label": "Group Propofol", 
                "intervention_name": "Propofol", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Group Ketamine", 
                "intervention_name": "Ketamine", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Group Propofol", 
                    "Group Ketamine"
                ], 
                "intervention_name": "Remifentanil", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Ketamine", 
                "Remifentanil", 
                "Propofol"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "General anesthesia,", 
            "Children,", 
            "Rigid Bronchoscopy,", 
            "Remifentanil,", 
            "Propofol,", 
            "Ketamine."
        ], 
        "lastchanged_date": "September 17, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Istanbul", 
                    "country": "Turkey", 
                    "zip": "34093"
                }, 
                "name": "Bezmialem Vakif University Faculty of Medicine"
            }
        }, 
        "location_countries": {
            "country": "Turkey"
        }, 
        "number_of_arms": "2", 
        "official_title": "Remifentanil-based Total Intravenous Anesthesia for Pediatric Rigid Bronchoscopy: Comparison of Propofol and Ketamine As Adjuvant", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "Turkey: Ethics Committee", 
                "Turkey: Ministry of Health"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "August 2006", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Noninvasive systolic blood pressure was measured with 3 minutes of interval during rigid bronchoscopy.   The duration of rigid bronchoscopy was 10-15 minutes.", 
            "measure": "Change in systolic arterial pressure", 
            "safety_issue": "Yes", 
            "time_frame": "Systolic arterial pressure was assessed before anesthesia induction (baseline), 2 minutes after anesthesia induction, at 1., 3., 6., 9., 12., and 15. minutes of  rigid bronchoscopy."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01947114"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Bezmialem Vakif University", 
            "investigator_full_name": "Mefkur Bakan, MD", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Bezmialem Vakif University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Bezmialem Vakif University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2005", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacodynamics Study, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}