{
    "clinical_study": {
        "@rank": "19956", 
        "arm_group": [
            {
                "arm_group_label": "senile cataract with NSAID", 
                "arm_group_type": "Experimental", 
                "description": "15 non-diabetic patients undergoing phacoemulsification combined with IOL implantation.\nSubgroup receiving topical nonsteroidal anti-inflammatory drug (NSAID) ketorolac."
            }, 
            {
                "arm_group_label": "diabetic cataract with NSAID", 
                "arm_group_type": "Experimental", 
                "description": "17 diabetic patients undergoing phacoemulsification combined with IOL implantation.\nSubgroup receiving topical nonsteroidal anti-inflammatory drug (NSAID) ketorolac."
            }, 
            {
                "arm_group_label": "senile cataract without NSAID", 
                "arm_group_type": "No Intervention", 
                "description": "17 non-diabetic patients undergoing phacoemulsification combined with IOL implantation.\nSubgroup not receiving topical ketorolac."
            }, 
            {
                "arm_group_label": "diabetic cataract without NSAID", 
                "arm_group_type": "No Intervention", 
                "description": "12 diabetic patients undergoing phacoemulsification combined with IOL implantation.\nSubgroup not receiving topical ketorolac."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to compare the levels of several immunoregulatory factors in\n      serums and aqueous humor of type II diabetes cataract patients with those in senile\n      non-diabetic cataract patients since disturbed cytokine and growth factor microenvironment\n      in diabetic eye may contribute to an increased frequency of intraoperative and postoperative\n      intraocular lens surgery complications."
        }, 
        "brief_title": "Protein Profile of Immunoregulatory Factors in Diabetic Cataract", 
        "completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cataract", 
            "Type 2 Diabetes Mellitus"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Cataract"
            ]
        }, 
        "detailed_description": {
            "textblock": "The study compared the levels of several immunoregulatory molecules (vascular endothelial\n      growth factor (VEGF), monocyte chemotactic protein-1 (MCP-1), Fas Ligand (FasL),\n      interleukin-10 (IL-10) and interleukin-17 (IL-17)) in serum and aqueous humor between type 2\n      diabetes mellitus patients, without clinically evident diabetic retinopathy or diabetic\n      macular edema, and nondiabetic cataract patients.\n\n      Investigators also investigated whether concentrations of immunoregulatory molecules\n      significantly correlated with intraoperative and postoperative parameters. Particularly,\n      investigators focused on the development of corneal edema as one of the main causes of low\n      visual acuity in the immediate postoperative period after intraocular lens implantation.\n\n      Since disturbed cytokine and growth factor microenvironment in diabetic eye may contribute\n      to an increased frequency of intraoperative and postoperative intraocular lens (IOL) surgery\n      complications, the findings may be relevant for the development of therapeutic strategies\n      aimed to restore protein profile of immunoregulatory factors in parallel to cataract\n      treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  patients undergoing phacoemulsification combined with IOL implantation\n\n          -  for diabetic group: duration of type 2 diabetes mellitus (T2DM) for 10 to 15 years\n\n          -  for diabetic group: therapy with oral hypoglycemic agents for glycemic control\n\n          -  no other ocular (retinal) or systemic diabetic complications of T2DM\n\n        Exclusion Criteria:\n\n          -  patients who had cataract that could result from some other ocular condition,\n             systemic disease (except T2DM for diabetic group) or trauma\n\n          -  patients with immune disease, local or systemic inflammation which could affect\n             cytokine concentration in serum or aqueous humor (AH)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "61", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01832311", 
            "org_study_id": "108-1080229-0142"
        }, 
        "intervention": {
            "arm_group_label": [
                "senile cataract with NSAID", 
                "diabetic cataract with NSAID"
            ], 
            "description": "Patients (both non-diabetic and diabetic) were randomized into subgroups receiving topical nonsteroidal anti-inflammatory drug (NSAID) ketorolac 0.5%, dosed 4 times a day, starting 3-7 days before surgery and ending 4-5 weeks after surgery respectively, and into subgroups not receiving NSAID.", 
            "intervention_name": "Ketorolac", 
            "intervention_type": "Drug", 
            "other_name": [
                "Toradol", 
                "Acular", 
                "Sprix"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Anti-Inflammatory Agents", 
                "Ketorolac", 
                "Ketorolac Tromethamine", 
                "Anti-Inflammatory Agents, Non-Steroidal"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "type 2 diabetes mellitus", 
            "cataract", 
            "cytokines", 
            "chemokines", 
            "aqueous humor"
        ], 
        "lastchanged_date": "April 10, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Slavonski brod", 
                        "country": "Croatia", 
                        "state": "Brodsko-posavska zupanija", 
                        "zip": "35000"
                    }, 
                    "name": "Department of Ophtalmology, General Hospital \"Dr. J. Bencevic\""
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Zagreb", 
                        "country": "Croatia", 
                        "state": "Grad Zagreb", 
                        "zip": "10000"
                    }, 
                    "name": "Department of Physiology and Immunology, University of Zagreb School of Medicine"
                }
            }
        ], 
        "location_countries": {
            "country": "Croatia"
        }, 
        "number_of_arms": "4", 
        "official_title": "Protein Profile of Immunoregulatory Factors in Diabetic Cataract", 
        "overall_official": [
            {
                "affiliation": "University of Zagreb", 
                "last_name": "Danka Grcevic, prof.,MD,PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Department of Ophthalmology, General Hospital \"Dr. J. Bencevic\"", 
                "last_name": "Sanja Mitrovic, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Croatia: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "measure": "serum level of interleukin-10", 
                "safety_issue": "No", 
                "time_frame": "2 hours before the surgery"
            }, 
            {
                "measure": "serum level of monocyte chemotactic protein-1", 
                "safety_issue": "No", 
                "time_frame": "2 hours before the surgery"
            }, 
            {
                "measure": "serum level of interleukin-17", 
                "safety_issue": "No", 
                "time_frame": "2 hours before the surgery"
            }, 
            {
                "measure": "serum level of Fas ligand", 
                "safety_issue": "No", 
                "time_frame": "2 hours before the surgery"
            }, 
            {
                "measure": "serum level of vascular endothelial growth factor", 
                "safety_issue": "No", 
                "time_frame": "2 hours before the surgery"
            }, 
            {
                "measure": "level of interleukin-10 in aqueous humor", 
                "safety_issue": "No", 
                "time_frame": "intraoperatively, at the start of the surgical procedure"
            }, 
            {
                "measure": "level of monocyte chemotactic protein-1 in aqueous humor", 
                "safety_issue": "No", 
                "time_frame": "intraoperatively, at the start of the surgical procedure"
            }, 
            {
                "measure": "level of interleukin-17 in aqueous humor", 
                "safety_issue": "No", 
                "time_frame": "intraoperatively, at the start of the surgical procedure"
            }, 
            {
                "measure": "level of Fas ligand in aqueous humor", 
                "safety_issue": "No", 
                "time_frame": "intraoperatively, at the start of the surgical procedure"
            }, 
            {
                "measure": "level of vascular endothelial growth factor in aqueous humor", 
                "safety_issue": "No", 
                "time_frame": "intraoperatively, at the start of the surgical procedure"
            }
        ], 
        "reference": [
            {
                "PMID": "15111519", 
                "citation": "Wild S, Roglic G, Green A, Sicree R, King H. Global prevalence of diabetes: estimates for the year 2000 and projections for 2030. Diabetes Care. 2004 May;27(5):1047-53."
            }, 
            {
                "PMID": "10149703", 
                "citation": "Benson WE. Cataract surgery and diabetic retinopathy. Curr Opin Ophthalmol. 1992 Jun;3(3):396-400. Review."
            }, 
            {
                "PMID": "4058882", 
                "citation": "Klein BE, Klein R, Moss SE. Prevalence of cataracts in a population-based study of persons with diabetes mellitus. Ophthalmology. 1985 Sep;92(9):1191-6."
            }, 
            {
                "PMID": "6385608", 
                "citation": "Nielsen NV, Vinding T. The prevalence of cataract in insulin-dependent and non-insulin-dependent-diabetes mellitus. Acta Ophthalmol (Copenh). 1984 Aug;62(4):595-602."
            }, 
            {
                "PMID": "12606532", 
                "citation": "Obrosova IG, Minchenko AG, Vasupuram R, White L, Abatan OI, Kumagai AK, Frank RN, Stevens MJ. Aldose reductase inhibitor fidarestat prevents retinal oxidative stress and vascular endothelial growth factor overexpression in streptozotocin-diabetic rats. Diabetes. 2003 Mar;52(3):864-71."
            }, 
            {
                "PMID": "20634936", 
                "citation": "Pollreisz A, Schmidt-Erfurth U. Diabetic cataract-pathogenesis, epidemiology and treatment. J Ophthalmol. 2010;2010:608751. doi: 10.1155/2010/608751. Epub 2010 Jun 17."
            }, 
            {
                "PMID": "11755841", 
                "citation": "Funatsu H, Yamashita H, Noma H, Mimura T, Yamashita T, Hori S. Increased levels of vascular endothelial growth factor and interleukin-6 in the aqueous humor of diabetics with macular edema. Am J Ophthalmol. 2002 Jan;133(1):70-7."
            }, 
            {
                "PMID": "22227739", 
                "citation": "Gverović Antunica A, Karaman K, Znaor L, Sapunar A, Buško V, Puzović V. IL-12 concentrations in the aqueous humor and serum of diabetic retinopathy patients. Graefes Arch Clin Exp Ophthalmol. 2012 Jun;250(6):815-21. doi: 10.1007/s00417-011-1905-4. Epub 2012 Jan 8."
            }, 
            {
                "PMID": "22617833", 
                "citation": "Jonas JB, Jonas RA, Neumaier M, Findeisen P. Cytokine concentration in aqueous humor of eyes with diabetic macular edema. Retina. 2012 Nov-Dec;32(10):2150-7. doi: 10.1097/IAE.0b013e3182576d07."
            }, 
            {
                "PMID": "22511846", 
                "citation": "Cheung CM, Vania M, Ang M, Chee SP, Li J. Comparison of aqueous humor cytokine and chemokine levels in diabetic patients with and without retinopathy. Mol Vis. 2012;18:830-7. Epub 2012 Apr 4."
            }, 
            {
                "PMID": "15910622", 
                "citation": "Hernández C, Segura RM, Fonollosa A, Carrasco E, Francisco G, Simó R. Interleukin-8, monocyte chemoattractant protein-1 and IL-10 in the vitreous fluid of patients with proliferative diabetic retinopathy. Diabet Med. 2005 Jun;22(6):719-22."
            }, 
            {
                "PMID": "15878060", 
                "citation": "Funatsu H, Yamashita H, Sakata K, Noma H, Mimura T, Suzuki M, Eguchi S, Hori S. Vitreous levels of vascular endothelial growth factor and intercellular adhesion molecule 1 are related to diabetic macular edema. Ophthalmology. 2005 May;112(5):806-16."
            }, 
            {
                "PMID": "21978083", 
                "citation": "Stefek M, Karasu C. Eye lens in aging and diabetes: effect of quercetin. Rejuvenation Res. 2011 Oct;14(5):525-34. doi: 10.1089/rej.2011.1170. Epub 2011 Oct 6. Review."
            }, 
            {
                "PMID": "9917782", 
                "citation": "Crandall AS, Zabriskie NA, Patel BC, Burns TA, Mamalis N, Malmquist-Carter LA, Yee R. A comparison of patient comfort during cataract surgery with topical anesthesia versus topical anesthesia and intracameral lidocaine. Ophthalmology. 1999 Jan;106(1):60-6."
            }, 
            {
                "PMID": "17200587", 
                "citation": "Altintas AG, Yilmaz E, Anayol MA, Can I. Comparison of corneal edema caused by cataract surgery with different phaco times in diabetic and non-diabetic patients. Ann Ophthalmol (Skokie). 2006 Spring;38(1):61-5."
            }, 
            {
                "PMID": "1895223", 
                "citation": "Amon M, Menapace R, Scheidel W. Results of corneal pachymetry after small-incision hydrogel lens implantation and scleral-step incision poly(methyl methacrylate) lens implantation following phacoemulsification. J Cataract Refract Surg. 1991 Jul;17(4):466-70."
            }, 
            {
                "PMID": "14562183", 
                "citation": "Brazitikos PD, Androudi S, Papadopoulos NT, Christen WG, Stangos NT. A-scan quantitative echography of senile cataracts and correlation with phacoemulsification parameters. Curr Eye Res. 2003 Sep;27(3):175-81."
            }, 
            {
                "PMID": "10889428", 
                "citation": "Tabandeh H, Wilkins M, Thompson G, Nassiri D, Karim A. Hardness and ultrasonic characteristics of the human crystalline lens. J Cataract Refract Surg. 2000 Jun;26(6):838-41."
            }, 
            {
                "PMID": "21121809", 
                "citation": "Oh IK, Kim SW, Oh J, Lee TS, Huh K. Inflammatory and angiogenic factors in the aqueous humor and the relationship to diabetic retinopathy. Curr Eye Res. 2010 Dec;35(12):1116-27. doi: 10.3109/02713683.2010.510257."
            }, 
            {
                "PMID": "22871833", 
                "citation": "Schoenberger SD, Kim SJ, Sheng J, Rezaei KA, Lalezary M, Cherney E. Increased prostaglandin E2 (PGE2) levels in proliferative diabetic retinopathy, and correlation with VEGF and inflammatory cytokines. Invest Ophthalmol Vis Sci. 2012 Aug 27;53(9):5906-11. doi: 10.1167/iovs.12-10410."
            }, 
            {
                "PMID": "15569131", 
                "citation": "Tashimo A, Mitamura Y, Nagai S, Nakamura Y, Ohtsuka K, Mizue Y, Nishihira J. Aqueous levels of macrophage migration inhibitory factor and monocyte chemotactic protein-1 in patients with diabetic retinopathy. Diabet Med. 2004 Dec;21(12):1292-7."
            }, 
            {
                "PMID": "16631114", 
                "citation": "Mine S, Okada Y, Tanikawa T, Kawahara C, Tabata T, Tanaka Y. Increased expression levels of monocyte CCR2 and monocyte chemoattractant protein-1 in patients with diabetes mellitus. Biochem Biophys Res Commun. 2006 Jun 9;344(3):780-5. Epub 2006 Apr 17."
            }, 
            {
                "PMID": "20376891", 
                "citation": "Sung JK, Koh JH, Lee MY, Kim BH, Nam SM, Kim JH, Yoo JH, Kim SH, Hong SW, Lee EY, Choi R, Chung CH. Aldose reductase inhibitor ameliorates renal vascular endothelial growth factor expression in streptozotocin-induced diabetic rats. Yonsei Med J. 2010 May;51(3):385-91. doi: 10.3349/ymj.2010.51.3.385."
            }, 
            {
                "PMID": "20102348", 
                "citation": "Sawada O, Kawamura H, Kakinoki M, Sawada T, Ohji M. Vascular endothelial growth factor in the aqueous humour in eyes with myopic choroidal neovascularization. Acta Ophthalmol. 2011 Aug;89(5):459-62. doi: 10.1111/j.1755-3768.2009.01717.x. Epub 2010 Jan 22."
            }, 
            {
                "PMID": "11165263", 
                "citation": "Gao G, Li Y, Zhang D, Gee S, Crosson C, Ma J. Unbalanced expression of VEGF and PEDF in ischemia-induced retinal neovascularization. FEBS Lett. 2001 Feb 2;489(2-3):270-6."
            }, 
            {
                "PMID": "10967078", 
                "citation": "Kwak N, Okamoto N, Wood JM, Campochiaro PA. VEGF is major stimulator in model of choroidal neovascularization. Invest Ophthalmol Vis Sci. 2000 Sep;41(10):3158-64."
            }, 
            {
                "PMID": "12658358", 
                "citation": "Okamura N, Ito Y, Shibata MA, Ikeda T, Otsuki Y. Fas-mediated apoptosis in human lens epithelial cells of cataracts associated with diabetic retinopathy. Med Electron Microsc. 2002 Dec;35(4):234-41."
            }, 
            {
                "PMID": "22727992", 
                "citation": "Kim B, Kim SY, Chung SK. Changes in apoptosis factors in lens epithelial cells of cataract patients with diabetes mellitus. J Cataract Refract Surg. 2012 Aug;38(8):1376-81. doi: 10.1016/j.jcrs.2012.04.026. Epub 2012 Jun 23."
            }, 
            {
                "PMID": "12193747", 
                "citation": "Gregory MS, Repp AC, Holhbaum AM, Saff RR, Marshak-Rothstein A, Ksander BR. Membrane Fas ligand activates innate immunity and terminates ocular immune privilege. J Immunol. 2002 Sep 1;169(5):2727-35."
            }, 
            {
                "PMID": "8758890", 
                "citation": "Griffith TS, Yu X, Herndon JM, Green DR, Ferguson TA. CD95-induced apoptosis of lymphocytes in an immune privileged site induces immunological tolerance. Immunity. 1996 Jul;5(1):7-16."
            }, 
            {
                "PMID": "10611715", 
                "citation": "Sotozono C, Sano Y, Suzuki T, Tada R, Ikeda T, Nagata S, Kinoshita S. Soluble Fas ligand expression in the ocular fluids of uveitis patients. Curr Eye Res. 2000 Jan;20(1):54-7."
            }, 
            {
                "PMID": "20164456", 
                "citation": "Roychoudhury J, Herndon JM, Yin J, Apte RS, Ferguson TA. Targeting immune privilege to prevent pathogenic neovascularization. Invest Ophthalmol Vis Sci. 2010 Jul;51(7):3560-6. doi: 10.1167/iovs.09-3890. Epub 2010 Feb 17."
            }, 
            {
                "PMID": "20854180", 
                "citation": "Kovacic N, Grcevic D, Katavic V, Lukic IK, Marusic A. Targeting Fas in osteoresorptive disorders. Expert Opin Ther Targets. 2010 Oct;14(10):1121-34. doi: 10.1517/14728222.2010.522347. Review."
            }, 
            {
                "PMID": "15073283", 
                "citation": "Berkkanoglu M, Guzeloglu-Kayisli O, Kayisli UA, Selam BF, Arici A. Regulation of Fas ligand expression by vascular endothelial growth factor in endometrial stromal cells in vitro. Mol Hum Reprod. 2004 Jun;10(6):393-8. Epub 2004 Apr 8."
            }, 
            {
                "PMID": "16134000", 
                "citation": "Nolan A, Weiden MD, Thurston G, Gold JA. Vascular endothelial growth factor blockade reduces plasma cytokines in a murine model of polymicrobial sepsis. Inflammation. 2004 Oct;28(5):271-8."
            }, 
            {
                "PMID": "21498084", 
                "citation": "Devaraj S, Tobias P, Jialal I. Knockout of toll-like receptor-4 attenuates the pro-inflammatory state of diabetes. Cytokine. 2011 Sep;55(3):441-5. doi: 10.1016/j.cyto.2011.03.023. Epub 2011 Apr 16. Erratum in: Cytokine. 2011 Dec;56(3):832."
            }, 
            {
                "PMID": "18165083", 
                "citation": "Almeida DR, Johnson D, Hollands H, Smallman D, Baxter S, Eng KT, Kratky V, ten Hove MW, Sharma S, El-Defrawy S. Effect of prophylactic nonsteroidal antiinflammatory drugs on cystoid macular edema assessed using optical coherence tomography quantification of total macular volume after cataract surgery. J Cataract Refract Surg. 2008 Jan;34(1):64-9. doi: 10.1016/j.jcrs.2007.08.034."
            }, 
            {
                "PMID": "22795976", 
                "citation": "Almeida DR, Khan Z, Xing L, Bakar SN, Rahim K, Urton T, El-Defrawy SR. Prophylactic nepafenac and ketorolac versus placebo in preventing postoperative macular edema after uneventful phacoemulsification. J Cataract Refract Surg. 2012 Sep;38(9):1537-43. doi: 10.1016/j.jcrs.2012.04.034. Epub 2012 Jul 15."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01832311"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Zagreb", 
            "investigator_full_name": "Danka Grcevic", 
            "investigator_title": "prof. Danka Grcevic, MD, PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "degree of corneal edema", 
                "safety_issue": "No", 
                "time_frame": "preoperatively - 2 hours before the surgery"
            }, 
            {
                "measure": "degree of corneal edema", 
                "safety_issue": "No", 
                "time_frame": "postoperatively - day 1"
            }, 
            {
                "measure": "degree of corneal edema", 
                "safety_issue": "No", 
                "time_frame": "postoperatively - day 8"
            }, 
            {
                "measure": "degree of corneal edema", 
                "safety_issue": "No", 
                "time_frame": "postoperatively - week 3"
            }, 
            {
                "measure": "degree of corneal edema", 
                "safety_issue": "No", 
                "time_frame": "postoperatively - month 3"
            }
        ], 
        "source": "University of Zagreb", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Zagreb", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2009", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}