{
    "clinical_study": {
        "@rank": "21705", 
        "arm_group": [
            {
                "arm_group_label": "Arm 1", 
                "arm_group_type": "Other", 
                "description": "Duloxetine x 7 weeks followed by washout x 1 week followed by placebo x 7 weeks."
            }, 
            {
                "arm_group_label": "Arm 2", 
                "arm_group_type": "Other", 
                "description": "Placebo x 7 weeks followed by washout x 1 week followed by duloxetine x 7 weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "Early stage breast cancer is typically treated with surgery, chemotherapy, radiation\n      therapy, and/or endocrine therapy. Following treatment, 25-60% of breast cancer survivors\n      have reported chronic pain, which can be difficult to manage. Duloxetine is a serotonin\n      norepinephrine reuptake inhibitor that is FDA approved for treatment of depression, anxiety,\n      fibromyalgia, diabetic neuropathic pain, knee arthritis, and low back pain.\n\n      Pilot data suggest that duloxetine is effective in management of endocrine\n      therapy-associated musculoskeletal pain, and a randomized placebo controlled trial of\n      duloxetine has demonstrated efficacy for treatment of chemotherapy-induced neuropathic pain.\n      In this crossover trial of duloxetine versus placebo, we will investigate the change in pain\n      sensitivity with treatment in order to evaluate both why duloxetine is effective for\n      management of pain for some patients, as well as predictors of who is likely to benefit from\n      tamoxifen. A total of 160 women with early stage breast cancer who have chronic pain\n      following treatment, as well as 40 women who are pain free, will be enrolled. All subjects\n      will undergo assessment of pain sensitivity and complete questionnaires. Subjects with pain\n      will be treated with duloxetine followed by placebo, or the same treatments in the reverse\n      order, with pain sensitivity assessments before and following each treatment period."
        }, 
        "brief_title": "Crossover Trial of Duloxetine Versus Placebo in Breast Cancer Patients With Chronic Pain", 
        "completion_date": {
            "#text": "July 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Pain", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Written informed consent obtained from the patient before the initiation of any\n             study-specific procedures\n\n          2. Female patients at least 25 years of age\n\n          3. Diagnosis of stage 0-III breast cancer within 8 years prior to enrollment. All\n             indicated surgery, chemotherapy, and/or radiation therapy must have been completed at\n             least 12 weeks prior to enrollment. Concomitant endocrine therapy and trastuzumab are\n             permitted.\n\n          4. Pain that developed or worsened since breast cancer diagnosis and is not due to\n             identifiable traumatic event or fracture\n\n          5. Patient-reported average pain score between 4 and 10 (inclusive) on a 0-10 scale\n             (assessed verbally)\n\n          6. Female patients must be at least 1 year postmenopausal or surgically sterile; or must\n             agree to use a medically acceptable form of contraception\n\n          7. Willing to withdraw from selective serotonin reuptake inhibitors and tricyclic\n             antidepressants prior to treatment initiation\n\n          8. Patients who are currently taking non-steroidal anti-inflammatory drugs must remain\n             on a stable dosage throughout the duration of the study\n\n        Exclusion Criteria:\n\n          1. Prior use of duloxetine or milnacipran.\n\n          2. Prior use of venlafaxine concurrent with aromatase inhibitor therapy and for\n             treatment of pain\n\n          3. Regular use of opioid pain medications.\n\n          4. Patients must not be taking any contraindicated medications listed on the duloxetine\n             package insert\n\n          5. Thumbnail abnormalities on either hand that are likely to alter pain perception\n             during testing\n\n          6. Peripheral sensory neuropathy grade 2 or higher (interfering with function and/or\n             activities of daily living)\n\n          7. Significant risk of suicide based on the Investigator's judgment\n\n          8. History or behavior that would, in the Investigator's judgment, prohibit compliance\n             for the duration of the study.\n\n          9. History of alcohol or other substance abuse or dependence within the year prior to\n             registration\n\n         10. Known chronic liver disease, end stage renal disease, or creatinine clearance <30\n             mL/min as defined by Cockcroft-Gault equation\n\n         11. Uncontrolled narrow-angle glaucoma.\n\n         12. Clinically significant coagulation disorder\n\n         13. Pregnant or breast-feeding. Urine pregnancy test will be assessed at the baseline\n             visit in women of child-bearing potential with chronic pain.\n\n         14. Unable to take oral medications or any medical condition that would interfere with\n             the absorption of study medication capsules.\n\n        Of note, patients who meet these criteria but who do not have pain are also being\n        recruited as controls. The controls will undergo assessment but will not undergo\n        treatment."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "25 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01912612", 
            "org_study_id": "UMCC 2013.044"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Arm 1", 
                    "Arm 2"
                ], 
                "description": "Subjects will receive 30 mg duloxetine (blinded) orally for 7 days, then 60 mg duloxetine (blinded) orally for 28 days. They will then washout from the first intervention, then undergo the same treatment with blinded placebo.", 
                "intervention_name": "Duloxetine", 
                "intervention_type": "Drug", 
                "other_name": "Cymbalta"
            }, 
            {
                "arm_group_label": [
                    "Arm 1", 
                    "Arm 2"
                ], 
                "description": "Subjects will receive blinded placebo orally for 7 days, then blinded placebo orally for 28 days. They will then washout from the first intervention, then undergo duloxetine (blinded) 30 mg orally daily for 7 days, then duloxetine (blinded) 60 mg orally daily for 28 days, then duloxetine (blinded) 30 mg orally daily x 14 days.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Duloxetine"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Breast cancer", 
            "Pain sensitivity"
        ], 
        "lastchanged_date": "August 8, 2013", 
        "location": {
            "contact": {
                "last_name": "Norah L Henry, MD. PhD", 
                "phone": "800-865-1125"
            }, 
            "facility": {
                "address": {
                    "city": "Ann Arbor", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48109"
                }, 
                "name": "University of Michigan Comprehensive Cancer Center"
            }, 
            "investigator": {
                "last_name": "Norah L Henry, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized, Double-blind, Placebo-controlled, Crossover Study to Identify Predictors of Response to Duloxetine in Breast Cancer Patients With Chronic Pain", 
        "overall_official": {
            "affiliation": "University of Michigan Cancer Center", 
            "last_name": "Norah L Henry, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Subjects will be treated with duloxetine for 6 weeks followed by placebo for 6 weeks, or vice versa. Change in pain between baseline and 6 weeks during the two treatment periods will be determined.", 
            "measure": "Change in patient-reported pain between baseline and 6 weeks of treatment with duloxetine versus placebo", 
            "safety_issue": "No", 
            "time_frame": "15 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01912612"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Subjects will be treated with duloxetine for 6 weeks followed by placebo for 6 weeks, or vice versa. Change in pain sensitivity between baseline and 6 weeks during the two treatment periods will be assessed using quantitative sensory testing.", 
            "measure": "Change in objectively assessed pain sensitivity between baseline and 6 weeks of treatment with duloxetine versus placebo", 
            "safety_issue": "No", 
            "time_frame": "15 weeks"
        }, 
        "source": "University of Michigan Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "American Cancer Society, Inc.", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Michigan Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacodynamics Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}