{
    "clinical_study": {
        "@rank": "107732", 
        "acronym": "MRI-PET", 
        "arm_group": {
            "arm_group_label": "MRI-PET", 
            "description": "Participants will have an MRI-PET scan (the Index test) in addition to the procedures they would normally receive as their standard of care (Reference tests). The accuracy of MRI-PET in detecting or ruling out metastatic penile cancer will be compared to the reference tests."
        }, 
        "biospec_descr": {
            "textblock": "Whole blood, serum, biopsy tissue of primary penile cancer lesions and metastatic lesions."
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "The presence of metastatic disease in the lymph nodes within the groin is the most important\n      factor in predicting the long-term outcome for patients diagnosed with penile cancer.\n\n      In the majority of patients diagnosed with penile cancer obvious abnormalities cannot be\n      felt in the groin even though the cancer may have already spread to the lymph nodes in the\n      groin. In these patients, a procedure called Dynamic Sentinel Lymph Node Biopsy (DSLB) is\n      required to determine if the cancer has spread to the lymph nodes in the groin. In DSLB a\n      radioactive substance is injected at the site of the penile cancer and then travels to the\n      lymph nodes in the groin which are then biopsied. This procedure requires a general\n      anaesthetic and an in-patient hospital stay.\n\n      In approximately 20% of patients with penile cancer obvious abnormalities can be felt in the\n      lymph nodes in the groin. However, any abnormality detected may not necessarily be due to\n      metastatic disease. In order to confirm if metastatic disease is present in the lymph nodes\n      of these patients a biopsy is also required. However in these patients the lymph nodes are\n      detected and biopsied using an ultrasound scan rather than by passing a radioactive\n      substance into the body.\n\n      MRI-PET is a new procedure which combines conventional MRI (Magnetic Resonance Imaging) and\n      PET (Positron Emission Tomography) scans into one scan.  MRI - PET scans create very clear\n      pictures of internal body structures. MRI-PET is a non-invasive procedure which can be\n      performed on an out-patient basis.\n\n      The accuracy of MRI-PET in detecting metastatic penile cancer is not known. The main purpose\n      of this study is to establish the effectiveness of MRI-PET compared to DSLB and ultrasound\n      guided biopsy in detecting the presence of metastatic disease in the lymph nodes of patients\n      with penile cancer. If effective, MRI-PET could replace the invasive procedures currently\n      required for detection of metastatic penile cancer."
        }, 
        "brief_title": "Characterising Metastatic Penile Cancer Using Molecular Imaging - Hybrid MRI-PET [MRI-PET]", 
        "completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Squamous Cell Carcinoma of the Penis", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Squamous Cell", 
                "Penile Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Penile cancer is a neglected area in terms of clinical and molecular research due to the\n      relatively low incidence of the disease (age standardized incidence is 0.3 - 1 per 100,000\n      men in European countries and the USA).  Inguinal nodes are impalpable in up to 80% of\n      penile cancer patients on presentation. However, 20% of these will harbour occult\n      metastases. Therefore radical inguinal lymphadenectomy, with its significant associated\n      morbidity of up to 70% (and mortality), is an unnecessary surgical procedure in the majority\n      of patients. There are presently only limited data available from small series pertaining to\n      the role of radiological imaging modalities establishing the presence of lymph node\n      metastases, particularly micrometastases, in patients with squamous cell carcinoma of the\n      penis. Thus there is no clear role at the moment for radiological investigations in staging\n      men with impalpable inguinal lymph nodes at presentation. Dynamic sentinel lymph node biopsy\n      is an invasive procedure which utilizes lymphoscintigraphy but still requires surgical\n      excision of the lymph nodes.\n\n      Simultaneous PET and MRI using new hybrid MRI-PET systems promises optimal spatial and\n      temporal co-registration of structural, functional, and molecular image data. The\n      theoretical advantages of hybrid MRI-PET scanning compared to CT-PET are better soft tissue\n      resolution, which is advantageous for the small lymph nodes, and also decreased radiation\n      exposure. Also, local staging of the primary penile tumour could be performed simultaneously\n      with the inguinal lymph nodes using MRI-PET. If effective, MRI-PET would provide a single\n      non-invasive imaging test that would replace dynamic sentinel lymph node biopsy (which is\n      operator dependent, involves a general anaesthetic, in-patient hospital stay and has\n      associated morbidity) in the detection of micrometastatic deposits in those patients with\n      cN0 (impalpable inguinal lymph nodes) disease. In addition to this, a single MRI-PET\n      sequence will also stage the primary lesion.\n\n      University College London Hospital (UCLH) manages the largest number of penile cancer\n      patients in the United Kingdom (UK). Hybrid MRI-PET is a new imaging modality which could\n      result in significant cost savings, and more importantly, avoid invasive operative\n      procedures necessitating in-patient hospital stay (with the associated potential for\n      significant morbidity).  UCLH currently has the only hybrid MRI-PET scanner in the UK. This\n      research is unique and groundbreaking and could have a dramatic impact for penile cancer\n      patients. Additionally, as serum, blood and frozen tissue from this cohort of patients will\n      be collected and stored , this will provide an extremely valuable resource for future\n      translational studies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Squamous cell carcinoma of the penis.\n\n          -  Men aged >= 18 years.\n\n          -  Willing and able to give written informed consent prior to study entry.\n\n          -  Patients must be sterile or agree to use adequate contraception during the study\n             period.\n\n        Exclusion Criteria:\n\n          -  Any co-existing medical condition that in the Investigator's judgement will\n             substantially increase the risk associated with the patient's participation in the\n             study.\n\n          -  Any known contraindication to MRI such as ferrous metal implants, electrical implants\n             (e.g. cochlear implants, cardiac pacemaker), or history of injury involving metal\n             fragments.\n\n          -  Any known contraindication to PET scans.\n\n          -  Any known allergy to FDG (18F-2-fluoro-2-deoxy-D-glucose fluorodeoxyglucose).\n\n          -  Uncontrolled diabetes.\n\n          -  Inability to comply with the study procedures.\n\n          -  Medical or psychiatric illness, which makes the patient unsuitable or unable to give\n             informed consent."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients referred to UCLH presenting with penile cancer will be approached for\n        consideration of inclusion into the study."
            }
        }, 
        "enrollment": {
            "#text": "107", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02104063", 
            "org_study_id": "008956QM"
        }, 
        "intervention": {
            "arm_group_label": "MRI-PET", 
            "description": "Participants will have an MRI-PET scan (the Index test) in addition to the procedures they would normally receive as their standard of care (Reference tests). The accuracy of MRI-PET in detecting or ruling out metastatic penile cancer will be compared to the reference tests.", 
            "intervention_name": "MRI-PET", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 1, 2014", 
        "location": {
            "contact": {
                "email": "orchidtrials@qmcr.qmul.ac.uk", 
                "last_name": "Manit Arya, MBChB, FRCS"
            }, 
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom", 
                    "zip": "NW1 2BU"
                }, 
                "name": "University College London Hospitals"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_groups": "1", 
        "official_title": "Characterising Metastatic Penile Cancer Using Molecular Imaging - Hybrid MRI-PET [MRI-PET]", 
        "overall_contact": {
            "email": "orchidtrials@qmcr.qmul.ac.uk", 
            "last_name": "Manit Arya, MBChB FRCS"
        }, 
        "overall_official": {
            "affiliation": "University College London Hospitals", 
            "last_name": "Manit Arya, MBChB, FRCS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United Kingdom: Research Ethics Committee", 
                "United Kingdom: National Health Service"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Evaluating the clinical validity (sensitivity, specificity, negative and positive predictive values) of whole-body MRI-PET imaging to detect or exclude micrometastatic disease in inguinal lymph nodes in patients diagnosed with squamous cell carcinoma of the penis using dynamic sentinel lymph node biopsy as the reference standard for clinically impalpable inguinal lymph nodes and ultrasound guided fine needle aspiration/ excisional biopsy as the reference standard in patients with clinically palpable inguinal lymph nodes.", 
            "measure": "Evaluating the clinical validity (sensitivity, specificity, negative and positive predictive values) of whole-body MRI-PET to detect or exclude micrometastatic disease in inguinal lymph nodes.", 
            "safety_issue": "No", 
            "time_frame": "3 years"
        }, 
        "reference": [
            {
                "PMID": "1284606", 
                "citation": "Parkin DM, Muir CS. Cancer Incidence in Five Continents. Comparability and quality of data. IARC Sci Publ. 1992;(120):45-173."
            }, 
            {
                "PMID": "17237035", 
                "citation": "Jemal A, Siegel R, Ward E, Murray T, Xu J, Thun MJ. Cancer statistics, 2007. CA Cancer J Clin. 2007 Jan-Feb;57(1):43-66."
            }, 
            {
                "PMID": "3573181", 
                "citation": "Srinivas V, Morse MJ, Herr HW, Sogani PC, Whitmore WF Jr. Penile cancer: relation of extent of nodal metastasis to survival. J Urol. 1987 May;137(5):880-2."
            }, 
            {
                "PMID": "8281416", 
                "citation": "Ravi R. Correlation between the extent of nodal involvement and survival following groin dissection for carcinoma of the penis. Br J Urol. 1993 Nov;72(5 Pt 2):817-9."
            }, 
            {
                "PMID": "8158767", 
                "citation": "Horenblas S, van Tinteren H. Squamous cell carcinoma of the penis. IV. Prognostic factors of survival: analysis of tumor, nodes and metastasis classification system. J Urol. 1994 May;151(5):1239-43."
            }, 
            {
                "PMID": "17296384", 
                "citation": "Lont AP, Kroon BK, Gallee MP, van Tinteren H, Moonen LM, Horenblas S. Pelvic lymph node dissection for penile carcinoma: extent of inguinal lymph node involvement as an indicator for pelvic lymph node involvement and survival. J Urol. 2007 Mar;177(3):947-52; discussion 952."
            }, 
            {
                "PMID": "15271324", 
                "citation": "Sánchez-Ortiz RF, Pettaway CA. The role of lymphadenectomy in penile cancer. Urol Oncol. 2004 May-Jun;22(3):236-44; discussion 244-5. Review."
            }, 
            {
                "PMID": "16425300", 
                "citation": "Pandey D, Mahajan V, Kannan RR. Prognostic factors in node-positive carcinoma of the penis. J Surg Oncol. 2006 Feb 1;93(2):133-8."
            }, 
            {
                "PMID": "18425779", 
                "citation": "Ornellas AA, Kinchin EW, Nóbrega BL, Wisnescky A, Koifman N, Quirino R. Surgical treatment of invasive squamous cell carcinoma of the penis: Brazilian National Cancer Institute long-term experience. J Surg Oncol. 2008 May 1;97(6):487-95. doi: 10.1002/jso.20980."
            }, 
            {
                "PMID": "17349735", 
                "citation": "Wespes E. The management of regional lymph nodes in patients with penile carcinoma and reliability of sentinel node biopsy. Eur Urol. 2007 Jul;52(1):15-6; discussion 20-1. Epub 2007 Mar 1."
            }, 
            {
                "PMID": "19264390", 
                "citation": "Protzel C, Alcaraz A, Horenblas S, Pizzocaro G, Zlotta A, Hakenberg OW. Lymphadenectomy in the surgical management of penile cancer. Eur Urol. 2009 May;55(5):1075-88. doi: 10.1016/j.eururo.2009.02.021. Epub 2009 Feb 23. Review."
            }, 
            {
                "PMID": "20691885", 
                "citation": "Heyns CF, Fleshner N, Sangar V, Schlenker B, Yuvaraja TB, van Poppel H. Management of the lymph nodes in penile cancer. Urology. 2010 Aug;76(2 Suppl 1):S43-57. doi: 10.1016/j.urology.2010.03.001. Review."
            }, 
            {
                "PMID": "16600735", 
                "citation": "Ficarra V, Zattoni F, Artibani W, Fandella A, Martignoni G, Novara G, Galetti TP, Zambolin T, Kattan MW; G.U.O.N.E. Penile Cancer Project Members. Nomogram predictive of pathological inguinal lymph node involvement in patients with squamous cell carcinoma of the penis. J Urol. 2006 May;175(5):1700-4; discussion 1704-5."
            }, 
            {
                "PMID": "19414668", 
                "citation": "Leijte JA, Hughes B, Graafland NM, Kroon BK, Olmos RA, Nieweg OE, Corbishley C, Heenan S, Watkin N, Horenblas S. Two-center evaluation of dynamic sentinel node biopsy for squamous cell carcinoma of the penis. J Clin Oncol. 2009 Jul 10;27(20):3325-9. doi: 10.1200/JCO.2008.20.6870. Epub 2009 May 4."
            }, 
            {
                "PMID": "8437253", 
                "citation": "Horenblas S, van Tinteren H, Delemarre JF, Moonen LM, Lustig V, van Waardenburg EW. Squamous cell carcinoma of the penis. III. Treatment of regional lymph nodes. J Urol. 1993 Mar;149(3):492-7."
            }, 
            {
                "PMID": "16925747", 
                "citation": "Hegarty PK, Kayes O, Freeman A, Christopher N, Ralph DJ, Minhas S. A prospective study of 100 cases of penile cancer managed according to European Association of Urology guidelines. BJU Int. 2006 Sep;98(3):526-31."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02104063"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Queen Mary University of London", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Queen Mary University of London", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }
}