{
    "clinical_study": {
        "@rank": "40032", 
        "arm_group": {
            "arm_group_label": "PectaSol-C Modified Citrus Pectin", 
            "arm_group_type": "Experimental", 
            "description": "Treatment with 4.8 grams PectaSol-C Modified Citrus Pectin three times a day, away from meals for six months."
        }, 
        "brief_summary": {
            "textblock": "To determine if the oral administration of PectaSol-C Modified Citrus Pectin (MCP) is\n      effective at improving Prostate Specific Antigen (PSA) kinetics in men with biochemical\n      relapsed prostate cancer and serial increases in PSA levels. Also, documentation of any side\n      effects or benefits within parameter of the study is included."
        }, 
        "brief_title": "Effect of Modified Citrus Pectin on PSA Kinetics in Biochemical Relapsed PC With Serial Increases in PSA", 
        "completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Prostatic Neoplasms", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Prostatic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study on the effect of PectaSol-C Modified Citrus Pectin (MCP) with subjects selected\n      on the basis of documented PC post local therapy, and biochemical relapse, with linear\n      progression of at least 3 PSA tests in at least 3 months. After initial screening, treatment\n      {4.8 grams (6 capsules) three times a day away from meals} will continue for 6 months\n      provided patients are showing benefit and tolerating the therapy well. Patient tolerability\n      of MCP will be assessed by comparing the results of monthly self-assessment diaries with\n      baseline assessments.\n\n      Prostate cancer is the most common cancer among men, except for non melanoma skin cancer. It\n      is the second leading cause of cancer related death in men. About 33% of prostate cancer\n      patients treated with primary therapy (surgery or radiation) will recur in the form of non\n      metastatic biochemically relapsed prostate cancer (BRPC-M0). In these patients, PSA is\n      rising while scans are negative for metastasis. Recent surveys demonstrated that\n      approximately 40% of prostate cancer patients use various complementary and alternative\n      medicine modalities as a component of therapy. Currently, there is no standard treatment for\n      biochemical failure with proven benefits. Patients are being encouraged to enroll in\n      clinical trials to help establish standards of care. Studies have shown that in 80% of\n      patients with BRPC-M0, PSA will rise by at least 25% every 6 months.\n\n      Native pectin is a complex carbohydrate soluble fiber. Dietary fibers, such as pectin, have\n      been shown to have positive effects on a wide spectrum of pathological conditions. Their\n      positive influence on human health is explained by their antioxidative, hypocholesterolemic,\n      and anticancer effects. MCP is composed of short, slightly-branched, carbohydrate chains\n      derived from the soluble albedo fraction of citrus fruit peels, which have been altered by\n      decreasing the molecular weight and degree of esterification using pH, temperature, and a\n      controlled enzymatic process. This specific modification is critical as it allows for the\n      absorption of MCP into the circulatory system and ensures its targeted bioactivity\n      throughout the body. MCP is relatively rich in galactose and thus antagonizes the binding\n      protein galectin-3 which results in suppression of cancer cell aggregation, adhesion, and\n      metastasis. MCP acts as a ligand for galectin-3, which plays a major role in tumor formation\n      and progression. It has been shown using a combination of fluorescence microscopy, flow\n      cytometry, and atomic force microscopy, that pectin galactan specifically binds to the\n      recombinant form of human galectin-3.\n\n      MCP showed anti-metastatic effects on cancer cells in multiple in vitro and in vivo studies.\n      MCP inhibits carbohydrate mediated tumor growth, angiogenesis and metastasis via effects on\n      galectin-3 function as demonstrated in an animal study on MCP's inhibition of breast and\n      colon cancer progression. Results demonstrated a 70.2% reduction in breast tumor growth, a\n      66% reduction in breast angiogenesis, and 0% breast to lung metastasis compared to 100% in\n      the control group; 0% colon to liver metastasis compared to 60% in the control group; and\n      25% colon to lymph metastasis compared to 100% in the control group. In an earlier study\n      oral intake of MCP had been shown to act as a potent inhibitor of spontaneous prostate\n      carcinoma metastasis in an animal model, demonstrating a significant 56% reduction in lung\n      metastases. Human cancer cell lines (LNCaP androgen dependent & PC3 androgen independent)\n      and mouse prostate cancer cell lines (CASP2-1 androgen dependent and CASP1-1 androgen\n      independent) treated with 1% MCP showed the following cytotoxicity due to induced apoptosis:\n      52.28% in LNCaP; 48.16% in PC3; 23.03% in CASP2-1; and 49.01% in CASP1-1.13 The effects of\n      MCP on cell-cell and cell-matrix interactions mediated by carbohydrate-recognition were\n      investigated by looking at MCP-inhibited B16-F1 melanoma cells adhesion and aggregation. MCP\n      was shown to inhibit anchorage-independent growth of B16-F1 cells. These results indicate\n      that carbohydrate-recognition by cell surface galectin-3 is involved in cell-extracellular\n      matrix interaction and plays a role in anchorage-independent growth as well as the in vivo\n      embolization of tumor cells. The modulation of the lung colonization of B16-F1 melanoma\n      cells by MCP was first observed in 1992 when injection of MCP significantly decreased B16-F1\n      experimental metastasis (greater than 90%). Galectin-3 participation in the adhesion of the\n      MDA-MB-435 cells to the endothelium was observed by the clustering of galectin-3 on\n      endothelial cells at the sites of the contact with tumor cells, suggesting its potential\n      functional significance for anti-adhesive therapy of cancer metastasis. The anti-metastatic\n      effect of MCP has also been shown in reduced liver metastasis in a dose-dependent manner.\n      The use of MCP in combination with the chemotherapy drug doxorubicin has demonstrated an\n      increased cytotoxicity effect of inducing rapid cell death in prostate cancer cell lines\n      DU-145 (androgen independent) through apoptosis, and in LNCaP (androgen dependant) through\n      cell cycle arrest (G2-M arrest). These results show promise for the use of MCP with\n      doxorubicin as an adjuvant to chemotherapy which may allow for lower dosage of the cancer\n      drug to be used with less toxicity. A human clinical pilot trial with MCP showed an increase\n      in prostate specific antigen doubling time, a marker of slowing the progression of prostate\n      cancer. Clinical research on MCP also demonstrated a significant improvement in quality of\n      life and stabilization of disease for patients with advanced solid tumors.\n\n      In addition to its therapeutic roles against cancer, MCP has been shown to remove toxic\n      metals from the body without affecting essential minerals. In a clinical study, baseline\n      levels of heavy metals and essential minerals were established with 24-hours urine\n      collection prior to oral administration of MCP. 24-hours urine collection was repeated on\n      days 1 and 6. Urinary excretion of lead, mercury, cadmium, and arsenic increased\n      significantly, essential minerals were not changed significantly and no side effects were\n      reported. In a hospital study in China, children with lead toxicity were given MCP. Their\n      blood serum levels went down while corresponding lead levels in their urine increased\n      significantly, without side effects.\n\n      MCP has immunostimulatory properties as demonstrated in human blood samples, including the\n      activation of functional NK cells against K562 leukemic cells in culture: Unsaturated\n      oligogalacturonic acids appear to be the immunostimulatory carbohydrates in MCP. Human blood\n      samples collected from healthy volunteers were incubated with increasing concentrations of\n      MCP and antibodies. After 24-hours, blood-antibody mix was lysed and run on a flow cytometer\n      using a 3-color protocol and the % of activated T-cytotoxic cell subset, B-cell, and\n      NK-cells, and % increase over untreated control calculated and a significant dose dependent\n      activation was seen. The ability of the activated NK cells to induce leukemia cell death was\n      analyzed by co-incubating MCP-treated lymphocytes with K562 T-cell leukemia cells and\n      induced leukemia cell death was determined to be greater than 50%.\n\n      MCP has been demonstrated to be protective in experimental nephropathy  with modulation of\n      early proliferation and later galectin-3 expression,  apoptosis and fibrosis by\n      experimentally modulating galectin-3 in folic acid  (FA)-induced acute kidney injury.  Mice\n      were pre-treated with normal or 1%  MCP-supplemented drinking water one week before FA\n      injection. During the  initial injury phase, all FA treated mice lost weight whilst their\n      kidneys enlarged secondary to the renal insult; these gross changes were significantly\n      lessened in the MCP group but this was not associated with significant changes in galectin-3\n      expression. At a histological level, MCP clearly reduced renal cell proliferation but did\n      not affect apoptosis. Later, during the recovery  phase at two weeks, MCP-treated mice\n      demonstrated reduced galectin-3 in  association with decreased renal fibrosis, macrophages,\n      proinflammatory  cytokine expression and apoptosis. Galectin-3 inhibition by MCP was\n      demonstrated to block Aldosterone (Aldo) induced collagen type I synthesis. Rats were\n      treated with Aldo-salt combined MCP for 3 weeks. Hypertensive Aldo-treated rats presented\n      vascular hypertrophy, inflammation, fibrosis, and increased aortic Gal-3 expression. MCP\n      treatment reversed all the above effects.\n\n      MCP is affirmed as GRAS (generally regarded as safe) under the US Code of Federal Regulation\n      21CFR184.1588."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Documented PC post local therapy with undetectable Prostate Specific Antigen (PSA),\n             and biochemical relapse (defined as post-surgery PSA > 0.2 ng/ml; post-radiation >\n             nadir +2 ng/ml, the PSA nadir is the lowest PSA reading achieved after treatment),\n             with linear progression of at least 3 PSA tests in at least 3 months before the\n             commencement of the trial.\n\n          -  All patients must have negative bone scan and CT scan for the chest-abdomen-pelvis\n             within 2 weeks prior to study initiation.\n\n        Exclusion Criteria:\n\n          -  Psychological, familial, sociological or geographical conditions that may interfere\n             with compliance with the study or prevent completion or compliance of protocol.\n\n          -  Other severe or poorly controlled medical condition(s).\n\n          -  Known allergies to any of the ingredients.\n\n          -  Hormonal therapy or other therapy for PC in the last 3 months.\n\n          -  Positive bone scan or CT scan of the chest-abdomen-pelvis."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 6, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01681823", 
            "org_study_id": "MMC12192-12CTIL"
        }, 
        "intervention": {
            "arm_group_label": "PectaSol-C Modified Citrus Pectin", 
            "description": "Oral administration of PectaSol-C MCP (4.8 grams in six capsules three times a day away from food).", 
            "intervention_name": "PectaSol-C Modified Citrus Pectin (MCP)", 
            "intervention_type": "Dietary Supplement"
        }, 
        "intervention_browse": {
            "mesh_term": "Pectin"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Prostate Cancer", 
            "Prostatic Neoplasms", 
            "Prostate Specific Antigen", 
            "Modified Citrus Pectin", 
            "PectaSol-C", 
            "Biochemical Relapse"
        ], 
        "lastchanged_date": "March 31, 2014", 
        "location": {
            "contact": {
                "email": "danielkeizman@gmail.com", 
                "last_name": "Daniel Keizman, M.D.", 
                "phone": "+972 (0)9 747 2714"
            }, 
            "contact_backup": {
                "email": "sharon.berkley@clalit.org.il", 
                "last_name": "Sharon Berkley", 
                "phone": "+972 (0)9 747 2101"
            }, 
            "facility": {
                "address": {
                    "city": "Kfar-Saba", 
                    "country": "Israel"
                }, 
                "name": "Genitourinary Oncology Service, Institute of Oncology, Meir Medical Center, Tshernichovsky 59,"
            }, 
            "investigator": {
                "last_name": "Daniel Keizman, M.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase III, Single-Center, Open Label, Trial Evaluating the Safety and Efficacy of PectaSol-C Modified Citrus Pectin on PSA Kinetics in Prostate Cancer in the Setting of Serial Increases in PSA", 
        "other_outcome": {
            "description": "At baseline (0 month), and end of study (6 month): Blood draw for serum levels of galectin-3, C-reactive protein, and lipid panel.", 
            "measure": "Blood Serum Analysis (Galectin-3, C-Reactive Protein, Lipid Panels)", 
            "safety_issue": "No", 
            "time_frame": "6 month endpoint."
        }, 
        "overall_contact": {
            "email": "danielkeizman@gmail.com", 
            "last_name": "Daniel Keizman, M.D.", 
            "phone": "+972 (0)9 747 2714"
        }, 
        "overall_contact_backup": {
            "email": "office@moshefrenkelmd.com", 
            "last_name": "Moshe Frenkel, M.D.", 
            "phone": "+972 (0)52 331 1255"
        }, 
        "overall_official": [
            {
                "affiliation": "Genitourinary Oncology Service, Institute of Oncology, Meir Medical Center", 
                "last_name": "Daniel Keizman, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Amitabha Medical Clinic and Healing Center", 
                "last_name": "Isaac Eliaz, MD, LAc, MS", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Clinical Associate Professor, University of Texas", 
                "last_name": "Moshe Frenkel, MD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "PSA doubling time increase will be used to show effectiveness of the Modified Citrus pectin (MCP).", 
            "measure": "Prostate Specific Antigen (PSA) kinetics in men with biochemical relapsed prostate cancer and serial increases in PSA levels.", 
            "safety_issue": "No", 
            "time_frame": "6 month endpoint."
        }, 
        "reference": [
            {
                "PMID": "22772426", 
                "citation": "Keizman D, Maimon N, Gottfried M. Metastatic Hormone Refractory Prostate Cancer : Recent Advances in Standard Treatment Paradigm, and Future Directions. Am J Clin Oncol. 2012 Jul 3. [Epub ahead of print]"
            }, 
            {
                "PMID": "21960118", 
                "citation": "Antonarakis ES, Zahurak ML, Lin J, Keizman D, Carducci MA, Eisenberger MA. Changes in PSA kinetics predict metastasis- free survival in men with PSA-recurrent prostate cancer treated with nonhormonal agents: combined analysis of 4 phase II trials. Cancer. 2012 Mar 15;118(6):1533-42. doi: 10.1002/cncr.26437."
            }, 
            {
                "PMID": "11927277", 
                "citation": "Nangia-Makker P, Conklin J, Hogan V, Raz A. Carbohydrate-binding proteins in cancer, and their ligands as therapeutic agents. Trends Mol Med. 2002 Apr;8(4):187-92."
            }, 
            {
                "PMID": "20462856", 
                "citation": "Yan J, Katz A. PectaSol-C modified citrus pectin induces apoptosis and inhibition of proliferation in human and mouse androgen-dependent and- independent prostate cancer cells. Integr Cancer Ther. 2010 Jun;9(2):197-203. doi: 10.1177/1534735410369672. Epub 2010 May 11."
            }, 
            {
                "PMID": "21494626", 
                "citation": "Kolatsi-Joannou M, Price KL, Winyard PJ, Long DA. Modified citrus pectin reduces galectin-3 expression and disease severity in experimental acute kidney injury. PLoS One. 2011 Apr 8;6(4):e18683. doi: 10.1371/journal.pone.0018683."
            }, 
            {
                "PMID": "21816083", 
                "citation": "Ramachandran C, Wilk BJ, Hotchkiss A, Chau H, Eliaz I, Melnick SJ. Activation of human T-helper/inducer cell, T-cytotoxic cell, B-cell, and natural killer (NK)-cells and induction of natural killer cell activity against K562 chronic myeloid leukemia cells with modified citrus pectin. BMC Complement Altern Med. 2011 Aug 4;11:59. doi: 10.1186/1472-6882-11-59."
            }, 
            {
                "PMID": "22532035", 
                "citation": "Jiang J, Eliaz I, Sliva D. Synergistic and additive effects of modified citrus pectin with two polybotanical compounds, in the suppression of invasive behavior of human breast and prostate cancer cells. Integr Cancer Ther. 2013 Mar;12(2):145-52. doi: 10.1177/1534735412442369. Epub 2012 Apr 24."
            }, 
            {
                "PMID": "19109874", 
                "citation": "Liu HY, Huang ZL, Yang GH, Lu WQ, Yu NR. Inhibitory effect of modified citrus pectin on liver metastases in a mouse colon cancer model. World J Gastroenterol. 2008 Dec 28;14(48):7386-91."
            }, 
            {
                "PMID": "19061992", 
                "citation": "Glinsky VV, Raz A. Modified citrus pectin anti-metastatic properties: one bullet, multiple targets. Carbohydr Res. 2009 Sep 28;344(14):1788-91. Epub 2008 Sep 26. Review."
            }, 
            {
                "PMID": "18616067", 
                "citation": "Zhao ZY, Liang L, Fan X, Yu Z, Hotchkiss AT, Wilk BJ, Eliaz I. The role of modified citrus pectin as an effective chelator of lead in children hospitalized with toxic lead levels. Altern Ther Health Med. 2008 Jul-Aug;14(4):34-8. Erratum in: Altern Ther Health Med. 2008 Nov-Dec;14(6):18."
            }, 
            {
                "PMID": "18219211", 
                "citation": "Eliaz I, Weil E, Wilk B. Integrative medicine and the role of modified citrus pectin/alginates in heavy metal chelation and detoxification--five case reports. Forsch Komplementmed. 2007 Dec;14(6):358-64. Epub 2007 Dec 12."
            }, 
            {
                "PMID": "17786185", 
                "citation": "Johnson KD, Glinskii OV, Mossine VV, Turk JR, Mawhinney TP, Anthony DC, Henry CJ, Huxley VH, Glinsky GV, Pienta KJ, Raz A, Glinsky VV. Galectin-3 as a potential therapeutic target in tumors arising from malignant endothelia. Neoplasia. 2007 Aug;9(8):662-70."
            }, 
            {
                "PMID": "16835878", 
                "citation": "Eliaz I, Hotchkiss AT, Fishman ML, Rode D. The effect of modified citrus pectin on urinary excretion of toxic elements. Phytother Res. 2006 Oct;20(10):859-64."
            }, 
            {
                "PMID": "14663471", 
                "citation": "Guess BW, Scholz MC, Strum SB, Lam RY, Johnson HJ, Jennrich RI. Modified citrus pectin (MCP) increases the prostate-specific antigen doubling time in men with prostate cancer: a phase II pilot study. Prostate Cancer Prostatic Dis. 2003;6(4):301-4."
            }, 
            {
                "PMID": "12488479", 
                "citation": "Nangia-Makker P, Hogan V, Honjo Y, Baccarini S, Tait L, Bresalier R, Raz A. Inhibition of human cancer cell growth and metastasis in nude mice by oral intake of modified citrus pectin. J Natl Cancer Inst. 2002 Dec 18;94(24):1854-62."
            }, 
            {
                "PMID": "22214228", 
                "citation": "Tehranian N, Sepehri H, Mehdipour P, Biramijamal F, Hossein-Nezhad A, Sarrafnejad A, Hajizadeh E. Combination effect of PectaSol and Doxorubicin on viability, cell cycle arrest and apoptosis in DU-145 and LNCaP prostate cancer cell lines. Cell Biol Int. 2012 Jul;36(7):601-10. doi: 10.1042/CBI20110309."
            }, 
            {
                "PMID": "11134977", 
                "citation": "Hayashi A, Gillen AC, Lott JR. Effects of daily oral administration of quercetin chalcone and modified citrus pectin on implanted colon-25 tumor growth in Balb-c mice. Altern Med Rev. 2000 Dec;5(6):546-52."
            }, 
            {
                "PMID": "7853416", 
                "citation": "Pienta KJ, Naik H, Akhtar A, Yamazaki K, Replogle TS, Lehr J, Donat TL, Tait L, Hogan V, Raz A. Inhibition of spontaneous metastasis in a rat prostate cancer model by oral administration of modified citrus pectin. J Natl Cancer Inst. 1995 Mar 1;87(5):348-53."
            }, 
            {
                "PMID": "1538421", 
                "citation": "Platt D, Raz A. Modulation of the lung colonization of B16-F1 melanoma cells by citrus pectin. J Natl Cancer Inst. 1992 Mar 18;84(6):438-42."
            }, 
            {
                "PMID": "18832596", 
                "citation": "Gunning AP, Bongaerts RJ, Morris VJ. Recognition of galactan components of pectin by galectin-3. FASEB J. 2009 Feb;23(2):415-24. Epub 2008 Oct 2."
            }, 
            {
                "PMID": "23117656", 
                "citation": "Laurent C, Maria M, Pascal R, Victoria C, Ernesto MM, de Boer RA, Françoise P, Patrick L, Faiez Z, Patrick R, Natalia LA. Galectin-3 Mediates Aldosterone-Induced Vascular Fibrosis. Arterioscler Thromb Vasc Biol. 2012 Nov 1. [Epub ahead of print]"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01681823"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Patient tolerability of MCP will be assessed by comparing the results of weekly self-assessment diaries with baseline assessments.", 
            "measure": "An assessment of adverse side effects due to Modified Citrus Pectin (MCP).", 
            "safety_issue": "Yes", 
            "time_frame": "6 month endpoint."
        }, 
        "source": "EcoNugenics", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "EcoNugenics", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}