{
    "clinical_study": {
        "@rank": "137784", 
        "arm_group": {
            "arm_group_label": "Children and youth with IBD", 
            "description": "Children/youth (ages 8-17) with confirmed diagnoses of IBD."
        }, 
        "brief_summary": {
            "textblock": "The investigators have recently developed a paediatric adaptation of the Intermed tool (PIM)\n      to address the unique developmental and social contexts of children and youth.   The PIM\n      adopts a life-chart methodology to structure and organize complex case material in time,\n      colour-coding domains to facilitate identification of areas of high need and risk for each\n      patient.  The focus of the present study is to examine the characteristics and usefulness of\n      the tool in identifying psychosocial stress in children/youth diagnosed with IBD, as well as\n      identifying overall case complexity.  Children and parents will participate in a\n      semi-structured structured interview with a clinical nurse who will then rate the 37-PIM\n      items.  To examine the construct validity of each of the PIM domains (biological,\n      psychological, social, caregiver/family, health care system) participants will complete\n      questionnaires assessing social and psychological functioning, parent and family stress,\n      quality of life and adaptive functioning.  Information about disease status, and health care\n      utilization will be obtained from medical chart review.  It is hypothesized that greater\n      case complexity will be predictive of more complex disease course/treatment, poorer quality\n      of life, and increased health care utilization."
        }, 
        "brief_title": "The Pediatric Intermed: A New Clinical Decision Making Tool", 
        "completion_date": {
            "#text": "July 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Inflammatory Bowel Disease", 
        "condition_browse": {
            "mesh_term": [
                "Inflammatory Bowel Diseases", 
                "Intestinal Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Inflammatory Bowel Disease (Crohn's disease/ulcerative colitis) manifests itself in children\n      and adolescents in up to 1/3 of those that will eventually develop these conditions. It is\n      fast becoming an increasing problem with a 50% increase in Crohn's disease diagnosed in\n      young children in the last decade. The patient's chronic symptoms can be both due to and\n      result in increased child and family psychosocial stress. Similarly, treatments may add to\n      psychosocial stress. Failure to address these psychosocial issues can lead to greater risk\n      for poor treatment adherence, higher utilization of health care, and increased psychiatric\n      co-morbidity.  As such, improvement in health care providers' capacity to identify factors\n      contributing to case complexity offers significant potential for improving outcomes.\n\n      Assessment of biological, psychological, social and health delivery of children's chronic\n      illness has not been consistently integrated into the health care system. Physical and\n      mental health services are often disconnected. Identifying those who would benefit from a\n      mental health referral typically rests on the primary care physician or specialist and is\n      often triggered by crises. There is also variability in physician education and comfort\n      level in assessing psychosocial issues and especially in children with chronic illnesses in\n      which symptoms of physical disease and mental health can overlap. Oftentimes this leaves the\n      most responsible physician wanting for a simple assessment tool to try and determine who\n      might be at risk and benefit from mental health intervention.\n\n      The adult INTERMED is a clinical decision-support tool that provides indicators of\n      biological, psychological, social, heath care needs, as well as an overall index of case\n      complexity.  The tool is efficient to administer and has been successfully used by varied\n      health care professionals in diverse medical settings to detect psychosocial needs,\n      facilitate referral to effective services and improve health practices and outcomes.\n      However, there is no comparable validated tool for use with children/youth.\n\n      The investigators have recently developed a pediatric adaptation of the adult INTERMED (i.e.\n      PIM) to address the unique developmental and social contexts of children and youth. A Delphi\n      group of international experts in the field of pediatric chronic illness has reviewed the\n      instrument to ensure clinical relevance, utility and communication clarity. Initial pilot\n      data has demonstrated the PIM has very good item inter-rater reliability. The focus of the\n      current study is to examine the usefulness of this tool to identify biopsychosocial needs in\n      IBD children/youth. Canada has a very high IBD incidence and prevalence. Given the facts\n      that children with IBD face an unpredictable disease course, complex symptoms and difficult\n      management regimens that can significantly impact their lives, it is not surprising that\n      patients with this chronic incurable condition are highly vulnerable to mental health\n      comorbidities.  The development of this new PIM tool will have significant importance if it\n      proves to be useful in this population. The current study  will examine a sizeable cohort of\n      patients with regards to the relations between PIM domains and other measures of children's\n      disease, mood, behaviour, quality of life, family stress and strengths, and health services\n      utilization. Both ulcerative colitis and Crohn's disease in children and youth lend\n      themselves very well to this study because of the validated measures of disease severity\n      that have been developed already.\n\n      Implementation of the novel PIM in clinical practice will provide a new way to assist IBD\n      Teams in screening their patients to be proactive in referral to mental health resources,\n      and facilitate case management which targets patient needs.  Clearly, clinicians are well\n      aware that compliance, anxiety and depression will affect disease outcomes and too often\n      these are only dealt with at times of crisis that has led to disease flare or reports that\n      medicines are no longer effective. Use of this structured assessment tool begins to realize\n      the potential of developing a truly integrated biopsychosocial approach to this chronic\n      disease.  The ease of use and objective nature of the tool will enhance communication among\n      primary and tertiary providers and contribute to best practice approaches in the provision\n      of integrated physical and mental health care.  It will also assist in monitoring the impact\n      of childhood chronic illness, identify factors linked to optimal health outcomes and inform\n      program planning and resource allocations.\n\n      Study Design\n\n      Children/youth (ages of 8-17) followed in the IBD Clinic  at the Children's Hospital of\n      Eastern Ontario (CHEO) with confirmed diagnoses of IBD (Crohn's disease  or ulcerative\n      colitis) are eligible for the study.  A clinical nurse will complete the PIM for all study\n      participants: based on information obtained from a review of the patients' hospital chart\n      and a semi-structured interview conducted with the child/youth and primary caregivers),\n      Following the PIM interview, children/youth and parents participating in the project will\n      complete a battery of self-report instruments to provide assessments of patients' social and\n      psychological functioning, parent/family stresses, adjustment and resources. In addition,\n      information will be obtained from the patients' charts about aspects of their diagnoses,\n      treatment regimens, disease activity and complications, and health care utilization in the 3\n      months prior to their participation in the study.\n\n      Primary Hypotheses/Objectives and Statistical Rationale\n\n        1. Demonstrate that the PIM is a reliable tool for use in IBD children (good inter-rater\n           reliability and internal consistency).  40 interviews with the clinical research nurse\n           will be videotaped so that a second health care professional trained in the use of the\n           PIM, can also complete the PIM tool, in order to examine inter-rater reliability.\n           Agreement between raters will be measured by means of intraclass correlations, rank\n           correlation coefficients, and Kendall's r's (tau's). Pearson correlations and Spearman\n           rank correlations between the raters will be calculated for the PIM total score and the\n           five domain scores. Items within each domain will be examined to confirm that they meet\n           internal consistency criteria (Cronbach's Alpha of .80).\n\n        2. Demonstrate that the PIM domains successfully identify patient needs. Analyses will be\n           aimed at two aspects of the validation of the PIM: its concurrent validity and its\n           capacity to identify relevant subgroups of patients (using multivariate analyses).\n           Concurrent validity of the PIM will be examined by looking at the Spearman rank,\n           Pearson correlations, as appropriate, between each domain score and the measures\n           hypothesized to be conceptually linked to the domain. To assess aspects of the\n           Psychological Domain, the patients will complete the Children's Depression Inventory,\n           the Multidimensional Anxiety Scale for Children and parents will complete the Child\n           Behaviour Checklist. Measures linked to the Social Domain of the PIM, include The\n           Functional Disability Inventory, which taps the child's involvement in daily\n           activities, and CBCL Competence Scores (Social, School), and the IMPACT-III, an IBD\n           specific quality of life measure.  To examine constructs linked to the Caregiver/Family\n           Domain parents will complete the Pediatric Inventory for Parents, an index of childhood\n           illness-related parenting stress, the Family Inventory of Life Events and Changes and\n           the Family Inventory of Resources for Management.  Disease/treatment and health care\n           data gathered will be used to validate the Biological and Health System Domains.\n\n        3. Demonstrate that PIM Complexity score is predictive of more complex disease/treatment\n           course and increased health care utilization.  A general linear approach will be used\n           to study the relation of the PIM to IBD course and treatment and health service\n           utilization.   Initially univariate relations will be studied with the overall PIM\n           complexity score, IBD course, and utilization. Multivariate models will also be tested\n           including potential covariates such as disease severity, treatments, age etc. Domain\n           scores (e.g. biological, psychological, social, caregiver/family and health systems)\n           will be studied in their relations with health utilization.\n\n      Statistical Power Calculations\n\n      The CHEO GI clinic sees 40 to 60 new patients diagnosed with IBD per year. In 2007 the\n      clinic actively followed 265 children with IBD.  Once diagnosed children are followed on an\n      ongoing basis.  The frequency of follow-up appointments varies depending on the nature and\n      course of a child's disease, but the children/youth are seen at minimum three times each\n      year.  In general, participation rates in studies of children/youth with chronic illness are\n      typically in the vicinity of 80-90% or better and this figure is consistent with the\n      experience of the CHEO IBD clinic in the recruitment of patients into various knowledge\n      generation studies.  The PIM involves 5 domains of information inclusive of various\n      components. To achieve significance with the various domains the investigators estimated\n      that a total of 140-150 children will need to be enrolled.   This sample size is sufficient\n      to ensure that there are a sufficient number of observations per variable to conduct\n      multivariate analyses.  Tabachnick and Fidell (2007)  and others indicated that 4 is the\n      absolute minimum number of observations per variable to conduct multivariate analyses.   A\n      subject size of 140-150 would be sufficient to provide 4 observations per variable.\n      Further, the anticipated sample size is sufficient to conduct all proposed analyses.\n      Further corrections for multiple testing will be applied on a per-analysis basis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  diagnosis of IBD (Crohn's or Ulcerative Colitis)\n\n          -  fluency in English or French\n\n          -  between the ages of 8 and 17\n\n          -  residing in the CHEO catchment area.\n\n        Exclusion Criteria:"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "8 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "All children between the ages of 8 and 17 who are followed in the CHEO GI Clinic and who\n        have been diagnosed with an Inflammatory Bowel Disease (Crohn's Disease or Ulcerative\n        Colitus).   Once diagnosed, children are followed on an ongoing basis in the clinic for\n        management of their chronic illness, with the frequency of follow-up appointments varying\n        depending on the nature and course of a child's disease.  Both parents of the subjects\n        will be invited to participate in the study, although if only one parent is present only\n        they will be included.  If a child/youth is in foster placement, consent will be obtained\n        from child protection officials to have the caregiver (s) most involved with the\n        child/youth participate in the interview."
            }
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01781481", 
            "org_study_id": "09/32E"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Psychosocial Stress and Adjustment", 
            "Pediatric Chronic Illness", 
            "Decision-support tool", 
            "Integrated Health Care", 
            "Case Complexity"
        ], 
        "lastchanged_date": "January 30, 2013", 
        "location": {
            "contact": {
                "email": "cohen@cheo.on.ca", 
                "last_name": "Janice S Cohen, Ph.D.", 
                "phone": "613-737-7600", 
                "phone_ext": "2497"
            }, 
            "facility": {
                "address": {
                    "city": "Ottawa", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "K1H 8L1"
                }, 
                "name": "Children's Hospital of Eastern Ontario"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_groups": "1", 
        "official_title": "The Pediatric Intermed: A New Clinical Decision Making Tool for Proactive Evaluation of Psychosocial Stress in Children With IBD.", 
        "other_outcome": [
            {
                "description": "Number of hospitalizations, medication adverse events, disease adverse events (refers to known complications with IBD), number of surgeries, number of concommitant conditions.", 
                "measure": "Disease Course, Treatment and Complications", 
                "safety_issue": "No", 
                "time_frame": "Data collected through chart review with respect to the period since diagnosis and  Day 1 (date that patient's participation in Pediatric Intermed interview)"
            }, 
            {
                "description": "Age at diagnosis, time since diagnosis, activity score at diagnosis (PCDAI/PUCAI), family history of IBD in 1st degree relatives, family history of IBD in 2nd degree relatives, time from onset of symptoms until diagnosis, Montreal Classification of Disease Location.", 
                "measure": "Information about Diagnosis", 
                "safety_issue": "No", 
                "time_frame": "Data collected through chart review with respect to the three month period prior to Day 1 (date that patient's participation in Pediatric Intermed interview)"
            }
        ], 
        "overall_contact": {
            "email": "cohen@cheo.on.ca", 
            "last_name": "Janice S Cohen, Ph.D.", 
            "phone": "613-737-7600", 
            "phone_ext": "2497"
        }, 
        "overall_contact_backup": {
            "email": "dmack@cheo.on.ca", 
            "last_name": "David R Mack, MD, FRCPC", 
            "phone": "613-737-7600", 
            "phone_ext": "2516"
        }, 
        "overall_official": {
            "affiliation": "Children's Hospital of Eastern Ontario", 
            "last_name": "Janice S Cohen, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Impact III:   A Quality of Life Questionnaire for children with Inflammatory Bowel Disease: (Otley, Griffiths, Hale et al., 2006).   This is a self-report measure for assessing quality of life in children with Inflammatory Bowel Disease.  It consists of 35 questions which are rated on a 5-point scale.  The measure is appropriate for use with children age 8 and older.  The measure yields a total quality of life score, as well as scores for the following domains:  bowel, systemic, emotional, social/functional, body image and tests/treatment.  Studies with the measure have indicated that scores vary with disease severity.  Research with regard to the psychometric properties and correlates of this measure is ongoing.", 
                "measure": "IMPACT III- A QUALITY OF LIFE QUESTIONNAIRE FOR CHILDREN WITH INFLAMMATORY BOWEL DISEASE", 
                "safety_issue": "No", 
                "time_frame": "Day 1  (Date of patient's participation in the Pediatric Intermed interview)."
            }, 
            {
                "description": "Pediatric Crohn's Disease Activity Index (PCDAI): (Hymans, Markowitz, Otley et al., 2005).  This measure assesses Crohn's Disease severity, based on subjective items (e.g, patients's report of abdominal pain, stooling pattern, general well-being) and objective data (e.g., physical examination findings, laboratory tests, weight and height).  The scales includes both continuous and categorical (inactive, mild, moderate/severe) severity scores.  The GI physician completes the measure.\nPediatric Ulcerative Colitis Activity Index (PUCAI):  (Turner, Otley, Mack et al., 2007).  This measure assesses Ulcerative Colitis severity as evaluated by physicians.", 
                "measure": "Disease Activity Indices", 
                "safety_issue": "No", 
                "time_frame": "Day 1  (Date of patient's participation in the Pediatric Intermed interview)."
            }, 
            {
                "description": "Number of hospital services involved in patents' care\nNumber of telephone calls to the IBD Clinic Nurse\nNumber of extra appointments with the IBD Team (unscheduled/unplanned)\nNumber of visits to the emergency department\nNumber of admissions to hospital", 
                "measure": "Health Care Utilization", 
                "safety_issue": "No", 
                "time_frame": "Data collected through chart review with respect to the three month period prior to Day 1 (date that patient's participation in Pediatric Intermed interview)"
            }
        ], 
        "reference": [
            {
                "PMID": "18831071", 
                "citation": "Szigethy E, Craig AE, Iobst EA, Grand RJ, Keljo D, DeMaso D, Noll R. Profile of depression in adolescents with inflammatory bowel disease: implications for treatment. Inflamm Bowel Dis. 2009 Jan;15(1):69-74. doi: 10.1002/ibd.20693."
            }, 
            {
                "PMID": "19651626", 
                "citation": "Benchimol EI, Guttmann A, Griffiths AM, Rabeneck L, Mack DR, Brill H, Howard J, Guan J, To T. Increasing incidence of paediatric inflammatory bowel disease in Ontario, Canada: evidence from health administrative data. Gut. 2009 Nov;58(11):1490-7. doi: 10.1136/gut.2009.188383. Epub 2009 Aug 2."
            }, 
            {
                "PMID": "17090789", 
                "citation": "Astin JA, Soeken K, Sierpina VS, Clarridge BR. Barriers to the integration of psychosocial factors in medicine: results of a national survey of physicians. J Am Board Fam Med. 2006 Nov-Dec;19(6):557-65."
            }, 
            {
                "PMID": "11011222", 
                "citation": "Fischer CJ, Stiefel FC, De Jonge P, Guex P, Troendle A, Bulliard C, Huyse FJ, Gaillard R, Ruiz J. Case complexity and clinical outcome in diabetes mellitus. A prospective study using the INTERMED. Diabetes Metab. 2000 Sep;26(4):295-302."
            }, 
            {
                "PMID": "16843771", 
                "citation": "Stiefel FC, Huyse FJ, Söllner W, Slaets JP, Lyons JS, Latour CH, van der Wal N, de Jonge P. Operationalizing integrated care on a clinical level: the INTERMED project. Med Clin North Am. 2006 Jul;90(4):713-58. Review."
            }, 
            {
                "PMID": "18443391", 
                "citation": "Stiefel F, Zdrojewski C, Bel Hadj F, Boffa D, Dorogi Y, So A, Ruiz J, de Jonge P. Effects of a multifaceted psychiatric intervention targeted for the complex medically ill: a randomized controlled trial. Psychother Psychosom. 2008;77(4):247-56. doi: 10.1159/000129658. Epub 2008 Apr 28."
            }, 
            {
                "PMID": "17681163", 
                "citation": "Turner D, Otley AR, Mack D, Hyams J, de Bruijne J, Uusoue K, Walters TD, Zachos M, Mamula P, Beaton DE, Steinhart AH, Griffiths AM. Development, validation, and evaluation of a pediatric ulcerative colitis activity index: a prospective multicenter study. Gastroenterology. 2007 Aug;133(2):423-32. Epub 2007 May 21."
            }, 
            {
                "PMID": "16205508", 
                "citation": "Hyams J, Markowitz J, Otley A, Rosh J, Mack D, Bousvaros A, Kugathasan S, Pfefferkorn M, Tolia V, Evans J, Treem W, Wyllie R, Rothbaum R, del Rosario J, Katz A, Mezoff A, Oliva-Hemker M, Lerer T, Griffiths A; Pediatric Inflammatory Bowel Disease Collaborative Research Group. Evaluation of the pediatric crohn disease activity index: a prospective multicenter experience. J Pediatr Gastroenterol Nutr. 2005 Oct;41(4):416-21."
            }, 
            {
                "PMID": "9100431", 
                "citation": "March JS, Parker JD, Sullivan K, Stallings P, Conners CK. The Multidimensional Anxiety Scale for Children (MASC): factor structure, reliability, and validity. J Am Acad Child Adolesc Psychiatry. 1997 Apr;36(4):554-65."
            }, 
            {
                "PMID": "1826329", 
                "citation": "Walker LS, Greene JW. The functional disability inventory: measuring a neglected dimension of child health status. J Pediatr Psychol. 1991 Feb;16(1):39-58."
            }, 
            {
                "PMID": "16917222", 
                "citation": "Otley AR, Griffiths AM, Hale S, Kugathasan S, Pfefferkorn M, Mezoff A, Rosh J, Tolia V, Markowitz J, Mack D, Oliva-Hemker M, Wyllie R, Rothbaum R, Bousvaros A, Del Rosario JF, Evans J, Blanchard W, Hyams J; Pediatric IBD Collaborative Research Group. Health-related quality of life in the first year after a diagnosis of pediatric inflammatory bowel disease. Inflamm Bowel Dis. 2006 Aug;12(8):684-91."
            }, 
            {
                "PMID": "11259517", 
                "citation": "Streisand R, Braniecki S, Tercyak KP, Kazak AE. Childhood illness-related parenting stress: the pediatric inventory for parents. J Pediatr Psychol. 2001 Apr-May;26(3):155-62."
            }, 
            {
                "PMID": "4089116", 
                "citation": "Kovacs M. The Children's Depression, Inventory (CDI). Psychopharmacol Bull. 1985;21(4):995-8. No abstract available."
            }, 
            {
                "PMID": "16863561", 
                "citation": "Bernstein CN, Wajda A, Svenson LW, MacKenzie A, Koehoorn M, Jackson M, Fedorak R, Israel D, Blanchard JF. The epidemiology of inflammatory bowel disease in Canada: a population-based study. Am J Gastroenterol. 2006 Jul;101(7):1559-68. Erratum in: Am J Gastroenterol. 2006 Aug;101(8):1945."
            }, 
            {
                "PMID": "16534426", 
                "citation": "Mackner LM, Crandall WV, Szigethy EM. Psychosocial functioning in pediatric inflammatory bowel disease. Inflamm Bowel Dis. 2006 Mar;12(3):239-44. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01781481"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Children's Hospital of Eastern Ontario", 
            "investigator_full_name": "Janice S.Cohen", 
            "investigator_title": "Psychologist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Children's Depression Inventory:  (CDI:  Kovacs, 1981).  The CDI is a self-report measure of depressive symptoms in children and adolescents aged 7 to 17 years.  The measure is comprised of 27 items that factor into five sub-scales (i.e. negative mood, ineffectiveness, negative self-esteem, interpersonal problems and anhedonia).  The child or adolescent is instructed to fill out the form based on the preceding two weeks.  Test-retest reliabilities vary depending on the time interval between assessments.  Overall, the CDI demonstrates acceptable levels of stability (2 weeks .82; 3 weeks .74 to .83).   This measure is well validated with good explanatory and predictive value.   Concurrent validity has repeatedly been demonstrated through strong correlations with related constructs (Kovacs, 1992).", 
                "measure": "Children's Depression Inventory - CDI", 
                "safety_issue": "No", 
                "time_frame": "Day 1  (Date of patient's participation in the Pediatric Intermed interview)."
            }, 
            {
                "description": "Multidimensional Anxiety Scale for Children:   (MASC; March et a., 1997).   The MASC is a paediatric self-report scale measures symptoms of anxiety.   It consists of 39 items assessing physical symptoms of anxiety, harm avoidance, social anxiety and separation/panic.  Each item is answered using a four point Likert scale ranging from (0) \"never true about me\" to (3) \"often true about me\".   Overall the MASC provides a reliable and valid portrayal of anxiety within a paediatric population.  Test-retest reliability demonstrated a mean score of .78 at 3 weeks and .93 at 3 months.  Validity has been established through correlations with similar constructs (March et al., 1977).", 
                "measure": "Multidimensional Anxiety Scale for Children", 
                "safety_issue": "No", 
                "time_frame": "Day 1  (Date of patient's participation in the Pediatric Intermed interview)."
            }, 
            {
                "description": "Child Behaviour Checklist:  (CBCL: Achenbach 1991).  The CBCL is used to evaluate behaviour problems and social competencies of children 6 to 18 years old.  The measure is completed by parents or parent surrogates who base their ratings on the preceding 6 months.  It is comprised of 120 problem items that factor into eight syndrome scales, which can be grouped into Internalizing, Externalizing and Total Problem Scales.   The psychometric properties of this instrument are well-established and satisfactory.  Eight days test-retest reliability of the large scales range from .91 to .93 collapsed over age and gender.  Inter-parent agreement, as a function of age and gender was .72 and .85 for the large scales.   Clinical cutpoints on the scale scores have been shown to significantly discriminate between demographically matched referred and non-referred youth (Achenbach & Rescorla, 2001).", 
                "measure": "Child Behaviour Checklist", 
                "safety_issue": "No", 
                "time_frame": "Day 1  (Date of patient's participation in the Pediatric Intermed interview)."
            }, 
            {
                "description": "Functional Disability Inventory:  (FDI); Walker & Greene, 1991).   The FDI assesses illness related activity limitations in children and adolescents.  The measure consists of 15 items that are scored by the child and parent as (0) \"no trouble\" to \"(4) \"impossible\".   The FDI has demonstrated good psychometric properties with test-retest reliability of .92 and .85 at the 3-month follow-up.  Concurrent validity was provided by correlation (r=.52, p<.001) between the FDI and an objective index of disability (Walker & Greene, 1991).", 
                "measure": "Functional Disability Inventory", 
                "safety_issue": "No", 
                "time_frame": "Day 1  (Date of patient's participation in the Pediatric Intermed interview)."
            }, 
            {
                "description": "Pediatric Inventory for parents:  (PIP; Streisand et al., 2001).   The PIP is a 42-item self-report measure of parenting stress associated with caring for a medically ill child.  It is the only published measure of parenting stress the specifically taps the experiences and stresses that parents face when caring for a medically ill child.   The PIP measures four domains of stress and adjustment; Communication (with child and health-care team); Emotional Distress (e.g., feeling helpless, seeing child sad); Medical Care (e.g., making decisions, bring child to the clinic); and Role Function (e.g., being unable to go to work, being in the hospital).  Items related to each area are measured along two dimensions:  Frequency and Difficulty.  The internal consistency reliability for the PIP is high (Cronbach's alpha range .80-.90) and the measure has been found to have very good construct validity.", 
                "measure": "Pediatric Inventory for Parents", 
                "safety_issue": "No", 
                "time_frame": "Day 1  (Date of patient's participation in the Pediatric Intermed interview)."
            }, 
            {
                "description": "Family Inventory of Life Events and Changes (FILE):  (McCubbin & Patterson, 1991).  The FILE is a 71-item, yes/no instrument that assesses chronic and recent life stress in nine areas:  intra-family strains, marital strains, pregnancy and childbearing strains, finance and business strains, work-family transitions and strains, illness and family care strains, losses, transition in and out, and family and legal violations.  Family members indicate whether particular stressful events have occurred.  The FILE has been found to have high reliability (Cronbach's alpha=.72), good test-retest reliability, internal consistency and evidence of construct validity.", 
                "measure": "Family Inventory of Life Events and Changes", 
                "safety_issue": "No", 
                "time_frame": "Day 1  (Date of patient's participation in the Pediatric Intermed interview)."
            }, 
            {
                "description": "Family Inventory of Resources for Management (FIRM):  (McCubbin & Comeau 1991).  The FIRM was developed to assess the family's repertoire of resources.  The FIRM has four subscales:  Family Strengths I, Family Strengths II, Extended Family Support Scale III, and the Financial Well-being Scale IV, as was as a total resource score.  The scale is comprised of 69 items, which are responded to using a Likert scale format.  The scale has been found to have good internal reliability (r=.89, Cronbach's alpha), content and concurrent validity when used in normative sample of families with chronically ill children.", 
                "measure": "Family Inventory of Resources for Management", 
                "safety_issue": "No", 
                "time_frame": "Day 1  (Date of patient's participation in the Pediatric Intermed interview)."
            }
        ], 
        "source": "Children's Hospital of Eastern Ontario", 
        "sponsors": {
            "collaborator": {
                "agency": "Janssen Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Children's Hospital of Eastern Ontario", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2010", 
        "study_design": "Observational Model: Cohort, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "January 2013"
    }
}