{
    "clinical_study": {
        "@rank": "161462", 
        "arm_group": {
            "arm_group_label": "healthy adults", 
            "arm_group_type": "Experimental", 
            "description": "Experiment 1 -- variation of ear-canal pressure; Experiment 2 -- varied middle-ear gas compositions; Experiment 3 -- variation of middle-ear pressure"
        }, 
        "brief_summary": {
            "textblock": "This is a study to determine if there are reflexes that detect changes in eardrum position\n      or in the pressure of middle-ear gases and respond with changes in the ease by which the\n      Eustachian tube is opened.  The Eustachian tube is the normal tube that connects the middle\n      ear to the nose.  It is usually closed, but can be opened by contraction of 2 small muscles\n      that surround the tube.  If the Eustachian tube does not open frequently enough, the\n      pressure in the middle ear will decrease, the eardrum will be pulled in toward the middle\n      ear causing a hearing loss, and fluid will accumulate in the middle ear to try and stabilize\n      its pressure.  There is some evidence that the changes in eardrum position and middle-ear\n      pressure when the Eustachian tube does not open frequently enough can be detected by the\n      brain that, in turn, sends signals to the Eustachian tube and its muscles to make Eustachian\n      tube opening easier.  In this study, we will test this possibility.\n\n      Specifically, in 7 experiments done on different days, we will move the eardrum in and out,\n      apply different pressures to the middle ear, or change the composition of the gases in the\n      middle ear while we measure how difficult it is to open the Eustachian tube by increasing\n      middle-ear pressure or by measuring the \"readiness\" of the Eustachian tube muscles to\n      contract and open the tube."
        }, 
        "brief_title": "Gas Supply, Demand and Middle Ear Gas Balance: Specific Aim 3", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Middle-ear Function", 
        "detailed_description": {
            "textblock": "Adequate middle ear (ME) pressure-regulation, defined as the maintenance of a total ME\n      pressure at approximately ambient levels, is required for normal hearing and to preserve ME\n      health. The mechanism of ME pressure-regulation consists of two distinct components that\n      affect total ME gas pressure: the bolus, total gradient driven exchange of gases between the\n      ME and nasopharynx during active, transient Eustachian tube (ET) openings and the passive,\n      partial-pressure gradient driven diffusive exchange of gases between the ME cavity and\n      adjacent compartments. A large number of past studies have described the basic physiology of\n      gas transfers through the ET in humans, but few have explored the possibility that\n      physiological feedback mechanisms could modulate ET functional efficiency. However, there is\n      an anatomic foundation to support feedback modulation of ET function and the results for\n      some experiments in animals lend credibility to that possibility. Theoretically, the sensory\n      components of possible feedback pathways could consist of stretch sensors in the tympanic\n      membrane (TM; detecting position) and tensor tympani muscle (detecting tension) and/or\n      chemo- (detecting gas pressures)/ baro- (detecting total pressure) receptors in the ME\n      mucosa and effector components consisting of resting Tensor Veli Palatini muscle (mTVP)\n      tonus and/or the extant ET periluminal pressure.\n\n      In this study, we explore 3 hypothesized stimulus-effector pairings in 10 otherwise healthy\n      adult subjects with no history of significant ME disease and normal audiologic testing. A\n      custom ear plug will be made for use in Visits 3-7. The protocol includes 1 screening visit\n      and 3 experiments requiring 7 experimental sessions of approximately 3-4 hours duration each\n      done at a minimum interval of 3 days. Briefly, in Experiment 1 (Visit 2), ear canal pressure\n      will be varied to change the position of the TM while simultaneously monitoring mTVP tonus\n      by electromyography (EMG). Then, a unilateral ventilation tube (VT) inserted into the TM to\n      allow access to the ME cavity. For Experiment 2, (Visits 3-7), the ME will be washed with\n      physiologic, hypocarbic, hypercarbic, hypooxic and hyperoxic gas compositions (reference ME\n      normal) while monitoring the ET periluminal tissue pressures measured as the ET resistance\n      to gas flow. For Experiment 3 (Visit 8), total ME pressure will be varied while monitoring\n      mTVP tonus by EMG. At the completion of Experiment 3, the VT will be removed and, then, the\n      subjects will be followed weekly (Visits 9+) until documented healing of the TM at which\n      time a standard audiologic assessment will be done. If the hypotheses are supported,\n      selected activation of the feedback mechanisms would improve ET function and could be\n      exploited as one component of a treatment protocol to improve ME pressure-regulation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Otherwise healthy adults aged 18 to 50 years, inclusive\n\n          -  No history of significant ME disease\n\n          -  No history of past ME surgeries\n\n          -  Able to comprehend study risks and provide written Informed Consent\n\n        Exclusion Criteria:\n\n          -  Have any chronic health problem\n\n          -  Have ME fluid or otitis media (OM)at the time of presentation\n\n          -  Have drainage through the tympanostomy tube at the time of testing\n\n          -  Taking any prescription drug with the exception of those for birth control\n\n          -  Have a known or suspected allergy/adverse reaction to any of the study drugs use to\n             prepare the tympanic membrane for ventilation tube insertion or the nasopharynx for\n             EMG needle insertion\n\n          -  Have a hearing threshold >15 dB or a >10 dB air-bone gap at any of the speech\n             frequencies"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01925495", 
            "org_study_id": "PRO13050328", 
            "secondary_id": "P50DC007667"
        }, 
        "intervention": [
            {
                "arm_group_label": "healthy adults", 
                "intervention_name": "varied middle-ear pressure", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "healthy adults", 
                "intervention_name": "varied middle-ear gas composition", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "healthy adults", 
                "intervention_name": "varied ear-canal pressure", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "otitis media", 
            "middle ear", 
            "feedback pathways", 
            "middle-ear pressure"
        ], 
        "lastchanged_date": "February 18, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Pittsburgh", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "15213"
                }, 
                "name": "Middle Ear Physiology Laboratory, University of Pittsburgh"
            }, 
            "investigator": [
                {
                    "last_name": "Cuneyt M Alper, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "William J Doyle, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Ellen M Mandel, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Douglas Swarts, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Miriam S Teixeira, MD, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Middle Ear Pressure Regulation in Health and Disease/Gas Supply, Demand and Middle Ear Gas Balance: Specific Aim 3", 
        "overall_contact": {
            "last_name": "Julianne Banks, BS", 
            "phone": "412-692-3595"
        }, 
        "overall_contact_backup": {
            "last_name": "Jenna El-Wagaa", 
            "phone": "412-692-3595"
        }, 
        "overall_official": {
            "affiliation": "University of Pittsburgh", 
            "last_name": "William J Doyle, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "integrated EMG activity of tensor veli palatini muscle in response to changes in ear canal pressure and middle-ear pressure", 
            "measure": "EMG activity", 
            "safety_issue": "No", 
            "time_frame": "2 visits (Visits 2 and 8), approximately 3 weeks apart"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01925495"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Pittsburgh", 
            "investigator_full_name": "William J. Doyle", 
            "investigator_title": "Professor of Otolaryngology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "change in eustachian tube resistance in response to changes in middle ear gas composition", 
            "measure": "eustachian tube resistance", 
            "safety_issue": "No", 
            "time_frame": "6 visits, approximately 2-3 days apart"
        }, 
        "source": "University of Pittsburgh", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute on Deafness and Other Communication Disorders (NIDCD)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Pittsburgh", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2014", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}