{
    "clinical_study": {
        "@rank": "124186", 
        "arm_group": {
            "arm_group_label": "Caloric Vestibular Stimulation", 
            "arm_group_type": "Experimental", 
            "description": "Caloric vestibular stimulation performed by a modified stethescope ear attachment attached to an MRI compatible infusion pump."
        }, 
        "brief_summary": {
            "textblock": "The investigators propose that Arterial Spin Labelling Functional Magnetic Imaging will be\n      able to capture functional changes associated with caloric vestibular stimulation and better\n      delineate the etiology of the pain augmentation that has been documented with this\n      intervention."
        }, 
        "brief_title": "Using Perfusion MRI to Measure the Dynamic Changes in Neural Activation Associated With Caloric Vestibular Stimulation", 
        "completion_date": {
            "#text": "March 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Chronic Pain", 
        "detailed_description": {
            "textblock": "There has been recent success in utilizing the non-invasive caloric vestibular stimulation\n      as a means of modulating chronic pain. Caloric stimulation involves cooling the ear canal\n      with either water or a cooling probe to induce vestibular stimulation. This is a technique\n      frequently performed as part of a neurologic exam.\n\n      The current theory of how caloric vestibular stimulation regulates pain is by thermosensory\n      disinhibition. Temperatures below 25 C activate both cold thermoreceptors (Aδ fibers) and\n      also C-nociceptors. These inputs pass in the spinothalamic tract to the thalamus, where the\n      C-fiber input goes to the anterior cingulate cortex (ACC) and the Aδ fiber input passes to\n      the thermosensory cortex in the dorsal posterior insula (dpIns). It is proposed that CVS\n      reduces central pain by activating the parieto-insular vestibular cortex. As this area is\n      anatomically adjacent to dorsal posterior insula, it may cross-activate it to suppress the\n      ACC, or given both these cortical areas share pathways in the brainstem this may be the\n      mechanism by which pain is suppressed.\n\n      Our team has successfully demonstrated arterial spin labeling (ASL), among other functional\n      magnetic resonance imaging modalities, to capture functional changes in cerebral processing\n      related to pain. This utilizes the principle that increases in cerebral blood flow to a\n      specific region of the cortex is a marker for increased functioning of this region,\n      conversely a decrease of blood flow to a specified region is a correlate of down regulation\n      of this specific region. We propose that ASL will be able to capture functional changes\n      associated with caloric vestibular stimulation and better delineate the etiology of the pain\n      augmentation.\n\n      All functional studies will be conducted on a 3 Tesla scanner equipped with an 8-element,\n      receive-only head coil. Each subject will lay in a supine position on the MRI table with\n      their head immobilized by foam padding and a chinstrap. Every study will begin by collecting\n      high-resolution anatomical images using a three-dimensional spoiled GRASS (Gradient Recalled\n      Acquisition in Steady State) sequence. These structural images will be used for placement of\n      the functional images and for anatomical atlas transformation in the image processing. The\n      perfusion-weighted images will be acquired with a pulsed arterial spin labeling\n      (non-invasive) approach. Once the baseline perfusion weighted functional images have been\n      attained a continual functional image acquisition sequence will begin. During this phase the\n      subject will have a series of three 30 second cooled ear canal irrigations separated by 60\n      seconds. The water will be cooled to 18 degrees Celsius using an ice water combination and\n      standard thermometer. The irrigation will be administered at 2cc per second (total of 30cc\n      per ear over 30 seconds) via an MRI compatible infusion pump through a modified stethoscope\n      with perforations to ensure there is no possibility of pressure build-up within the canal.\n      Following this series, perfusion weighted images will be collected for a subsequent\n      10minutes. Subjects will be welcome to discontinue from the study at any time they see fit.\n      Each functional study will comprise 24.5 minutes. 10 minutes of baseline imaging 5.5 minutes\n      of initial functional imaging, 4.5 min of caloric vestibular stimulation and 5.5 minutes of\n      repeat functional imaging.\n\n      Images are to be reconstructed using software written in IDL (Interactive Data Language,\n      Research Systems, Boulder, CO). Functional image pre-processing and statistical analyses\n      will be performed with Statistical Parametric Mapping software (SPM2, Wellcome Department of\n      Imaging Neuroscience, University College London, UK, http://www.fil.ion.ucl.ac.uk/spm). The\n      end data will be a measurement, in percentage change, of blood flow to specific anatomic\n      regions of the cortex."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy\n\n          -  18-65\n\n        Exclusion Criteria:\n\n          -  Contraindication to Magnetic Resonance Imaging"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "6", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 23, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01659073", 
            "org_study_id": "18878"
        }, 
        "intervention": {
            "arm_group_label": "Caloric Vestibular Stimulation", 
            "intervention_name": "Caloric Vestibular Stimulation", 
            "intervention_type": "Procedure", 
            "other_name": "Caloric vestibular stimulation performed by a modified stethescope ear attachment attached to an MRI compatible infusion pump."
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Caloric Vestibular Stimulation", 
            "Functional Imaging"
        ], 
        "lastchanged_date": "August 9, 2012", 
        "location": {
            "contact": {
                "email": "cclarke@uwo.ca", 
                "last_name": "Collin F Clarke, MD", 
                "phone": "519-685-8500", 
                "phone_ext": "64184"
            }, 
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "N6A 4V2"
                }, 
                "name": "Lawson Health Research Institute"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "1", 
        "official_title": "Using Perfusion MRI to Measure the Dynamic Changes in Neural Activation Associated With Caloric Vestibular Stimulation", 
        "overall_contact": {
            "email": "cclarke@uwo.ca", 
            "last_name": "Collin F Clarke, MD", 
            "phone": "519-685-8500", 
            "phone_ext": "64184"
        }, 
        "overall_official": {
            "affiliation": "Lawson Health Research Institute", 
            "last_name": "Collin F Clarke, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "We will utilize functional imaging to determine what regions of the brain have alterations to cerebral blood flow (as a correlate for function) during caloric vestibular stimulation and then follow these changes for 10min following the intervention. There will be no follow up and no subjective data collection.", 
            "measure": "Percent alteration to cerebral blood flow in specific anatomic regions of the cortex.", 
            "safety_issue": "No", 
            "time_frame": "During caloric vestibular stimulation and 10min following."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01659073"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Lawson Health Research Institute", 
            "investigator_full_name": "Collin Clarke", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Lawson Health Research Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Lawson Health Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }
}