{
    "clinical_study": {
        "@rank": "95737", 
        "brief_summary": {
            "textblock": "The KSADS-COMP will facilitate identification of comorbid psychiatric and substance use\n      diagnoses frequently missed in clinical practice, and improve adolescent treatment outcomes.\n      The self-administered version of the KSADS-COMP can also be used cost-effectively in schools\n      and juvenile justice settings where there is a growing interest in early identification and\n      referral of youth in need of mental health services. The KSADS-Bridge assessment tool with\n      its RDoC neurocognitive tasks, when completed with the self- or clinician administered\n      KSADS-COMP, will help to create cross-talk between the DSM and RDoC diagnostic perspectives,\n      and begin to generate a database on the relationship between RDoC constructs and treatment\n      outcomes across a range of diagnostic categories."
        }, 
        "brief_title": "Computerized Screening for Comorbidity in Adolescents With Substance or Psychiatric Disorders", 
        "completion_date": {
            "#text": "April 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Adolescents Seeking Treatment for a DSM-V Disorder", 
        "condition_browse": {
            "mesh_term": "Mental Disorders"
        }, 
        "detailed_description": {
            "textblock": "This Phase II SBIR grant is a follow-up to the Phase I SBIR grant \"Computerized Screening\n      for Comorbidity in Adolescents with Substance or Psychiatric Disorders.\" During Phase I,\n      parent and adolescent self administered computerized versions of the psychiatric interview,\n      the Kiddie Schedule for Affective Disorders and Schizophrenia (KSADS), were developed to\n      assess DSM-IVR diagnoses in adolescents. Since the funding of the Phase I grant, there have\n      been two significant developments in the field: the American Psychiatric Association's\n      release of the DSM-5 manual, and NIMH's launch of the Research Domain Criteria (RDoC)\n      initiative that aims to create the necessary database to derive a new psychiatric\n      nomenclature informed by neuroscience, genetics, and psychology. The primary goals of Phase\n      II include: 1) Update the parent and adolescent self-administered computerized KSADS\n      (KSADS-COMP) so it is compatible with DSM-5 criteria; 2) Develop software for a\n      clinician-administered computerized KSADS (KSADS-COMP); 3) Create a KSADS- Bridge product\n      that includes a battery of RDoC computerized neurocognitive tasks that can be completed with\n      the self- or clinician-administered KSADS-COMP; and 4) Examine the criterion, convergent,\n      and discriminant validity of the self-administered KSADS-COMP, and the relationship among\n      DSM-5 diagnoses, dimensional measures of psychopathology, and performance on RDoC\n      neurocognitive tasks. Ultimately the aim of this initiative is to create an instrument that,\n      in addition to providing a reliable comprehensive assessment tool for psychiatric disorders\n      in adolescents, can bridge DSM-5 and RDoC diagnostic perspectives. A sample of 400\n      adolescents and their parents will be recruited for this study: half will complete the\n      self-administered KSADS-COMP; the other half will complete the clinician-administered\n      KSADSCOMP. All 400 adolescents and their parents, in addition to completing one of the\n      KSADS-COMP versions, will also complete a battery of dimensional symptom rating scales. A\n      subset of 210 adolescents and their parents will then complete the other version of the\n      KSADS-COMP to test diagnostic concordance between the self- and clinician-administered\n      KSADS-COMP. To obtain reliable Kappa estimates, this subset will include 30 adolescents with\n      no psychopathology and 30 adolescents that meet criteria for each of the following\n      diagnoses: conduct disorder, major depression, bipolar; substance use disorders; post\n      traumatic stress disorder; and attention deficit hyperactivity disorder. This subset of 210\n      adolescents will also be administered the RDoC battery of neurocognitive computerized tasks.\n      The KSADS-COMP and KSADS-Bridge assessment tools will have multiple clinical and research\n      applications. In addition to helping identify comorbidity in teens with substance or\n      psychiatric disorders, it will help to create the cross-talk needed between the DSM and RDoC\n      diagnostic perspectives, and will help to improve clinical care in the short- and long-run\n      as the field aims to transition to a new psychiatric nomenclature."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  adolescent between the ages of 11 and 17\n\n        Exclusion Criteria:\n\n          -  Children will be excluded if they have a diagnosis of mental retardation (IQ < 70) or\n             a severe psychosis that would impair the child's ability to participate."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "11 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "adolescents aged 13-18 seeking psychiatric treatment at a rural mental health clinic"
            }
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01866956", 
            "org_study_id": "1R43MH094092"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 13, 2014", 
        "number_of_groups": "1", 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "agreement between diagnoses obtained by computer and clinician versions of the KSADS will be compared using kappa statistics", 
            "measure": "kappa coefficient", 
            "safety_issue": "No", 
            "time_frame": "within 2 days of criterion measure"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01866956"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Center for Psychological Consultation", 
            "investigator_full_name": "Kenneth A. Kobak, Ph.D.", 
            "investigator_title": "Owner", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Center for Psychological Consultation", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institute of Mental Health (NIMH)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Yale University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Pittsburgh", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Child Mind Institute", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Center for Psychological Consultation", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }
}