{
    "clinical_study": {
        "@rank": "74064", 
        "arm_group": [
            {
                "arm_group_label": "Advanced Metastatic Breast Cancer Group", 
                "arm_group_type": "Experimental", 
                "description": "Everolimus and Letrozole should be administered orally once daily at the same time every day, either consistently with or consistently without food. Trastuzumab will be administered intravenously (IV) once every 3 weeks. A cycle will be considered 21 days.\nEscalation Group Starting Dose of Everolimus: 5 mg by mouth daily.\nEscalation Group Starting Dose of Trastuzumab: 4 mg/Kg loading dose by vein every 3 weeks, then 2 mg/Kg maintenance dose by vein every 3 weeks.\nEscalation Group and Expansion Group Letrozole Dose:  2.5 mg by mouth daily.\nExpansion Group Starting Dose of Everolimus and Trastuzumab: Maximum tolerated dose from Escalation Group."
            }, 
            {
                "arm_group_label": "Solid Tumor Group", 
                "arm_group_type": "Experimental", 
                "description": "Everolimus and Letrozole should be administered orally once daily at the same time every day, either consistently with or consistently without food. Trastuzumab will be administered intravenously (IV) once every 3 weeks. A cycle will be considered 21 days.\nEscalation Group Starting Dose of Everolimus: 5 mg by mouth daily.\nEscalation Group Starting Dose of Trastuzumab: 4 mg/Kg loading dose by vein every 3 weeks, then 2 mg/Kg maintenance dose by vein every 3 weeks.\nEscalation Group and Expansion Group Letrozole Dose: 2.5 mg by mouth daily.\nExpansion Group Starting Dose of Everolimus and Trastuzumab: Maximum tolerated dose from Escalation Group."
            }
        ], 
        "brief_summary": {
            "textblock": "The goal of this clinical research study is to find the highest tolerable dose of Femara\n      (letrozole) that can be given in combination with Afinitor (everolimus) and Herceptin\n      (trastuzumab) to patients with advanced cancer. The safety of this drug combination will\n      also be studied."
        }, 
        "brief_title": "Everolimus, Letrozole and Trastuzumab in HR- and HER2/Neu-positive Patients", 
        "condition": [
            "Breast Cancer", 
            "Solid Tumors"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study Groups:\n\n      If you are found to be eligible to take part in this study, you will be assigned to a dose\n      level of trastuzumab and everolimus based on when you join this study.  Up to 5 dose levels\n      of trastuzumab and everolimus will be tested.  Up to 3 participants will be enrolled at each\n      dose level.  The first group of participants will receive the lowest dose level.  Each new\n      group will receive a higher dose than the group before it, if no intolerable side effects\n      were seen.  This will continue until the highest tolerable dose of trastuzumab and\n      everolimus is found.\n\n      All participants will receive the same dose level of letrozole.\n\n      Once the highest tolerated dose of the drug combination is found, 2 groups of 12\n      participants will be enrolled in expansion groups. One group will include participants with\n      breast cancer and the other group will include participants with any solid tumor.\n\n      Study Drug Administration:\n\n      You will take letrozole and everolimus by mouth 1 time every day at the same time. Both\n      drugs should be taken either with or without food every time.\n\n      You will receive trastuzumab by vein on Day 1 of every 21-day cycle\n\n      Study Visits:\n\n      On Day 1 of every Cycle:\n\n        -  You will have a physical exam.\n\n        -  Blood (about 3 teaspoons) will be drawn for routine tests and to test for hepatitis B.\n\n        -  If you can become pregnant, you will have a urine pregnancy test.\n\n      Every 2 cycles, you will have a CT scan or MRI to check the status of the disease. If the\n      doctor thinks it is needed, they will be performed more often.\n\n      At the end of Cycle 4 and every 4 cycles after that, you will have an ECHO or a multigated\n      radionuclide angiography (MUGA) scan to check your heart function.\n\n      Length of Study:\n\n      You may continue taking the study drugs for as long as the doctor thinks it is in your best\n      interest.  You will no longer be able to take the study drugs if the disease gets worse, if\n      intolerable side effects occur, or if you are unable to follow study directions.\n\n      Your participation on the study will be over after you have completed the end-of-study and\n      follow-up visits.\n\n      End-of-Study Visit:\n\n      After your last dose of study drugs, you will have an end-of-study visit. At this visit:\n\n        -  You will have a physical exam.\n\n        -  Blood (about 3 teaspoons) and urine will be collected for routine tests.\n\n      This is an investigational study.  Letrozole is FDA approved and commercially available for\n      the treatment of certain kinds of breast cancer. Everolimus is FDA approved to treat\n      advanced renal cell carcinoma. Trastuzumab is FDA approved for certain kinds of gastric and\n      breast cancer.  The combination of these drugs is considered investigational.\n\n      Up to 42 patients will take part in this study. All will be enrolled at MD Anderson."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Signed informed consent obtained prior to any screening procedures\n\n          2. Subjects greater than or equal to18 years\n\n          3. Performance status </= 1\n\n          4. Adequate bone marrow function as shown by: absolute neutrophil count (ANC) >/= 1 x\n             10^9/L, Platelets >/= 75 x 10^9/L, Hb >8 g/dL\n\n          5. Adequate liver function as shown by: a) Total serum bilirubin </= 2.0 mg/dL; b) ALT\n             and AST </= 2.5x upper limit of normal (ULN) (</= 5x ULN in patients with liver\n             metastases); c) international normalized ratio (INR) </=2\n\n          6. Adequate renal function: serum creatinine </=1.5x ULN\n\n          7. Fasting serum cholesterol </=300 mg/dL OR </=7.75 mmol/L AND fasting triglycerides\n             </= 2.5x ULN. NOTE: In case one or both of these thresholds are exceeded, the patient\n             can only be included after initiation of appropriate lipid lowering medication\n\n          8. Histologically confirmed advanced solid tumors with HR-positivity defined as >1% on\n             immunohistochemistry (estrogen receptor-positive with or without positivity for the\n             progesterone receptor) and HER2/neu positivity (3+ on IHC and/or 2+ on IHC and FISH\n             amplified+);\n\n          9. Must have measurable or evaluable disease\n\n         10. At least 4 weeks since the last dose of chemotherapy, immunotherapy, surgery, or\n             radiation therapy (Exception: patients may have received palliative low dose\n             radiation therapy one week before treatment provided it is not given to the only\n             targeted lesions); at least 6 weeks for therapy which is known to have delayed\n             toxicity (nitrosoureas, mitomycin-C, and liposomal doxorubicin); at least 4 weeks (or\n             5 half-lives, whichever is shorter) since treatment with biologic/targeted therapies;\n             at least 2 weeks since last hormonal therapy\n\n         11. Female patients must either be: Post-menopausal women as defined by a) age >/= 60\n             years of age; b) prior bilateral oophorectomy; c) age < 60 with at least 12 months of\n             spontaneous amenorrhea or post-menopausal range FSH and estradiol levels OR\n             Premenopausal women receiving a gonadotropin-releasing hormone agonist\n\n         12. Patient may have had any number of prior chemotherapy regimens in the\n             adjuvant/neoadjuvant and/or metastatic setting (including none)\n\n         13. Patient may have had any number of prior treatments with anti-HER2 strategies in the\n             adjuvant/neoadjuvant and/or metastatic setting (including none)\n\n         14. Patient may have had any number of prior hormonal therapies in the\n             adjuvant/neoadjuvant and/or metastatic setting (including none).\n\n         15. Breast cancer patients in the expansion cohort must be hormone sensitive or have\n             refractory disease.\n\n        Exclusion Criteria:\n\n          1. Patients currently receiving anticancer therapies or who have received anticancer\n             therapies within 4 weeks of the start of Everolimus (including chemotherapy,\n             radiation therapy, antibody based therapy, etc.)\n\n          2. Known intolerance or hypersensitivity to Everolimus or other rapamycin analogs (e.g.\n             sirolimus, temsirolimus)\n\n          3. Known impairment of gastrointestinal (GI) function or GI disease that may\n             significantly alter the absorption of oral Everolimus\n\n          4. Uncontrolled diabetes mellitus as defined by HbA1c >8% despite adequate therapy.\n             Patients with a known history of impaired fasting glucose or diabetes mellitus (DM)\n             may be included, however blood glucose and antidiabetic treatment must be monitored\n             closely throughout the trial and adjusted as necessary\n\n          5. Patients who have any severe and/or uncontrolled medical conditions such as: a)\n             unstable angina pectoris, symptomatic congestive heart failure, myocardial infarction\n             ≤6 months prior to start of Everolimus, serious uncontrolled cardiac arrhythmia, or\n             any other clinically significant cardiac disease; b) Symptomatic congestive heart\n             failure of New York heart Association Class III or IV; c) active (acute or chronic)\n             or uncontrolled severe infection, liver disease such as cirrhosis, decompensated\n             liver disease, and chronic hepatitis (i.e. quantifiable hepatitis B virus (HBV)-DNA\n             and/or positive HbsAg, quantifiable HCV-RNA); d) known severely impaired lung\n             function (spirometry and diffusing capacity of lung for carbon monoxide (DLCO) 50% or\n             less of normal and O2 saturation 88% or less at rest on room air); e) active,\n             bleeding diathesis\n\n          6. Chronic treatment with corticosteroids or other immunosuppressive agents. Topical or\n             inhaled corticosteroids are allowed\n\n          7. Known history of HIV seropositivity\n\n          8. Patients who have received live attenuated vaccines within 1 week of start of\n             Everolimus and during the study. Patient should also avoid close contact with others\n             who have received live attenuated vaccines. Examples of live attenuated vaccines\n             include intranasal influenza, measles, mumps, rubella, oral polio, BCG, yellow fever,\n             varicella and TY21a typhoid vaccines\n\n          9. Patients who have a history of another primary malignancy, with the exceptions of:\n             non-melanoma skin cancer, and carcinoma in situ of the cervix, uteri, or breast from\n             which the patient has been disease free for >/= 3 years\n\n         10. Patients with a history of non-compliance to medical regimens or who are considered\n             potentially unreliable or will not be able to complete the entire study\n\n         11. Patients who are currently part of or have participated in any clinical investigation\n             with an investigational drug within 1 month prior to dosing\n\n         12. Pregnant or nursing (lactating) women\n\n         13. Women of child-bearing potential (WOCBP), defined as all women physiologically\n             capable of becoming pregnant, must use highly effective methods of contraception\n             during the study and 8 weeks after. Highly effective contraception methods include\n             combination of any two of the following: a) Use of oral, injected or implanted\n             hormonal methods of contraception or; b) Placement of an intrauterine device (IUD) or\n             intrauterine system (IUS); c) Barrier methods of contraception: condom or occlusive\n             cap (diaphragm or cervical/vault caps) with spermicidal foam/gel/film/cream/ vaginal\n             suppository; d) Total abstinence or; e) Male/female sterilization.\n\n         14. continued #13) Women are considered post-menopausal and not of child-bearing\n             potential if they have had 12 months of natural (spontaneous) amenorrhea with an\n             appropriate clinical profile (e.g. age appropriate, history of vasomotor symptoms) or\n             have had surgical bilateral oophorectomy (with or without hysterectomy) or tubal\n             ligation at least six weeks prior to randomization. In the case of oophorectomy\n             alone, only when the reproductive status of the woman has been confirmed by follow up\n             hormone level assessment is she considered not of child-bearing potential.\n\n         15. Male patients whose sexual partner(s) are WOCBP who are not willing to use adequate\n             contraception, during the study and for 8 weeks after the end of treatment\n\n         16. History of allergic reactions or hypersensitivity to compounds similar to trastuzumab\n             and/or letrozole\n\n         17. Left ventricular ejection fraction (LVEF) < 50%\n\n         18. Patients with corrected QT interval (QTc) interval > 0.47 seconds\n\n         19. Prior exposure to more than 360 mg/m2 doxorubicin, more than 120 mg/m2 mitoxantrone,\n             or more than 90 mg/m2 idarubicin, or elevated baseline cardiac troponin I\n\n         20. Drugs with potent CYP3A4 inhibitors and inducers should be avoided during the course\n             of treatment\n\n         21. Patients with active CNS metastasis and/or carcinomatous meningitis. However,\n             patients with CNS metastasis (except leptomeningeal disease) who have completed a\n             therapy and are clinically stable for 3 weeks as defined as: (1) no evidence of new\n             or enlarging CNS metastasis and (2) off steroids and/or anticonvulsants may be\n             eligible\n\n         22. Patient is known to be Hepatitis B or Hepatitis C-positive (these tests are not\n             required)\n\n         23. Patients with current active hepatic or biliary disease (with exception of patients\n             with Gilbert's syndrome, asymptomatic gallstones, liver metastases or stable chronic\n             liver disease)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "42", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 29, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02152943", 
            "org_study_id": "2014-0119"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Advanced Metastatic Breast Cancer Group", 
                    "Solid Tumor Group"
                ], 
                "description": "Escalation Group Starting Dose of Everolimus: 5 mg by mouth daily.\nExpansion Group Starting Dose of Everolimus: Maximum tolerated dose from Escalation Group.", 
                "intervention_name": "Everolimus", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Afinitor", 
                    "Zortress", 
                    "RAD001"
                ]
            }, 
            {
                "arm_group_label": [
                    "Advanced Metastatic Breast Cancer Group", 
                    "Solid Tumor Group"
                ], 
                "description": "Escalation Group Starting Dose of Trastuzumab: 4 mg/Kg loading dose by vein every 3 weeks, then 2 mg/Kg maintenance dose by vein every 3 weeks.\nExpansion Group Starting Dose of Trastuzumab: Maximum tolerated dose from Escalation Group.", 
                "intervention_name": "Trastuzumab", 
                "intervention_type": "Drug", 
                "other_name": "Herceptin"
            }, 
            {
                "arm_group_label": [
                    "Advanced Metastatic Breast Cancer Group", 
                    "Solid Tumor Group"
                ], 
                "description": "Escalation Group and Expansion Group Letrozole Dose: 2.5 mg by mouth daily.", 
                "intervention_name": "Letrozole", 
                "intervention_type": "Drug", 
                "other_name": "Femara"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Everolimus", 
                "Sirolimus", 
                "Letrozole", 
                "Trastuzumab"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Breast Cancer", 
            "Advanced Metastatic Breast Cancer", 
            "Solid Tumors", 
            "Advanced Solid Tumors", 
            "Everolimus", 
            "Afinitor", 
            "Zortress", 
            "RAD001", 
            "Trastuzumab", 
            "Herceptin", 
            "Letrozole", 
            "Femara"
        ], 
        "lastchanged_date": "May 29, 2014", 
        "link": {
            "description": "University of Texas  MD Anderson Cancer Center Website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "University of Texas MD Anderson Cancer Center"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Combination Treatment With Everolimus, Letrozole and Trastuzumab in Hormone Receptor and HER2/Neu-positive Patients With Advanced Metastatic Breast Cancer and Other Solid Tumors: Evaluating Synergy and Overcoming Resistance", 
        "overall_contact": {
            "last_name": "Jennifer J. Wheler, MD", 
            "phone": "713-563-1930"
        }, 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Jennifer J. Wheler, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "October 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "MTD defined by dose limiting toxicities (DLTs) that occur in the first cycle (4 weeks) (induction phase). Dose-limiting toxicity (DLT) defined as any clinically grade 3 or 4 non-hematologic toxicity as defined in the NCI CTC v4.0.", 
                "measure": "Maximum Tolerated Dose (MTD) of Everolimus, Letrozole and Trastuzumab", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "description": "Clinical benefit rate defined as percentage of patients with stable disease (SD) ≥ 6 months/partial response (PR)/complete response (CR). The point estimate and the 90% exact confidence interval for the clinical benefit rate will be calculated.", 
                "measure": "Clinical Benefit Rate (CBR)", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02152943"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Novartis", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}