{
    "clinical_study": {
        "@rank": "82415", 
        "arm_group": [
            {
                "arm_group_label": "Telemonitoring", 
                "arm_group_type": "Experimental", 
                "description": "Device:   Weight and blood pressure device Device:   Home telemonitoring device"
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "Usual care"
            }
        ], 
        "brief_summary": {
            "textblock": "Remote monitoring of chronic heart failure can reduce deaths and hospitalisations, and may\n      provide benefits on health care costs and quality of life. Currently there is limited use of\n      remote monitoring for heart failure in Norway. The funding streams and the structure of the\n      norwegian health service is different from other countries that have tried remote monitoring\n      and therefore it is important to examine the utility of such services in Norway. The study\n      is a randomised controlled trial that will allow participants in the intervention group to\n      use a wireless weight scale and blood pressure monitor device that will send automatically\n      the measurements electronically and securely to the Heart Failure Outpatient Clinic of the\n      hospital."
        }, 
        "brief_title": "Congestive Heart Failure Home Telemonitoring", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Heart Failure", 
            "Blood Pressure", 
            "Body Weight"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Body Weight", 
                "Heart Failure"
            ]
        }, 
        "detailed_description": {
            "textblock": "Providing patients with chronic heart failure (CHF) access to remote monitoring, for example\n      by telephone or telemonitoring using wireless technology, reduces deaths and\n      hospitalisations and may provide benefits on health care costs and quality of life. Remote\n      monitoring of patients can reduce pressure on resources, particularly for conditions like\n      chronic heart failure, which exert a large burden on health services. These are conclusions\n      of a Cochrane Systematic Review.\n\n      In Norway the costs for treatment of chronic heart failure are vast, both concerning\n      hospital treatment, daily use of medication over years, and loss of quality of life for\n      patients and their family caregivers. Generally there is little knowledge about what is\n      gained for the billions used. In Norway no telemonitoring services are established and hence\n      no investigations have yet been published. Thus it seems that current evidence of\n      effectiveness and quality is insufficient to recommend usage. The structure and funding\n      streams in Norwegian health services are different from other countries and the conventional\n      services that the intervention has been compared to in previous studies, are most likely\n      heterogeneous.  It is thus important to investigate Norwegian conditions.\n\n      Advanced telemonitoring technology with electronic transfer of physiological data such as\n      blood pressure and weight is currently being used in research and established routine\n      services in several countries in Europe, amongst them the Netherlands, Germany and the\n      United Kingdom.\n\n      The proposed project intends to introduce such a strategy as an avenue for exploring\n      promising new services that would not otherwise be available in Norway. The service consists\n      of daily monitoring the patients' weight and blood pressure directly from their home;\n      automatically and securely transmit the values to a server at UNN; and monitor the values by\n      a trained nurse at the Heart polyclinic.\n\n      The primary objective of this study is thus to explore whether, as compared to current care\n      from the heart polyclinic, the introduction of home telemonitoring will reduce hospital\n      readmissions and will, in addition, be cost-effective. This is in line with the recent\n      directions of European telemonitoring programmes for patients with chronic heart failure.\n      This result may define if the telemonitoring of heart failure patients is feasible for\n      Norway or not at all.\n\n      Identifying successful innovations to be introduced into the Norwegian health care services\n      is a condition for more cost effectiveness and better treatment quality."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  the presence of CHF signs and symptoms such as dyspnoea and peripheral or pulmonary\n             oedema requiring diuretic administration (New York Heart Association [NYHA]\n             functional class II-IV); and\n\n          -  ejection fraction (EF) under 40% combined or not with a left ventricular filling\n             pattern supporting the presence of diastolic dysfunction, according to the American\n             College of Cardiology/American Heart Association Guidelines for chronic heart\n             failure.\n\n        Exclusion Criteria:\n\n        -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02048748", 
            "org_study_id": "UNN-NST-TeleCHF-01"
        }, 
        "intervention": [
            {
                "arm_group_label": "Telemonitoring", 
                "description": "Weight and blood pressure device integrated in a home telemonitoring kit. The weight scale is Withings The Smart Bodyscale. The blood pressure device is MEDISANA iHealth BP3.", 
                "intervention_name": "Weight and blood pressure device", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Telemonitoring", 
                "description": "An iPad 2 WiFi 16GB (Model A1395) tablet integrating the telemonitoring kit.", 
                "intervention_name": "Home telemonitoring device", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Home Care Services", 
            "Telemedicine"
        ], 
        "lastchanged_date": "January 27, 2014", 
        "link": {
            "description": "Norwegian Centre for Integrated Care and Telemedicine", 
            "url": "http://www.telemed.no"
        }, 
        "location": {
            "contact": {
                "last_name": "Ragnhild Jonassen, RN"
            }, 
            "facility": {
                "address": {
                    "city": "Tromsø", 
                    "country": "Norway", 
                    "zip": "9038"
                }, 
                "name": "University Hospital of North Norway"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Norway"
        }, 
        "number_of_arms": "2", 
        "official_title": "Congestive Heart Failure Home Telemonitoring : A Home Telemonitoring Service for Chronic Heart Failure Patients on Trial", 
        "overall_contact": {
            "email": "artur.serrano@telemed.no", 
            "last_name": "Artur Serrano, PHD", 
            "phone": "+47 966 83 435"
        }, 
        "overall_official": {
            "affiliation": "Norwegian Centre for Integrated Care and Telemedicine", 
            "last_name": "Artur Serrano, PHD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Norway: Regional Ethics Commitee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "CHF related hospital readmissions", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02048748"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Length of stay per hospitalisation", 
                "measure": "Length of stay", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "measure": "Quality of Life MLwHF", 
                "safety_issue": "No", 
                "time_frame": "6 months, 12 months"
            }, 
            {
                "description": "Qualitative analysis of conditions for identified best practices resulting from the intervention, and possible to be developed. Interview with patients and health professionals. Thematic analysis of transcribed interviews. Identification of themes related to best practices and challenges.", 
                "measure": "Challenges and opportunities", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Additional costs/savings resulting from the service defined as the difference in the costs of medical care during the study, identified through a cost analysis, between the intervention and control arms.", 
                "measure": "Additional costs/savings resulting from the service", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "source": "University Hospital of North Norway", 
        "sponsors": {
            "collaborator": {
                "agency": "Helse Nord", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "University Hospital of North Norway", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}