{
    "clinical_study": {
        "@rank": "23348", 
        "arm_group": [
            {
                "arm_group_label": "Waiting list control group", 
                "arm_group_type": "No Intervention", 
                "description": "Waiting list control group who is offered cognitive training at the end of the data collection period."
            }, 
            {
                "arm_group_label": "Cognitive training intervention group", 
                "arm_group_type": "Experimental", 
                "description": "Cognitive training intervention group: 6 weeks of intervention with the online cognitive training  \"scientific brain training pro\" for 40-60 minutes a day/ 5 days a week. Reminders and motivational phone-calls throughout the intervention period. Phone and Internet-based technical support is available."
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of the proposed study is to investigate whether women treated for breast cancer who\n      experience cognitive difficulties will profit from the Internet-based program Scientific\n      Brain Training Pro  with respect to: 1) attention, working memory, learning and recall, and\n      executive function as assessed by standardized neuropsychological tests and 2,)\n      self-reported cognitive difficulties in daily life as measured by questionnaires."
        }, 
        "brief_title": "Internet-Delivered Cognitive Training For Breast Cancer Survivors With Cognitive Complaints", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Studies within the last decade indicate that many cancer patients and survivors experience\n      cognitive deficits such as impaired memory and concentration after diagnosis and treatment.\n\n      The cognitive deficits are seen as a complication of cancer treatment and have generally\n      been attributed to chemotherapy, hence the term \"chemo brain\". However, more recent research\n      indicates that chemotherapy is probably not the only cause of cognitive deficits as several\n      cancer patients (23-33%) have impaired cognitive functions even before therapy is initiated,\n      and other findings suggest that former cancer patients have lower levels of cognitive\n      functioning regardless of treatment status.\n\n      The cognitive profile of cancer patients indicates involvement of fronto-subcortical\n      dysfunction affecting processing speed, attention, working memory, learning and recall, and\n      executive function. Cancer patients often report that their cognitive capacity in daily life\n      has deteriorated. In qualitative interviews, women with breast cancer describe that they\n      experience memory problems at work, whilst women on sick leave worry that their cognitive\n      impairment will be an issue when they return to work. Among former breast cancer patients,\n      it has been reported that perceived cognitive limitations were associated with reduced work\n      capacity.\n\n      Cognitive rehabilitation of former cancer patients is an important concern, since even mild\n      cognitive dysfunction may have significant impact on their return to and welfare at work and\n      other aspects of everyday living. Although several cancer patients express an interest in\n      interventions aimed at alleviating their perceived cognitive deficits, only two studies so\n      far have assessed the effect of cognitive intervention in former cancer patients. Ferguson\n      and colleagues devised a cognitive training program focusing on relaxation techniques and\n      compensatory strategies in order to improve everyday skills. The program consisted of four\n      individual consultations with a total of three phone consultations in between. The program\n      was tested in a non-randomized design with 29 breast cancer patients who had completed\n      chemotherapy at least 3 years earlier. They found improvement in tests of attention, memory\n      and executive function, and participants experienced improvement in daily cognitive\n      functioning.\n\n      In a randomized controlled design, Poppelreuter and colleagues tested two interventions for\n      improving attention and memory in a group of breast cancer patients. Both interventions\n      consisted of four one-hour sessions per week. On average, there were 11.5 sessions per\n      patient. The two interventions included groups of max 8 participants led by occupational\n      therapists with memory and attention training in relation to activities of daily living (n =\n      33) and a group undergoing individual computer-based training of attention and memory under\n      therapeutic supervision and subsequent coaching (n = 34). The study found general\n      improvement in neuropsychological test scores and self-reported reduction of cognitive\n      impairment in both intervention groups and the control group.\n\n      Due to the limited results so far, it remains unclear to what extent interventions have an\n      effect on the cognitive deficits experienced by cancer patients and who will benefit from\n      cognitive intervention. Recent research has shown that specific computerized brain training\n      programs can improve cognitive functions such as working memory in individuals with\n      congenital or contracted cognitive impairment with a measurable increase in brain activity.\n      Given the widespread experience of impaired cognitive function among former cancer patients\n      and the negative consequences that these problems could have on their working capacity and\n      quality of life, it is highly relevant to examine whether similar computerized training\n      programs can help former cancer patients. As this is likely to be a cost-effective method in\n      relation to time, effort and costs, the perspectives in relation to implementation and\n      dissemination are promising.\n\n      OBJECTIVES\n\n      The aim of the study is to investigate whether women treated for breast cancer who\n      experience cognitive difficulties will profit from the Internet-based program Scientific\n      Brain Training Pro (\"Professionel hjernetræning\") with respect to: 1) attention, working\n      memory, learning and recall, and executive function as assessed by standardized\n      neuropsychological tests and 2,) self-reported cognitive difficulties in daily life as\n      measured by questionnaires."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Previously treated for breast cancer\n\n          -  self-reported cognitive deficits\n\n          -  are found to be disease free\n\n          -  are required to have access to the Internet.\n\n        Exclusion Criteria:\n\n          -  head trauma with loss of consciousness\n\n          -  neurological disease\n\n          -  severe physical or psychological disease\n\n          -  alcoholism or drug abuse,\n\n          -  Danish as a second-language (i.e. are not born and raised in Denmark)\n\n          -  recurrence of breast cancer\n\n          -  a second cancer"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "25 Years"
        }, 
        "enrollment": {
            "#text": "160", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01866813", 
            "org_study_id": "1-10-72-52-1", 
            "secondary_id": "1-10-72-52-13"
        }, 
        "intervention": {
            "arm_group_label": "Cognitive training intervention group", 
            "description": "The intervention group will be asked to participate in an internet-delivered cognitive training pro-gram using the computer software Professionel hjernetræning (Danish edition of Scientific Brain Training Pro) on their home PC. The software is provided through the Internet, and no software installation is needed onto the participant personal PC. Reminders to train will be provided by e-mail. The training involves working with the program for 40-60 minutes a day, five days a week, for six weeks.", 
            "intervention_name": "Cognitive training intervention group", 
            "intervention_type": "Behavioral", 
            "other_name": "Scientific Brain Training Pro"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "breast cancer", 
            "cancer survivors"
        ], 
        "lastchanged_date": "May 27, 2013", 
        "location": {
            "contact": {
                "email": "malenefd@psy.au.dk", 
                "last_name": "Malene Flensborg Damholdt, PhD", 
                "phone": "004587165842"
            }, 
            "facility": {
                "address": {
                    "city": "Aarhus", 
                    "country": "Denmark", 
                    "state": "AAarhus", 
                    "zip": "8000"
                }, 
                "name": "Unit for Psychooncology and Health Psychology Dept. of Oncology, Aarhus University Hospital and Dept of Psychology, Aarhus University"
            }, 
            "investigator": [
                {
                    "last_name": "Malene Flensborg Damholdt, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Robert Zachariae, Prof, MDSci", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_arms": "2", 
        "official_title": "Feasibility And Efficacy Of An Internet-Delivered Cognitive Training Program For Breast Cancer Survivors With Cognitive Complaints", 
        "other_outcome": [
            {
                "measure": "cognitive functioning", 
                "safety_issue": "No", 
                "time_frame": "6 wks post-intervention"
            }, 
            {
                "measure": "cognitive functioning", 
                "safety_issue": "No", 
                "time_frame": "27 wks follow-up"
            }
        ], 
        "overall_contact": {
            "email": "malenefd@psy.au.dk", 
            "last_name": "Malene Damholdt, phD", 
            "phone": "0045 87165842"
        }, 
        "overall_official": {
            "affiliation": "Unit for Psychooncology and Health Psychology Dept. of Oncology, Aarhus University Hospital and Dept of Psychology, Aarhus University", 
            "last_name": "Robert Zachariae, P.MDSci,MSc.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Denmark: Danish Dataprotection Agency", 
                "Denmark: The Regional Committee on Biomedical Research Ethics"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Measures of working memory and concentration as primary outcome.", 
                "measure": "Paced auditory serial addition test", 
                "safety_issue": "No", 
                "time_frame": "6 wks post-intervention"
            }, 
            {
                "measure": "Paced auditory serial addition test", 
                "safety_issue": "No", 
                "time_frame": "27 wks followup"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01866813"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Cognitive failures questionnaire", 
                "safety_issue": "No", 
                "time_frame": "6 wks post-intervention"
            }, 
            {
                "measure": "cognitive failures questionnaire", 
                "safety_issue": "No", 
                "time_frame": "27 wks follow-up"
            }
        ], 
        "source": "University of Aarhus", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Aarhus", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}