{
    "clinical_study": {
        "@rank": "60378", 
        "arm_group": [
            {
                "arm_group_label": "Usual Care", 
                "arm_group_type": "No Intervention"
            }, 
            {
                "arm_group_label": "Standardized Rehabilitation Therapy", 
                "arm_group_type": "Experimental", 
                "description": "Standardized Rehabilitation Therapy (SRT):\nParticipants randomized to the Standardized Rehabilitation Therapy arm will receive three types of interventions - Passive Range of Motion (PROM), Physical Therapy (PT) and Progressive Resistance Exercise (PRE). The SRT protocol will be administered by the BICU Mobility Team within 80 hours of ventilation and contains four levels of activity therapy. This Protocol will be delivered 7 days a week. Patients will be assessed daily and if appropriate will receive 3 separate sessions of activity each day."
            }
        ], 
        "brief_summary": {
            "textblock": "This study will demonstrate that Standardized Rehabilitation Therapy for burn patients with\n      ARF reduces hospital stay through immediate improvement in functional capacity and\n      functional performance. Our team comprises Burn Surgeons, Intensivists with expertise in\n      Critical Care Trial design, Exercise Physiologists and Outpatient Functional Outcome\n      Assessment Experts. The design was conceived through the US-Critical Illness and Injury\n      Trials Group which allowed these investigators to bring varied expertise to the problems\n      faced by critically ill Burn patients.\n\n      Hypotheses:1) Standardized Rehabilitation Therapy (SRT) will shorten hospital stay in burn\n      patients with ARF. 2) SRT will prevent loss in muscle size and loss of architecture during\n      critical illness of severe burns. 3) SRT will improve objective functional measures and\n      quality of life at 3, 6, 12, 24, and 36 months post-enrollment."
        }, 
        "brief_title": "Early Mobility for the Critically Injured Burn Patient", 
        "completion_date": {
            "#text": "May 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Critically Injured Burn Patients", 
        "condition_browse": {
            "mesh_term": "Burns"
        }, 
        "detailed_description": {
            "textblock": "Background: Burn injury requiring mechanical ventilation affects a high proportion of the\n      25,000 patients admitted to US Burn Centers every year. Patients with a burn injury and\n      acute respiratory failure (ARF) experience deconditioning, muscle weakness, joint\n      contractures, dyspnea, depression, and reduced health-related quality of life. Delivery of\n      rehabilitative therapy (physical therapy) within the Burn Intensive Care Unit (BICU) for\n      burn patients requiring mechanical ventilation is not uniform in its content, timing, or the\n      acceptance of its safety. Our published data indicate that Standardized Rehabilitation\n      Therapy, initiated in the ICU, is feasible and safe for Medical ICU patients. Data have\n      shown reductions in hospital stay, and improvements in functional outcomes. Mechanistically,\n      it is understood that patients with burns and concomitant ARF exhibit acute alterations of\n      metabolism, with the resultant loss of muscle strength. This study will demonstrate that\n      Standardized Rehabilitation Therapy for burn patients with ARF reduces hospital stay through\n      immediate improvement in functional capacity and functional performance. Our team comprises\n      Burn Surgeons, Intensivists with expertise in Critical Care Trial design, Exercise\n      Physiologists and Outpatient Functional Outcome Assessment Experts. The design was conceived\n      through the US-Critical Illness and Injury Trials Group which allowed these investigators to\n      bring varied expertise to the problems faced by critically ill Burn patients.\n\n      Objective/Hypotheses: 1) Standardized Rehabilitation Therapy (SRT) will shorten hospital\n      stay in burn patients with ARF. 2) SRT will prevent loss in muscle size and loss of\n      architecture during critical illness of severe burns. 3) SRT will improve objective\n      functional measures and quality of life at 3, 6, 12, 24, and 36 months post-enrollment.\n      Specific Aims: Aim 1: To determine whether standardized rehabilitation therapy for BICU\n      patients requiring mechanical ventilation will decrease hospital length of stay. Aim 2: To\n      determine by serial ultrasound and strength assessments whether standardized rehabilitation\n      therapy decreases loss of biceps and quadriceps size, architecture and strength during\n      critical illness of the severe burn patient. Aim 3: To determine whether standardized\n      rehabilitation therapy will improve functional capacity and performance, and quality of\n      life.\n\n      Study Design: The investigators will conduct a two arm trial with stratified randomization\n      in 150 burn patients with concomitant ARF to compare SRT, initiated while on mechanical\n      ventilation in the ICU and administered throughout the hospitalization, vs. Usual Care\n      (control). Standardized Rehabilitation Therapy will consist of: passive range of motion,\n      physical therapy, and progressive resistance exercise (strength training). Our unique\n      approach will provide an experienced Mobility Team (7days/week) consisting of a critical\n      care nurse, physical therapist, and nursing assistant to administer this protocol at 3\n      University Hospital sites. The proposed study is a natural extension of our prior work, is\n      multidisciplinary, is supported by extensive preliminary studies, and is innovative in its\n      application of strength training techniques and in-hospital strength assessments.\n\n      Relevance: Burn patients with ARF suffer for months after hospital discharge with weakness\n      and decreased quality of life. This study will provide the information to prioritize and\n      budget for the rehabilitation needs of burn patients with ARF by demonstrating that\n      Standardized Rehabilitation Therapy, initiated in the ICU, reduces hospital length of stay\n      with immediate and sustained improvement in function and quality of life for burn patients\n      with ARF. Given that military burn patients and civilian burn patients utilize similar\n      resources and experience similar outcomes, the results of this study will be immediately\n      transferable to the military burn patient with concomitant ARF resulting in improved\n      outcomes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 18 years or older\n\n          -  Mechanically ventilated via an endotracheal tube or mask (via tracheostomy is\n             acceptable if performed emergently due to burn injury)\n\n          -  Burn injury requiring ICU admission\n\n        Exclusion Criteria:\n\n          -  Inability to walk without assistance prior to burn injury (use of a cane or walkers\n             not exclusions)\n\n          -  Cognitive impairment prior to burn injury (non-verbal)\n\n          -  Acute Stroke\n\n          -  Body Mass Index (BMI) >50\n\n          -  Neuromuscular disease that could impair ventilator weaning (myasthenia gravis, ALS,\n             Gillian-Barre)\n\n          -  Hospitalization within 30 days prior to burn injury\n\n          -  Re-admission to ICU/BICU within current hospitalization\n\n          -  Expected hospitalization length of stay < 3 days\n\n          -  Hip fracture, unstable cervical spine or pathological fracture\n\n          -  Mechanically ventilated >80 hours prior to study enrollment\n\n          -  Current hospitalization or transferring hospital stay >7days prior to study\n             enrollment\n\n          -  DNR/DNI on admission\n\n          -  Ineligible cancer treatment within the last 6 months\n\n          -  Investigator judgment/determination that patient is unable to participate in\n             intervention (SRT)\n\n          -  Moribund\n\n          -  Participation in treatment arm of another research study within the past 30 days/or\n             at any time during the treatment phase of this study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01866735", 
            "org_study_id": "IRB00019937"
        }, 
        "intervention": {
            "arm_group_label": "Standardized Rehabilitation Therapy", 
            "intervention_name": "Standardized Rehabilitation Therapy", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "December 11, 2013", 
        "location": [
            {
                "contact": {
                    "last_name": "Kelly Bochicchio, RN, MS", 
                    "phone": "314-286-2965"
                }, 
                "facility": {
                    "address": {
                        "city": "St. Louis", 
                        "country": "United States", 
                        "state": "Missouri", 
                        "zip": "63130"
                    }, 
                    "name": "Washington University"
                }, 
                "investigator": {
                    "last_name": "Bradley Freeman, MD", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Carrie Nielson, MA", 
                    "phone": "919-843-8842"
                }, 
                "facility": {
                    "address": {
                        "city": "Chapel Hill", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27599"
                    }, 
                    "name": "University of North Carolina, Chapel-Hill"
                }, 
                "investigator": {
                    "last_name": "Bruce Cairnes, MD", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "pemorris@wakehealth.edu", 
                    "last_name": "Peter E Morris, MD", 
                    "phone": "336-716-1210"
                }, 
                "contact_backup": {
                    "email": "lflores@wakehealth.edu", 
                    "last_name": "Lori Flores, BSN", 
                    "phone": "336-713-0008"
                }, 
                "facility": {
                    "address": {
                        "city": "Winston-Salem", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27157"
                    }, 
                    "name": "Wake Forest University Baptist Medical Center"
                }, 
                "investigator": [
                    {
                        "last_name": "Peter E Morris, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Michael Berry, Ph.D", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Larry D Case, Ph.D", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "James Holmes, MD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Early ICU Standardized Rehabilitation Therapy for the Critically Injured Burn Patient", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Hospital length of stay", 
            "safety_issue": "No", 
            "time_frame": "From date of randomization through 36 months post-study enrollment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01866735"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Wake Forest School of Medicine", 
            "investigator_full_name": "Peter E. Morris", 
            "investigator_title": "Professor of Medicine, Director Medical Intensive Care Unit, & Director WFU Critical Care Translational Research Center", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Functional Status & Health Related Quality of Life", 
            "safety_issue": "No", 
            "time_frame": "ICU/Hospital Discharge, 3, 6 & 12 months post enrollment"
        }, 
        "source": "Wake Forest School of Medicine", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Department of Defense", 
                    "agency_class": "U.S. Fed"
                }, 
                {
                    "agency": "Washington University School of Medicine", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of North Carolina, Chapel Hill", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Peter E. Morris", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}