{
    "clinical_study": {
        "@rank": "120865", 
        "arm_group": {
            "arm_group_label": "BEZ235", 
            "arm_group_type": "Experimental", 
            "description": "BEZ235 will be supplied in 200mg, 300mg and 400mg sachets packaged in boxes. Each box will contain only sachets of one strength."
        }, 
        "brief_summary": {
            "textblock": "Study objectives:\n\n      The primary objective is to determine the efficacy of BEZ235 on Objective Response Rate\n      (best response on study) according to RECIST 1.1 criteria\n\n      The secondary objectives are:\n\n        -  To determine the progression free survival rate at 32 weeks in the included population\n\n        -  To assess the duration of response among responders\n\n        -  To evaluate time to response\n\n        -  To evaluate the time to progression\n\n        -  To assess the overall survival\n\n        -  To evaluate safety and tolerability of BEZ235\n\n      The exploratory objectives are:\n\n        -  To identify molecular and genomic profiles of PEComas and their potential relationship\n           to clinical outcome by analyzing PIK3CA, Ras, Raf, TSC, AKT and PTEN alteration in\n           tumor samples (archival or fresh pre-treatment tumor biopsy) and PIK3CA in circulating\n           DNA.\n\n        -  To determine biomarkers relevant to BEZ235 activity by analyzing the expression of\n           phosphoproteins p-AKT, p-S6, p-4EBP1 at screening and during treatment  as well as\n           biomarkers for the proliferation (Ki-67) and apoptosis (PARP) (only if fresh tissue\n           (optional) is available).\n\n      Study population:\n\n      The patient population consists of patients 18 years old or older with progressive\n      unresectable/advanced or metastatic malignant PEComas previously treated for\n      unresectable/advanced/metastatic disease with 1 to 2 prior lines of chemotherapy. Patients\n      must have adequate hematologic, renal, cardiac and hepatic functions and not be previously\n      treated with a mTOR inhibitor.\n\n      Number of patients:\n\n      16 to 33 patients\n\n      Overview of study design:\n\n      This is a prospective, multicenter, open-label, single arm, two-stage phase II study to\n      investigate the efficacy and tolerability of BEZ235 in patients with progressive metastatic\n      or unresectable/advanced malignant PEComas. The patient should have received 1 or 2 prior\n      lines of chemotherapy.\n\n      BEZ235 will be administered until disease progression. Sixteen patients will be enrolled\n      into Stage 1 and observed for at least 32 weeks at which time an interim analysis will be\n      performed (plus eventually 4-5 weeks for confirmation of responses occurring on or closely\n      before this cut-off date). If the number of patients with a response (CR or PR) is 2 or\n      less, the trial will be stopped for futility. If 3 or more patients experience a response\n      enrollment will continue up to 33 patients (Stage 2).\n\n      An Independent Data Monitoring Committee (IDMC) will be constituted for reviewing the\n      interim analysis."
        }, 
        "brief_title": "A Phase II Study of Orally Administered BEZ235 Monotherapy in Patients With Metastatic or Unresectable Malignant PEComa", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Malignant PEComa (Perivascular Epithelioid Cell Tumors)", 
        "condition_browse": {
            "mesh_term": "Perivascular Epithelioid Cell Neoplasms"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria\n\n          1. Histologically confirmed diagnosis of malignant PEComa (included epithelioid AML) of\n             primary disease or of metastatic lesion from archival tissue if it has been obtained\n             within 12 months prior to enrollment in this study. This histological diagnosis\n             includes immunochemistry as follows:\n\n               -  Immunohistochemically positive expression of a melanocytic marker (HMB45, MelanA\n                  or microphtalmia transcription factor) AND of a smooth muscle marker (smooth\n                  muscle actin, pan-muscle actin, h-caldesmon or calponin) is mandatory on primary\n                  or metastatic tumor biopsy.\n\n               -  Note: According to Folpe (2002), criteria for malignancy in non-AML PEComas are:\n\n               -  tumor size of more than 5 cm,\n\n               -  infiltrative growth pattern,\n\n               -  high nuclear grade,\n\n               -  mitotic activity of more than 1/50 high power field (HPF),\n\n               -  necrosis,\n\n               -  vascular invasion\n\n               -  Thus, to be included in the trial, the patient should have tumor presenting with\n                  2 or more criteria for malignancy associated with aggressive clinical behavior.\n\n          2. If the primary diagnosis was performed more than 12 months before enrollment, the\n             histology of a primary/metastatic lesion should be reconfirmed with a fresh biopsy.\n\n          3. Availability of a representative tumor specimen, either archival or fresh tumor\n             tissue for PI3K pathway analysis.\n\n          4. Unresectable/advanced and/or metastatic and documented progressive measurable disease\n             as defined by RECIST 1.1 criteria. Prior to study entry, the progression of the\n             disease should be confirmed by at least 2 sequential CT scans available for\n             documentation (will be collected and hold).\n\n          5. Presence of measurable disease according to RECIST 1.1. Note: Lesions in previously\n             irradiated areas can only be considered measurable if they have clearly progressed\n             since the radiotherapy.\n\n          6. Treated with 1 or 2 prior lines of treatment Exclusion criteria\n\n        1. Disease exclusions:\n\n          1. Lymphangioleiomyomatosis (LAM) exclusively\n\n          2. Active uncontrolled or symptomatic CNS metastases Note: A patient with controlled and\n             asymptomatic CNS metastases may participate in this trial. As such, the patient must\n             have completed any prior treatment for CNS metastases > 28 days (including\n             radiotherapy and/or surgery) prior to start of treatment in this study and should not\n             be receiving chronic corticosteroid therapy for the CNS metastases.\n\n          3. Concurrent malignancy or malignancy in the last 3 years prior to start the study\n             treatment (with the exception of adequately treated cervical carcinoma in situ or\n             nonmelanoma skin cancer)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 6, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01690871", 
            "org_study_id": "CBEZ235ZIC01"
        }, 
        "intervention": {
            "arm_group_label": "BEZ235", 
            "description": "Patients will be provided with an adequate supply of study treatment for self-administration at home. Unless otherwise warranted, new study drug packages will be provided to the patient at Cycle 1 Day 1 (start of treatment) and at Day 1 of each following treatment cycle. The first dose of BEZ235 (Cycle1 Day1) must be taken at the hospital.", 
            "intervention_name": "BEZ235", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Malignant PEComa", 
            "Angiomyolipoma", 
            "Tuberous Sclerosis Complex", 
            "Pi3kinase /m-tor inhibitors"
        ], 
        "lastchanged_date": "August 1, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Barcelona", 
                    "country": "Spain", 
                    "state": "Cataluña", 
                    "zip": "08025"
                }, 
                "name": "Novartis Investigative Site"
            }
        }, 
        "location_countries": {
            "country": [
                "France", 
                "Hungary", 
                "Italy", 
                "Netherlands", 
                "Spain"
            ]
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Study of Orally Administered BEZ235 Monotherapy in Patients With Metastatic or Unresectable Malignant PEComa", 
        "overall_official": {
            "affiliation": "Novartis Pharmaceuticals", 
            "last_name": "Novartis Pharmaceuticals", 
            "role": "Study Director"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": [
                "Italy: Ministry of Health", 
                "Netherlands: Dutch Health Care Inspectorate", 
                "Spain: Ministry of Health", 
                "Hungary: Institutional Ethics Committee"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Objective Response Rate is defined as the proportion of patients with a best overall response of Complete Response (CR) or Partial Response (PR) according to RECIST. 1.1.", 
            "measure": "Proportion of Patients with best Objective Response Rate (ORR)", 
            "safety_issue": "No", 
            "time_frame": "From treatment start to end of follow-up, assessed up to 30 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01690871"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Time from date of start of treatment to the date of event defined as the first documented progression or death due to any cause. If a patient has not had an event, progression-free survival is censored at the date of last adequate tumor assessment.", 
                "measure": "Progression Free Survival rate", 
                "safety_issue": "No", 
                "time_frame": "32 weeks"
            }, 
            {
                "description": "Duration of response (DR) is measured from the time of initial response (CR or PR) until objective tumor progression.", 
                "measure": "Duration of response", 
                "safety_issue": "No", 
                "time_frame": "From Initial response (CR or PR) until objective tumor progression, assessed up to 30 months"
            }, 
            {
                "description": "Time to response (TTR) is defined as time from treatment start until initial response (CR, PR)", 
                "measure": "Time to response", 
                "safety_issue": "No", 
                "time_frame": "From start of treatment to the initial response, assessed up to 30 months"
            }, 
            {
                "description": "Time from date of start of treatment to the date of event defined as the first documented progression or death due to underlying cancer. If a patient has not had an event, time to progression is censored at the date of last adequate tumor assessment.", 
                "measure": "Time to disease progression", 
                "safety_issue": "No", 
                "time_frame": "From start of treatment to first documented disease progression assessed up to 30 months"
            }, 
            {
                "description": "Time from date of start of treatment to date of death due to any cause. If a patient is not known to have died, survival will be censored at the date of last known date patient alive.", 
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "From start of treatment to date of death (due to any cause) assessed up to 30 months"
            }, 
            {
                "description": "The incidence of treatment-emergent adverse events (new or worsening from baseline) will be summarized by system organ class and or preferred term, severity (based on CTCAE grades), type of adverse event, relation to the study drug. Laboratory data will be graded according to CTCAE version 4.03 if relevant. For laboratory tests where grades are not defined according to CTCAE, abnormalities will be assessed according to laboratory normal ranges.", 
                "measure": "Number of Adverse Events as a Measure of Safety and Tolerability", 
                "safety_issue": "Yes", 
                "time_frame": "up to 30 months"
            }
        ], 
        "source": "Novartis", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Novartis Pharmaceuticals", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}