{
    "clinical_study": {
        "@rank": "4820", 
        "arm_group": {
            "arm_group_label": "PrePex", 
            "arm_group_type": "Experimental", 
            "description": "PrePex circumcision procedures will be offered as part of the minimum package of HIV prevention services recommended by the Zambian Ministry of Health (MOH)"
        }, 
        "brief_summary": {
            "textblock": "The study will measure the incidence of moderate and severe adverse events (AEs) associated\n      with PrePex procedures among 500 men, including both procedural and post-procedure events,\n      and all device-related incidents such as dislodgment.  To assure complete ascertainment of\n      AEs, study-specific forms will be used to collect standardized data from the circumcision\n      visit and all follow-up visits.  Follow-up will be more intensive for the first 50 cases,\n      and will transition to follow-up at two visits (7 and 42 days) for the remaining 450 cases."
        }, 
        "brief_title": "Safety and Acceptability of the PrePex™ Device for Male Circumcision in Zambia", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Actual"
        }, 
        "condition": "HIV", 
        "detailed_description": {
            "textblock": "The World Health Organization, the Joint United Nations Programme on HIV/AIDS (UNAIDS), and\n      other global reproductive health organizations have recognized the protective effect of male\n      circumcision in HIV acquisition. Male Circumcision(MC) is one of the few biomedical methods\n      to demonstrate consistent effectiveness as an HIV prevention intervention in randomized\n      controlled trials (WHO and UNAIDS, 2007):  three randomized controlled trials (RCTs) in\n      Kenya, Uganda, and South Africa reported a protective effect up to 60% of circumcision\n      against HIV infection. Subsequent studies have confirmed the value and persistence of MC's\n      protection against HIV infection and have demonstrated that MC also reduces the acquisition\n      and transmission of human papillomavirus.\n\n      A wide variety of instruments, devices, and techniques are used around the world for male\n      circumcision. In 2008, WHO, UNAIDS and JHPIEGO released a draft document entitled Manual for\n      Male Circumcision under Local Anesthesia, which includes step-by-step instructions for\n      performing adult male circumcision using three different surgical procedures: the\n      forceps-guided, dorsal slit, and sleeve resection methods.  Procedure times for these\n      techniques are approximately 20-30 minutes excluding anesthesia, involve control of bleeding\n      and considerable suturing, and can be associated with a variety of complications.\n\n      Demand for MC, even in non-circumcising communities, is substantial when offered at no cost\n      in a safe setting (WHO and UNAIDS, 2007).  In most African settings, only surgical\n      circumcision is available for most adults.\n\n      This is a prospective observational study of the PrePex device, which will be conducted with\n      the aim of ascertaining moderate and severe adverse events. This study will be conducted\n      within the context of routine service delivery in Lusaka, Zambia to identify potential\n      issues that must be addressed as MC services are scaled up.  PrePex circumcision procedures\n      will be offered as part of the minimum package of HIV prevention services recommended by the\n      Zambian Ministry of Health (MOH), including HIV testing and counseling, provision of\n      Sexually Transmitted infection (STI) syndromic treatment, provision and promotion of\n      condoms, and counseling on risk-reduction and safer sex. This study will be conducted in\n      collaboration with the Zambia MOH and will follow recommendations for introductory study of\n      devices as laid out in the WHO's Framework for Evaluation of Circumcision Devices.\n\n      This study is a prospective study of adult male circumcision procedures conducted with the\n      PrePex MC device at two sites in Lusaka, Zambia.  The investigators will enroll a total of\n      500 men aged 18 to 49 who are seeking voluntary medical male circumcision. The first 50 men\n      will undergo intensive follow-up with six scheduled visits, while the remaining 450 men will\n      be scheduled for two follow-up visits at 7 and 42 days after PrePex placement."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Must be aged 18 to 49 years;\n\n          -  Must be uncircumcised (on examination);\n\n          -  Must be in good general health;\n\n          -  Must agree to voluntary counseling and testing for HIV, or have documentation of\n             testing no more than one week before the MC visit;\n\n          -  Must be HIV-uninfected;\n\n          -  Must be free of genital ulcerations or other visible signs of STI (on examination);\n\n          -  Must be able to understand study procedures and the requirements of study\n             participation;\n\n          -  Must agree to return to the healthcare facility for the full schedule of follow-up\n             visits after his circumcision or be willing to receive a home visit;\n\n          -  Must freely consent to participate in the study and sign a written informed consent\n             form;\n\n          -  Must have a cell phone or access to a cell phone; and,\n\n          -  Must agree to provide the study staff with an address, phone number, or other locator\n             information while participating in the research study.\n\n        Exclusion Criteria:\n\n          -  Penis does not fit any of the five PrePex sizes;\n\n          -  Takes a medication that would be a contraindication for elective surgery, such as an\n             anticoagulant or steroid;\n\n          -  Has known bleeding/clotting disorder (e.g. hemophilia);\n\n          -  Has an active genital infection, anatomic abnormality (e.g. phimosis or hypospadias)\n             or other disease or condition (e.g. extreme obesity, poorly controlled diabetes,\n             sickle cell anemia, AIDS-like signs or symptoms) which in the investigator's opinion\n             contraindicates MC or participation in the study; and,\n\n          -  Is participating in another longitudinal biomedical research study."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "49 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "500", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01844102", 
            "org_study_id": "416416"
        }, 
        "intervention": {
            "arm_group_label": "PrePex", 
            "description": "PrePex is a sterile device for adult male circumcision, consisting of an inner ring, elastic ring, placement ring, and verification thread.  Proper sizing is facilitated by a sizing accessory. The elastic ring is loaded on to the placement ring, which is then placed at the base of the penis.  The inner ring is placed inside the foreskin.  The elastic ring is then deployed around the foreskin, clamping the foreskin against the inner ring.  PrePex is manufactured by Circ MedTech Limited, is certified CE - Class IIa in the European Union, and has been approved by the U.S. Food and Drug Administration.", 
            "intervention_name": "PrePex", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "HIV Prevention, PrePex, voluntary medical circumcision, non-surgical,", 
            "medical device, wound healing, Zambia"
        ], 
        "lastchanged_date": "May 12, 2014", 
        "link": [
            {
                "url": "http://ghr.nlm.nih.gov/"
            }, 
            {
                "description": "complement factor I deficiency", 
                "url": "http://ghr.nlm.nih.gov/condition/complement-factor-i-deficiency"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "Lusaka", 
                    "country": "Zambia"
                }, 
                "name": "Society for Family Health"
            }
        }, 
        "location_countries": {
            "country": "Zambia"
        }, 
        "number_of_arms": "1", 
        "official_title": "Evaluation of the Safety and Acceptability of the PrePex™ Device for Male Circumcision in Zambia", 
        "overall_official": [
            {
                "affiliation": "Population Services International", 
                "last_name": "Karin Hatzold, MD, Ph.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Population Council", 
                "last_name": "Paul Hewett, Ph.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Society for Family Health", 
                "last_name": "Namwinga Chintu, MBChB", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Ministry of Health, Zambia", 
                "last_name": "Bruce Bvulani, MBChB, MMed", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "Zambia: Pharmaceutical Regulatory Authority", 
                "Zambia: Ministry of Health"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The incidence of moderate and severe adverse events (AEs) associated with PrePex procedures, including both procedural and post-procedure events, and all device-related incidents such as dislodgment.", 
            "measure": "Adverse Events", 
            "safety_issue": "Yes", 
            "time_frame": "42 days"
        }, 
        "reference": [
            {
                "PMID": "21909032", 
                "citation": "Bitega JP, Ngeruka ML, Hategekimana T, Asiimwe A, Binagwaho A. Safety and efficacy of the PrePex device for rapid scale-up of male circumcision for HIV prevention in resource-limited settings. J Acquir Immune Defic Syndr. 2011 Dec 15;58(5):e127-34. doi: 10.1097/QAI.0b013e3182354e65."
            }, 
            {
                "PMID": "22739133", 
                "citation": "Mutabazi V, Kaplan SA, Rwamasirabo E, Bitega JP, Ngeruka ML, Savio D, Karema C, Binagwaho A. HIV prevention: male circumcision comparison between a nonsurgical device to a surgical technique in resource-limited settings: a prospective, randomized, nonmasked trial. J Acquir Immune Defic Syndr. 2012 Sep 1;61(1):49-55. doi: 10.1097/QAI.0b013e3182631d69."
            }
        ], 
        "removed_countries": {
            "country": "Zimbabwe"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01844102"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "MC provider questionnaires assessing ease and duration of procedures, problems encountered during procedures and post-procedure care, and opinions of PrePex compared to the forceps-guided method or other circumcision methods with which the providers are familiar", 
                "measure": "Acceptability of PrePex procedures among male circumcision providers", 
                "safety_issue": "No", 
                "time_frame": "42 days"
            }, 
            {
                "description": "Proportion of men presenting for MC who are excluded due to tight foreskin, frank phimosis or other criteria", 
                "measure": "Proportion of men ineligible for circumcision with PrePex", 
                "safety_issue": "No", 
                "time_frame": "42 days"
            }, 
            {
                "description": "Proportion of men who do not return at 7 days and require active follow-up, as well as outcomes among men who do not return for scheduled removal and efforts required for active follow-up", 
                "measure": "Follow-up outcomes", 
                "safety_issue": "No", 
                "time_frame": "42 days"
            }, 
            {
                "description": "Costs of training and service delivery including human resources (number and cadre of operators required), and materials and supplies", 
                "measure": "Costs of PrePex training and service delivery", 
                "safety_issue": "No", 
                "time_frame": "42 days"
            }, 
            {
                "description": "Quality of life and satisfaction questionnaires", 
                "measure": "Acceptability of PrePex procedures among Zambian clients", 
                "safety_issue": "No", 
                "time_frame": "42 days"
            }
        ], 
        "source": "FHI 360", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Population Services International", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Population Council", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Society for Family Health, Zambia", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Ministry of Health, Zambia", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "FHI 360", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}