{
    "clinical_study": {
        "@rank": "105870", 
        "arm_group": [
            {
                "arm_group_label": "Induction chemotherapy+IMRT and concurrent cisplatin", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive gemcitabine (1000 mg/m² d1,8) and cisplatin (80mg/m² d1) every 3 weeks for 3 cycles before radiotherapy, and then receive intensity modulated-radiotherapy (IMRT), concurrently with cisplatin 100 mg/m² every 3 weeks for 3 cycles."
            }, 
            {
                "arm_group_label": "IMRT and concurrent cisplatin", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients receive intensity modulated-radiotherapy (IMRT), concurrently with cisplatin 100 mg/m² every 3 weeks for 3 cycles."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to compare induction chemotherapy (gemcitabine+cisplatin) plus\n      concurrent chemoradiotherapy (CCRT) with CCRT alone in patients with locoregionally advanced\n      nasopharyngeal carcinoma(NPC), in order to confirm the value of induction chemotherapy in\n      NPC patients."
        }, 
        "brief_title": "Induction Gemcitabine and Cisplatin in Patients With Locoregionally Advanced Nasopharyngeal Carcinoma", 
        "completion_date": {
            "#text": "November 2020", 
            "@type": "Anticipated"
        }, 
        "condition": "Nasopharyngeal Carcinoma", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Nasopharyngeal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients Patients with non-keratinizing NPC T3-4N1M0/TxN2-3M0 (UICC/AJCC 7th edition) are\n      randomly assigned to receive induction chemotherapy plus CCRT or CCRT alone. Patients in\n      both groups receive cisplatin 100 mg/m² every 3 weeks for 3 cycles, concurrently with\n      intensity-modulated radiotherapy (IMRT). IMRT is given as 2.0-2.30 Gy per fraction with five\n      daily fractions per week for 6-7 weeks to a total dose of 66 Gy or greater to the primary\n      tumor. The induction chemotherapy plus CCRT group receive gemcitabine (1000 mg/m² d1,8) and\n      cisplatin (80mg/m² d1) every 3 weeks for three cycles before CCRT. Our primary endpoint is\n      failure-free survival(FFS). Secondary end points include overall survival (OS), locoregional\n      failure-free survival (LR-FFS), distant failure-free survival (D-FFS) rates and toxic\n      effects. All efficacy analyses are conducted in the intention-to-treat population, and the\n      safety population include only patients who receive their randomly assigned treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with newly histologically confirmed non-keratinizing (according to WHO\n             histologically type).\n\n          -  Tumor staged as T3-4N1/N2-3 (according to the 7th AJCC edition).\n\n          -  No evidence of distant metastasis (M0).\n\n          -  Satisfactory performance status: Karnofsky scale (KPS) ≥ 70.\n\n          -  Adequate marrow: leucocyte count ≥ 4000/μL, hemoglobin ≥ 90g/L and platelet count ≥\n             100000/μL.\n\n          -  Normal liver function test: Alanine Aminotransferase (ALT), Aspartate\n             Aminotransferase (AST) < 1.5×upper limit of normal (ULN) concomitant with alkaline\n             phosphatase (ALP) ≤ 2.5×ULN, and bilirubin ≤ ULN.\n\n          -  Adequate renal function: creatinine clearance ≥ 60 ml/min.\n\n          -  Patients must be informed of the investigational nature of this study and give\n             written informed consent.\n\n        Exclusion Criteria:\n\n          -  WHO Type keratinizing squamous cell carcinoma or basaloid squamous cell carcinoma.\n\n          -  Age > 65 or < 18.\n\n          -  Treatment with palliative intent.\n\n          -  Prior malignancy except adequately treated basal cell or squamous cell skin cancer,\n             in situ cervical cancer.\n\n          -  Pregnancy or lactation (consider pregnancy test in women of child-bearing age and\n             emphasize effective contraception during the treatment period).\n\n          -  History of previous RT (except for non-melanomatous skin cancers outside intended RT\n             treatment volume).\n\n          -  Prior chemotherapy or surgery (except diagnostic) to primary tumor or nodes.\n\n          -  Any severe intercurrent disease, which may bring unacceptable risk or affect the\n             compliance of the trial, for example, unstable cardiac disease requiring treatment,\n             renal disease, chronic hepatitis, diabetes with poor control (fasting plasma glucose\n             > 1.5×ULN), and emotional disturbance."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "476", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 31, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01872962", 
            "org_study_id": "B2013-022-01"
        }, 
        "intervention": [
            {
                "arm_group_label": "Induction chemotherapy+IMRT and concurrent cisplatin", 
                "description": "Patients receive gemcitabine (1000 mg/m² d1,8) and cisplatin (80mg/m² d1) every 3 weeks for 3 cycles before concurrent chemoradiotherapy.", 
                "intervention_name": "gemcitabine and cisplatin  (Induction chemotherapy)", 
                "intervention_type": "Drug", 
                "other_name": "gemcitabine and cisplatin (GP)"
            }, 
            {
                "arm_group_label": [
                    "Induction chemotherapy+IMRT and concurrent cisplatin", 
                    "IMRT and concurrent cisplatin"
                ], 
                "description": "Intensity modulated-radiotherapy (IMRT) is given as 2.0-2.30 Gy per fraction with five daily fractions per week for 6-7 weeks to a total dose of 66 Gy or greater to the primary tumor, concurrently with cisplatin 100 mg/m² every 3 weeks for 3 cycles.", 
                "intervention_name": "IMRT and concurrent cisplatin", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Gemcitabine", 
                "Cisplatin"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Nasopharyngeal carcinoma", 
            "Induction chemotherapy", 
            "Concurrent chemoradiotherapy", 
            "Clinical trial"
        ], 
        "lastchanged_date": "March 16, 2014", 
        "location": {
            "contact": {
                "email": "majun2@mail.sysu.edu.cn", 
                "last_name": "Jun Ma, M.D.", 
                "phone": "+86-20-87343469"
            }, 
            "facility": {
                "address": {
                    "city": "Guangzhou", 
                    "country": "China", 
                    "state": "Guangdong", 
                    "zip": "510060"
                }, 
                "name": "Sun Yat-sen University Cancer Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "2", 
        "official_title": "Prospective Randomized Trial Comparing Concurrent Chemoradiotherapy With or Without Induction Gemcitabine and Cisplatin in Patients With Locoregionally Advanced Nasopharyngeal Carcinoma", 
        "overall_contact": {
            "email": "majun2@mail.sysu.edu.cn", 
            "last_name": "Jun Ma, M. D.", 
            "phone": "+86-20-87343469"
        }, 
        "overall_official": {
            "affiliation": "Sun Yat-sen University", 
            "last_name": "Jun Ma, M.D.", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "China: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "November 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Failure-free survival rate is calculated from the date of randomization to the date of treatment failure or death from any cause, whichever is first.", 
            "measure": "Failure-free survival", 
            "safety_issue": "No", 
            "time_frame": "3-year"
        }, 
        "reference": [
            {
                "PMID": "21296855", 
                "citation": "Jemal A, Bray F, Center MM, Ferlay J, Ward E, Forman D. Global cancer statistics. CA Cancer J Clin. 2011 Mar-Apr;61(2):69-90. doi: 10.3322/caac.20107. Epub 2011 Feb 4. Erratum in: CA Cancer J Clin. 2011 Mar-Apr;61(2):134."
            }, 
            {
                "PMID": "20643517", 
                "citation": "Lai SZ, Li WF, Chen L, Luo W, Chen YY, Liu LZ, Sun Y, Lin AH, Liu MZ, Ma J. How Does Intensity-Modulated Radiotherapy Versus Conventional Two-Dimensional Radiotherapy Influence the Treatment Results in Nasopharyngeal Carcinoma Patients? Int J Radiat Oncol Biol Phys. 2010 Jul 17; [Epub ahead of print]"
            }, 
            {
                "PMID": "16377415", 
                "citation": "Baujat B, Audry H, Bourhis J, Chan AT, Onat H, Chua DT, Kwong DL, Al-Sarraf M, Chi KH, Hareyama M, Leung SF, Thephamongkhol K, Pignon JP; MAC-NPC Collaborative Group. Chemotherapy in locally advanced nasopharyngeal carcinoma: an individual patient data meta-analysis of eight randomized trials and 1753 patients. Int J Radiat Oncol Biol Phys. 2006 Jan 1;64(1):47-56. Review."
            }, 
            {
                "PMID": "15542811", 
                "citation": "Langendijk JA, Leemans CR, Buter J, Berkhof J, Slotman BJ. The additional value of chemotherapy to radiotherapy in locally advanced nasopharyngeal carcinoma: a meta-analysis of the published literature. J Clin Oncol. 2004 Nov 15;22(22):4604-12."
            }, 
            {
                "PMID": "8655368", 
                "citation": "Preliminary results of a randomized trial comparing neoadjuvant chemotherapy (cisplatin, epirubicin, bleomycin) plus radiotherapy vs. radiotherapy alone in stage IV(> or = N2, M0) undifferentiated nasopharyngeal carcinoma: a positive effect on progression-free survival. International Nasopharynx Cancer Study Group. VUMCA I trial. Int J Radiat Oncol Biol Phys. 1996 Jun 1;35(3):463-9."
            }, 
            {
                "PMID": "9840526", 
                "citation": "Chua DT, Sham JS, Choy D, Lorvidhaya V, Sumitsawan Y, Thongprasert S, Vootiprux V, Cheirsilpa A, Azhar T, Reksodiputro AH. Preliminary report of the Asian-Oceanian Clinical Oncology Association randomized trial comparing cisplatin and epirubicin followed by radiotherapy versus radiotherapy alone in the treatment of patients with locoregionally advanced nasopharyngeal carcinoma. Asian-Oceanian Clinical Oncology Association Nasopharynx Cancer Study Group. Cancer. 1998 Dec 1;83(11):2270-83."
            }, 
            {
                "PMID": "11230478", 
                "citation": "Ma J, Mai HQ, Hong MH, Min HQ, Mao ZD, Cui NJ, Lu TX, Mo HY. Results of a prospective randomized trial comparing neoadjuvant chemotherapy plus radiotherapy with radiotherapy alone in patients with locoregionally advanced nasopharyngeal carcinoma. J Clin Oncol. 2001 Mar 1;19(5):1350-7."
            }, 
            {
                "PMID": "12001120", 
                "citation": "Hareyama M, Sakata K, Shirato H, Nishioka T, Nishio M, Suzuki K, Saitoh A, Oouchi A, Fukuda S, Himi T. A prospective, randomized trial comparing neoadjuvant chemotherapy with radiotherapy alone in patients with advanced nasopharyngeal carcinoma. Cancer. 2002 Apr 15;94(8):2217-23."
            }, 
            {
                "PMID": "10217035", 
                "citation": "Barton-Burke M. Gemcitabine: a pharmacologic and clinical overview. Cancer Nurs. 1999 Apr;22(2):176-83. Review."
            }, 
            {
                "PMID": "11865813", 
                "citation": "Foo KF, Tan EH, Leong SS, Wee JT, Tan T, Fong KW, Koh L, Tai BC, Lian LG, Machin D. Gemcitabine in metastatic nasopharyngeal carcinoma of the undifferentiated type. Ann Oncol. 2002 Jan;13(1):150-6."
            }, 
            {
                "PMID": "12467065", 
                "citation": "Ma BB, Tannock IF, Pond GR, Edmonds MR, Siu LL. Chemotherapy with gemcitabine-containing regimens for locally recurrent or metastatic nasopharyngeal carcinoma. Cancer. 2002 Dec 15;95(12):2516-23."
            }, 
            {
                "PMID": "17909810", 
                "citation": "Zhang L, Zhang Y, Huang PY, Xu F, Peng PJ, Guan ZZ. Phase II clinical study of gemcitabine in the treatment of patients with advanced nasopharyngeal carcinoma after the failure of platinum-based chemotherapy. Cancer Chemother Pharmacol. 2008 Jan;61(1):33-8. Epub 2007 Mar 20."
            }, 
            {
                "PMID": "12181249", 
                "citation": "Ngan RK, Yiu HH, Lau WH, Yau S, Cheung FY, Chan TM, Kwok CH, Chiu CY, Au SK, Foo W, Law CK, Tse KC. Combination gemcitabine and cisplatin chemotherapy for metastatic or recurrent nasopharyngeal carcinoma: report of a phase II study. Ann Oncol. 2002 Aug;13(8):1252-8."
            }, 
            {
                "PMID": "15813504", 
                "citation": "Jiang Y, Wei YQ, Luo F, Zou LQ, Liu JY, Peng F, Huang MJ, He QM. Gemcitabine and cisplatin in advanced nasopharyngeal carcinoma: a pilot study. Cancer Invest. 2005;23(2):123-8."
            }, 
            {
                "PMID": "16721741", 
                "citation": "Yau TK, Lee AW, Wong DH, Yeung RM, Chan EW, Ng WT, Tong M, Soong IS. Induction chemotherapy with cisplatin and gemcitabine followed by accelerated radiotherapy and concurrent cisplatin in patients with stage IV(A-B) nasopharyngeal carcinoma. Head Neck. 2006 Oct;28(10):880-7."
            }, 
            {
                "PMID": "21706324", 
                "citation": "Xiayun H, Ou D, Ying H, Zhu G, Hu C, Liu T. Experience with combination of cisplatin plus gemcitabine chemotherapy and intensity-modulated radiotherapy for locoregionally advanced nasopharyngeal carcinoma. Eur Arch Otorhinolaryngol. 2011 Jun 26; [Epub ahead of print]"
            }, 
            {
                "PMID": "19097774", 
                "citation": "Eisenhauer EA, Therasse P, Bogaerts J, Schwartz LH, Sargent D, Ford R, Dancey J, Arbuck S, Gwyther S, Mooney M, Rubinstein L, Shankar L, Dodd L, Kaplan R, Lacombe D, Verweij J. New response evaluation criteria in solid tumours: revised RECIST guideline (version 1.1). Eur J Cancer. 2009 Jan;45(2):228-47."
            }, 
            {
                "PMID": "7713792", 
                "citation": "Cox JD, Stetz J, Pajak TF. Toxicity criteria of the Radiation Therapy Oncology Group (RTOG) and the European Organization for Research and Treatment of Cancer (EORTC). Int J Radiat Oncol Biol Phys. 1995 Mar 30;31(5):1341-6."
            }, 
            {
                "citation": "Chow SC, Shao J, Wang H: Sample Size Calculations in Clinical Research. New York, Marcel Dekker, 2003"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01872962"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Sun Yat-sen University", 
            "investigator_full_name": "Jun Ma", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Overall survival is calculated from randomization to death from any cause.", 
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "3-year"
            }, 
            {
                "description": "Locoregional failure-free survival is calculated from randomization to the first locoregional failure.", 
                "measure": "Locoregional failure-free survival", 
                "safety_issue": "No", 
                "time_frame": "3-year"
            }, 
            {
                "description": "Distant failure-free survival is calculated from randomization to the first remote failure.", 
                "measure": "Distant failure-free survival", 
                "safety_issue": "No", 
                "time_frame": "3-year"
            }, 
            {
                "description": "Incidence of acute and late toxicity", 
                "measure": "Number of participants with adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "up to 3 years"
            }
        ], 
        "source": "Sun Yat-sen University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Fudan University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "West China Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Tongji Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Peking University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Zhejiang Cancer Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "First People's Hospital of Foshan", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Cancer Hospital of Guangxi Medical University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Jiangxi Cancer Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Fourth Military Medical University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Cancer Hospital of Guizhou Province", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Cancer Hospital of Shantou University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Fifth Affiliated Hospital, Sun Yat-Sen University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Union Hospital of Tongji Medical College", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Sun Yat-sen University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}