{
    "clinical_study": {
        "@rank": "68739", 
        "arm_group": [
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "After a screening visit, the patient will undergo a baseline assessment and will be randomized to escitalopram 10mg or placebo."
            }, 
            {
                "arm_group_label": "Escitalopram 10mg", 
                "arm_group_type": "Experimental", 
                "description": "After a screening visit, the patient will undergo a baseline assessment and will be randomized to escitalopram 10mg or placebo."
            }
        ], 
        "brief_summary": {
            "textblock": "We are doing this research study to find out if people who get better while taking a\n      specific kind of antidepressant medication (a selective serotonin reuptake inhibitor, or\n      SSRI) and people who get better while taking placebo (an inactive substance) have similar\n      chemicals in their brains.  Some participants may complete a procedure called Acute\n      Tryptophan Depletion (ATD), which is a way to study the role of serotonin in depression.\n      Some participants may also undergo a magnetic resonance-positron emission tomography\n      (MR-PET) scan."
        }, 
        "brief_title": "Neurobiological Bases of Placebo Response in Major Depressive Disorder", 
        "condition": "Major Depressive Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Depressive Disorder", 
                "Depression", 
                "Depressive Disorder, Major"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Meets diagnostic criteria for Major Depressive Disorder\n\n          -  Written informed consent\n\n          -  Men or women aged 18-60 years old\n\n          -  A score of 18 or greater on the HAMD-28\n\n          -  Patient must continue to meet criteria for current MDD at baseline. Patients must\n             have Clinical Global Impression Improvement (CGI) scores ≥ 3 (i.e. minimally improved\n             or less) from the screen to the baseline visit\n\n          -  Agreeing to, and eligible for all procedures (only patients 18-45 will be eligible\n             for MR-PET study)\n\n        Exclusion Criteria:\n\n          -  Pregnant women or women of child bearing potential not using a medically accepted\n             means of contraception\n\n          -  Patients who are a serious suicide or homicide risk\n\n          -  Unstable medical illness including cardiovascular, hepatic, renal, respiratory,\n             endocrine, neurological, or hematological disease, uncontrolled seizure disorder\n\n          -  The following DSM-IV diagnoses: a) organic mental disorders b) substance use\n             disorders, including alcohol, active within the last year; c) schizophrenia; d)\n             delusional disorder; e) psychotic disorders not elsewhere classified; f) bipolar\n             disorder; g) acute bereavement; h) borderline or antisocial personality disorder i)\n             current primary diagnoses of panic disorder, social phobia, GAD, or OCD (disorders\n             that present as chief complaint and/or have their onset preceding the onset of MDD),\n             l) Patients with mood congruent or mood incongruent psychotic features\n\n          -  Currently taking any of the following exclusionary medications: antipsychotics,\n             anticonvulsants, mood stabilizers, stimulants, antidepressants, potential\n             antidepressant augmenting agents (e.g., T3, SAMe, St. John's Wort, lithium,\n             buspirone, Omega 3 fatty acids). If it is determined that it is safe to discontinue a\n             medication, the patient will be required to wait a period equivalent to at least 5\n             half lives of the drug before the screening\n\n          -  Patients who have taken an investigational psychotropic drug within the last year\n\n          -  Patients who have not responded to one or more antidepressant trials of adequate\n             doses (e.g., fluoxetine 40 mg/day or higher) and duration (e.g., for six weeks or\n             more) over the past five years, as defined by the MGH-ATRQ\n\n          -  History of inadequate response or poor tolerability to citalopram or escitalopram\n\n          -  Any concomitant form of psychotherapy (depression-focused)\n\n          -  Receiving or have received during the index episode Vagal nerve stimulation, ECT or\n             rTMS, or other somatic antidepressant treatments\n\n          -  Any reason not listed, determined by the site PI or study clinician, constituting\n             good clinical practice and making participation in the study hazardous\n\n          -  Contraindications to fMRI scanning and MR-PET scanning (including presence of a\n             cardiac pacemaker or pacemaker wires, metallic particles in the body, vascular clips\n             in the head or previous neurosurgery, prosthetic heart valves, claustrophobia)\n\n          -  MR-PET-specific exclusion criteria: Patients who are younger than 18 or older than 45\n             years of age"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01787240", 
            "org_study_id": "2012P001241"
        }, 
        "intervention": [
            {
                "arm_group_label": "Escitalopram 10mg", 
                "intervention_name": "Escitalopram 10mg", 
                "intervention_type": "Drug", 
                "other_name": "Lexapro"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Dexetimide", 
                "Citalopram"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 6, 2013", 
        "location": {
            "contact": {
                "email": "ccusin@partners.org", 
                "last_name": "Cristina Cusin, M.D.", 
                "phone": "617-726-6421"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02114"
                }, 
                "name": "Massachusetts General Hospital Depression Clinical and Research Program"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Neurobiological Bases of Placebo Response in Major Depressive Disorder", 
        "other_outcome": {
            "description": "We will examine percentage changes in serotonin binding potential before and after acute tryptophan depletion within each region of interest.  We will examine differences in serotonin binding potential between placebo responders and drug responders using a paired two-tailed t-test.", 
            "measure": "Effects of Acute Tryptophan Depletion on Serotonin Binding", 
            "safety_issue": "No", 
            "time_frame": "Visit 5 (after 4 weeks in study) or Visit 10 (after 9 weeks in study)"
        }, 
        "overall_official": {
            "affiliation": "Massachusetts General Hospital", 
            "last_name": "Cristina Cusin, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "We will measure the percentage of screened eligible patients who agree to be randomized.", 
            "measure": "Feasibility", 
            "safety_issue": "No", 
            "time_frame": "This would occur at the first study visit (screening)."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01787240"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Massachusetts General Hospital", 
            "investigator_full_name": "Cristina Cusin, MD", 
            "investigator_title": "Instructor HMS", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "We will examine differences in scores on the the HAMD-28 before and after acute tryptophan depletion. Changes in these parameters will be compared between placebo responders and drug responders using unpaired two-tailed t-tests.\nThe HAMD-28 measures depression severity, and has a minimum value of 0 and a maximum value of 81 units on a scale, where higher scores indicate more severe depression.", 
            "measure": "Effects of Acute Tryptophan Depletion on Mood", 
            "safety_issue": "No", 
            "time_frame": "Visit 5 (after 4 weeks in study) or Visit 10 (after 9 weeks in study)"
        }, 
        "source": "Massachusetts General Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Massachusetts General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}