{
    "clinical_study": {
        "@rank": "97264", 
        "acronym": "CALM", 
        "arm_group": [
            {
                "arm_group_label": "Group Couples Couseling", 
                "arm_group_type": "Experimental", 
                "description": "Patients randomized to this arm will receive group couples counseling plus 12-step oriented alcoholism counseling."
            }, 
            {
                "arm_group_label": "One-on-One Couples Couseling", 
                "arm_group_type": "Experimental", 
                "description": "Patients randomized to this arm will receive one-on-one couples counseling plus 12-step oriented alcoholism counseling."
            }
        ], 
        "brief_summary": {
            "textblock": "In treating alcoholism, many studies show Behavioral Couples Therapy (BCT) is more effective\n      than typical counseling, but BCT is not widely used because standard BCT delivered one\n      couple at a time is costly to deliver and does not fit with the primary group therapy focus\n      of most community clinics. The proposed study will test with married or cohabiting alcoholic\n      patients whether a group format for BCT will produce similar positive outcomes as standard\n      BCT, and deliver these results at a lower cost. If outcomes are favorable, this could prompt\n      clinics to start using group BCT and improve outcomes for alcoholic patients and their\n      families."
        }, 
        "brief_title": "Couples Therapy for Alcoholic Patients", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Alcoholism", 
        "condition_browse": {
            "mesh_term": "Alcoholism"
        }, 
        "detailed_description": {
            "textblock": "Multiple studies indicate that participation in Behavioral Couples Therapy (BCT) is\n      associated with robust positive outcomes for alcoholic and drug-abusing patients, in terms\n      of reduced substance use and improved relationship functioning. Yet, community-based\n      treatment programs rarely offer BCT to incoming eligible patients. As reported by providers\n      and administrators in a national survey of treatment programs in the U.S., BCT was viewed as\n      prohibitively labor intensive, due in large measure to its standard conjoint\n      one-couple-at-a-time delivery format. Given the public policy climate that is now\n      emphasizing not only clinical effectiveness, but also economic accountability, an\n      intervention's efficiency (i.e., the ratio of effectiveness to program resources used to\n      provide the service) is a critical factor in decisions by treatment programs to adopt new\n      interventions. Although BCT has well-proven efficacy, the consensus of providers and\n      administrators is that BCT is not efficient.\n\n      To address these issues, we have studied couples group formats to deliver BCT. First, in\n      earlier work the PI developed a 10-week BCT group with a number of conjoint sessions added\n      before to prepare couples and afterwards to prevent relapse. While the outcomes were\n      favorable, the added conjoint sessions and the closed group that once begun did not add\n      additional members made it a hard sell for community agencies looking for briefer treatments\n      and typically running ongoing groups with new members added regularly. Second, to overcome\n      these problems, the PI and Co-PI developed a 10-session ongoing BCT group format that has\n      rotating content and rolling admissions in which couples join the group, complete 10\n      sessions, and \"graduate\". A major advantage of this ongoing group format for BCT is that it\n      fits with the way other types of groups generally are run in substance abuse programs. It\n      got favorable reviews in provider focus groups and showed promise in a pilot study.\n\n      The pilot study  with married or cohabiting male drug-abusing patients examined the efficacy\n      of a multi-couple group therapy version of BCT (G-BCT) compared to standard conjoint BCT\n      (S-BCT), and individual-based treatment (group and individual counseling) for the patient\n      only. Results showed G-BCT yielded equivalent outcomes when compared to S-BCT, in terms of\n      reduction in substance use and improved relationship adjustment, but GBCT was less costly to\n      deliver and had superior cost-benefit and cost-effectiveness. Both G-BCT and S-BCT yielded\n      better clinical and cost-outcomes than individual-based treatment. Also, a small-scale\n      evaluation study indicated G-BCT was more likely to be used in community-based treatment\n      programs than S-BCT.\n\n      Thus, this proposed study will conduct a randomized clinical trial to examine the clinical\n      effectiveness, in terms of substance use, relationship functioning, and psychosocial\n      adjustment, of Group BCT (G-BCT) versus Standard BCT (S-BCT) for 160 alcoholic patients and\n      their nonsubtance-abusing partners. Given the likely differences in cost of treatment\n      delivery between the 2 interventions, we will also examine the comparative cost-benefit and\n      cost-effectiveness of the 2 intervention packages."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        (a) both members of the couple must be between 18 and 65 years of age; (b) patient must\n        meet Diagnostic and Statistical Manual of Mental Disorders (DSM-IV; American Psychiatric\n        Association, 1994) criteria for current (past 12 months) alcohol dependence and alcohol\n        must be the patient's primary substance of abuse as determined by a clinical algorithm\n        (Fals-Stewart, Stappenbeck et al, 2004); (c) be married to their current partner for at\n        least 1 year or be cohabiting in a stable common-law relationship for 2 years; (d) patient\n        agrees to a goal of abstinence from alcohol and drugs at least for the duration of the\n        12-week study-based treatment; (e) patient drank in past 60 days; (f) patient agrees to\n        forego other alcoholism counseling except for self-help meetings (e.g., AA) or treatment\n        required for a clinical emergency or clinical deterioration for the duration of the\n        12-week study-based treatment; (g) no more than 4 months living apart in past year; (h)\n        alcohol dependent patient and partner currently living with each other, i.e., not\n        separated or planning divorce; and (i) both alcohol dependent patient and the relationship\n        partner are willing to participate.\n\n        Exclusion Criteria:\n\n        a) partner meets DSM-IV criteria for a substance use disorder (other than nicotine) in the\n        last 12 months; (b) patient has dependence on alcohol or other drugs that requires\n        inpatient treatment or medical detoxification (as indicated by daily heavy use or use to\n        prevent or deal with withdrawal symptoms) - after patient has completed detoxification, he\n        or she may be eligible for the study; (c) patient or partner are at immediate risk for\n        suicide or homicide or either made a suicide attempt in past 30 days; and (d) patient or\n        partner meets DSM-IV criteria for a current organic mental disorder, schizophrenia,\n        delusional (paranoid) disorder, or any of the other psychotic disorders. The SCID-IV\n        (SCID; First, Spitzer, Gibbon, & Williams, 1995) will be used to screen out participants\n        with psychosis or thought disorder. Subjects with other disorders, however, will not be\n        excluded. Consistent with general AdCare Hospital services, the AdCare physician can\n        prescribe psychiatric medication (e.g., antidepressants) if necessary. Finally, we also\n        will exclude couples with a recent history (past 3 years) of severe partner violence on a\n        day when drinking or drug use did not occur or if either member of the couple expresses\n        fear that couples therapy may put him or her at risk of violence."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "320", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 6, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01659957", 
            "org_study_id": "R01AA017865"
        }, 
        "intervention": [
            {
                "arm_group_label": "Group Couples Couseling", 
                "intervention_name": "Group Couples Counseling", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "One-on-One Couples Couseling", 
                "intervention_name": "One-on-One Couples Counseling", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Alcoholism", 
            "Couples"
        ], 
        "lastchanged_date": "August 6, 2012", 
        "location": {
            "contact": {
                "email": "nicole_daigle@hms.harvard.edu", 
                "last_name": "Nicole Daigle, LMHC", 
                "phone": "508-799-9000", 
                "phone_ext": "3399"
            }, 
            "facility": {
                "address": {
                    "city": "Worcester", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "01605"
                }, 
                "name": "AdCare Hospital of Worcester, Inc."
            }, 
            "investigator": {
                "last_name": "Nicole Daigle, LMHC", 
                "role": "Sub-Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Behavioral Couples Group Therapy for Alcholic Patients: Clinical and Cost Outcomes", 
        "overall_official": {
            "affiliation": "Harvard Medical School", 
            "last_name": "Timothy J O'Farrell, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Percent days abstinent from alcohol or illicit drugs", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01659957"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Harvard University", 
            "investigator_full_name": "Timothy J. O'Farrell", 
            "investigator_title": "Professor of Psychology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Harvard University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Harvard University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }
}