{
    "clinical_study": {
        "@rank": "147937", 
        "acronym": "SES", 
        "arm_group": [
            {
                "arm_group_label": "Symptom Experience Group", 
                "arm_group_type": "Active Comparator", 
                "description": "Conventional treatment for cancer as prescribed by the participant's health care providers and will receive planned, structured, weekly telephone visits to report the experience of symptoms and health-related quality of life information."
            }, 
            {
                "arm_group_label": "Light Physical Activity Group", 
                "arm_group_type": "Experimental", 
                "description": "Conventional treatment for cancer as prescribed by the participant's health care providers and will receive a home-based light physical activity program to help manage a specific symptom related to cancer and cancer treatment."
            }
        ], 
        "brief_summary": {
            "textblock": "Little is known about the symptom experience of persons having undergone surgery for lung\n      cancer.  What we do know is that symptoms are common and can become severe and lasting. The\n      main purpose of this study is two-fold:\n\n        1. To better understand the symptom experience of persons with lung cancer prior to\n           surgery and for up to six weeks after returning home from the hospital.\n\n        2. To examine the role of a light physical activity program in persons who are undergoing\n           surgery for lung cancer for the treatment of a specific symptom.\n\n      The goals of this study include:\n\n        -  Collecting information about the participant's current and prior health history,\n           symptoms, and health-related quality of life.\n\n        -  Assessing our ability to recruit participants to the study.\n\n        -  Assessing participant's level of participation.\n\n        -  Evaluating the participant's satisfaction with the program.\n\n      We expect that patients after undergoing surgery for lung cancer during the recovery process\n      will experience multiple symptoms.  We also expect to find that a light intensity physical\n      activity program will be feasible, acceptable, and show a positive impact on symptoms such\n      as cancer-related fatigue and confidence for cancer-related fatigue self-management.\n\n      Information gained from this randomized controlled trial study will be used to refine the\n      design of future larger-scale studies targeting symptoms such as cancer-related fatigue for\n      the lung cancer population."
        }, 
        "brief_title": "The Symptom Experience Study in Persons With Non-Small Cell Lung Cancer", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study Procedures:\n\n      Participants will be randomly assigned (like flipping a coin) to one of the following groups\n      upon completion of collection of initial information about the participant's: current and\n      prior health history, symptoms, and health-related quality of life, and take a 6-minute\n      self-paced walking test to measure walking ability. This test will occur at Spectrum Health\n      facility before surgery.\n\n      Groups: 1) The Symptom Experience Group and the 2) Light Physical Activity Group\n\n      Description of the Symptom Experience Group:\n\n      In addition to receiving conventional treatment for your cancer, as prescribed by your\n      health care providers, you will receive planned, structured, weekly telephone visits to\n      report the experience of your symptoms and health-related quality of life questions.\n\n      In the Symptom Experience Group you will:\n\n        -  Provide information about your current and prior health history.\n\n        -  Take a 6-minute self-paced walking test to measure your walking ability at Spectrum\n           Health facility before surgery and at approximately 6-weeks after returning home from\n           the hospital (prior to possible chemotherapy and/or radiation therapy).\n\n        -  Wear a pedometer each day of the study and record the number of steps you take each\n           day.\n\n        -  Contact the nurse researcher if you have any study related questions.\n\n        -  Record information and comments in a daily diary (takes approximately 2 minutes to\n           complete each day) and answer research questions via a weekly telephone visit\n           throughout the study.\n\n      If you wish to take part in this study you will need to:\n\n        -  Keep your study appointments.\n\n        -  Tell your telephone research assistant about any medications you are taking.\n\n        -  Tell your telephone research assistant about any side effects, doctor visits, or\n           hospitalizations that you may have whether or not you think they are related to the\n           study.\n\n      In the Symptom Experience Group you will receive:\n\n        -  Program education prior to surgery.\n\n        -  A telephone visit within 3 days (24 hours is optimum) after being discharged from the\n           hospital to ask questions about your health with the interview taking approximately 30\n           minutes.\n\n        -  The health interview can be rescheduled for completion within 3 days of hospital\n           discharge should you not feel well enough to complete the interview.\n\n        -  At the end of weeks 1-6, we will make a telephone visit to complete health\n           questionnaires with most interviews taking 15 minutes except on weeks 3 and 6 taking\n           approximately 30 minutes.\n\n        -  Upon completion of your participation in the Symptom Experience Group, you will receive\n           information regarding the light physical activity program.\n\n        -  Upon completion of the study, you will be provided an overview of the results of the\n           study.\n\n      Description of the Light Physical Activity Group:\n\n      In addition to receiving conventional treatment for cancer, as prescribed by your health\n      care providers, you will receive a home-based light physical activity program to help you\n      manage a specific symptom related to cancer and cancer treatment.\n\n      In the Light Physical Activity Group you will:\n\n        -  Provide information about your current and prior health history.\n\n        -  Take a 6-minute self-paced walking test to measure your walking ability at a Spectrum\n           Health facility before surgery and at approximately 6-weeks after returning home from\n           the hospital (prior to possible chemotherapy and/or radiation therapy).\n\n        -  Participate in a self-scheduled, home-based physical activity program to help you learn\n           how to manage a specific symptom related to cancer and cancer treatment for a total of\n           six weeks following your return home from the hospital.\n\n        -  Participate in a time commitment starting at 5 minutes a day 5 days a week gradually\n           increasing to 30 minutes a day 5 days a week as able by week 6.\n\n        -  Wear a pedometer each day of the study and record the number of steps you take each\n           day.\n\n        -  Record information and comments in a daily diary (takes approximately 2 minutes to\n           complete each day) and answer research questions via a weekly telephone visit\n           throughout the study.\n\n        -  Contact the nurse researcher if you have any study related questions. If you wish to\n           take part in this study you will need to:\n\n             -  Keep your study appointments.\n\n             -  Tell your nurse about any medications you are taking.\n\n             -  Tell your nurse about any side effects, doctor visits, or hospitalizations that\n                you may have whether or not you think they are related to the study.\n\n      In the Light Physical Activity Group you will receive:\n\n        -  Program education prior to surgery.\n\n        -  A telephone visit from a nurse within 3 days (24 hours is optimum) after being\n           discharged from the hospital to:\n\n        -  Ask questions about your symptoms to see if you are ready to start light physical\n           activity program taking approximately 5 minutes.\n\n             -  If you are ready, we will arrange a home visit within 4 days of discharge.\n\n             -  If not ready, we will contact your surgeon to help you and call you each day to\n                assess if you are ready to start.\n\n        -  A telephone visit from a research assistant within 3 days (24 hours is optimum) after\n           being discharged from the hospital to:\n\n             -  Ask questions about your health with the interview taking approximately 30\n                minutes.\n\n             -  The health interview can be rescheduled for completion within 3 days of hospital\n                discharge should you not feel well enough to complete the interview.\n\n        -  The first home visit from the nurse after surgery will take approximately 2 hours and\n           the nurse will:\n\n             -  Assemble and teach you how to operate the physical activity equipment.\n\n             -  Assist you in completing your first physical activity on this day.\n\n             -  Follow-up your first home visit with a telephone visit within 24 hours to answer\n                any questions and concerns about the program.\n\n        -  At the beginning of week two, the nurse will make one more home visit, and at the\n           beginning of weeks 3-6 the nurse will make a telephone visit to collect and review your\n           recorded information.\n\n        -  The nurse will be available to make additional home and telephone visits should you\n           need assistance.\n\n        -  At the end of weeks 1-6, research staff will make a telephone visit to complete the\n           health questionnaires with most interviews taking 15 minutes except on weeks 3 and 6\n           taking approximately 30 minutes.\n\n      We expect 86 persons, 21 years of age or older who are scheduled for surgery to treat lung\n      cancer from the west Michigan area to participate in the study.\n\n      The potential risks for the Symptom Experience and Light Physical Activity Groups Include:\n\n      Risks associated with the six-minute walk test are considered low. The study may involve\n      risks to you which are currently unknown or unforeseeable. Risks may include and are not\n      limited to:\n\n        -  You may stumble or fall, get short of breath, experience muscle cramps, nausea, chest\n           pain, and abnormal blood pressure.\n\n        -  The walk test is self-paced by the participant for six-minutes and will be stopped if\n           you want it to be stopped.\n\n      The potential risks of this study for the Light Physical activity Group Include:\n\n        -  The light physical activity program as prescribed in this study corresponds to normal\n           every day activities that are mildly exerting and pose no greater challenge than normal\n           activities of daily living such as:\n\n             -  Strolling slowly in your home or at work. Grocery shopping.\n\n             -  Performing light work in the house such as making a bed, washing dishes, preparing\n                food, dusting, and carrying out the trash.\n\n             -  Riding a lawn mower to mow the lawn or walking applying seed or fertilizer to the\n                lawn.\n\n             -  Walking in the mall; Bird watching.\n\n             -  The development or increase of activity-dependent symptoms such as fatigue or\n                muscle or joint soreness.\n\n        -  The reaction to the body to physical activity cannot always be predicted with accuracy\n           and there is a risk of falling while walking and/or standing in place.\n\n        -  As part of the program involves the use of your television, some people (1 in 4,000)\n           may have seizures or blackouts triggered by light flashes or patterns while they are\n           watching television or playing such things as video games even if they haven't had a\n           seizure before.\n\n        -  The reaction of the body to physical activity cannot always be predicted with accuracy\n           so safety procedures are being provided to each participant prior to participation.\n           Safety procedures include but are not limited to:\n\n             -  Following your physical activity prescription and safety procedures.\n\n             -  Using tools to monitor your heart rate such as through a heart rate wristwatch\n                monitor.\n\n             -  Telephone access available during light physical activity.\n\n             -  Accessing your nurse researchers if you have a concern.\n\n      Potential Benefits of the Study:\n\n      We cannot promise any benefits to you or others from your taking part in this research. It\n      is hoped that what is learned in this study may benefit other lung cancer patients in the\n      future. If you agree to take part in this study you will receive results of this study in\n      the future following study completion. We will notify you if any significant new findings\n      develop during the course of the study which might affect your willingness to participate.\n\n      The potential benefits of being in the Light Physical Activity Group may include:\n\n        -  Increased ability to manage a symptom related to cancer and its treatment.\n\n        -  Increased ability in performing day-to-day activities.\n\n        -  Increased heart and lung (cardiorespiratory) fitness.\n\n        -  Receiving symptom management help from professional registered nurses.\n\n        -  Feeling more in control of your symptoms.\n\n      Are there any costs and compensations for being in the study? Neither you nor your insurance\n      company will be billed for your participation in the study. You will receive a potential\n      $100.00 in gift cards in appreciation for your time and willingness to share your\n      experiences and to compensate you for your travel. You will be given a $50.00 gift card\n      following completion of the initial six-minute walk test, and a $50.00 gift card upon the\n      completion of the study including the second six-minute walk test, and return of the\n      physical activity equipment. In addition, all participants will keep their pedometers upon\n      completion of the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Women and men at least 21 years of age with suspected NSCLC to be confirmed after\n             surgery.\n\n          2. Planned surgical resection, not diagnostics alone, for treatment of suspected\n             non-small cell lung cancer (NSCLC) to include such surgical approaches as open\n             thoracotomy, video assisted thoracic surgery (VATS), and Robotic procedures.\n\n          3. Karnofsky Performance Status score of at least 70%.\n\n          4. Thoracic surgeon approval pre- and post-surgery.\n\n          5. Medically stable co-morbid conditions including cardiovascular disease such as\n             post-myocardial infarction, stable coronary bypass graft surgery, and stable\n             percutaneous transluminal coronary angioplasty; and mild to moderate cardiopulmonary\n             obstructive disease.\n\n          6. Has phone access capability.\n\n          7. Able to speak and write English.\n\n          8. Able to hear and speak for phone interviews.\n\n          9. Owns a television.\n\n         10. Lives within 1.5 hours driving distance of recruitment site.\n\n        Exclusion Criteria:\n\n          1. Severe impairment in seeing, hearing, and speaking.\n\n          2. Uncontrolled co-morbid conditions such as cardiac or pulmonary disease.\n\n          3. Uncontrolled hypertension.\n\n          4. Active treatment for malignancy within the past six months (other than non-melanoma\n             skin cancer and when undergoing long-term hormonal treatment for common cancers such\n             as breast and prostate cancer where disease is stable).\n\n          5. Presence of metastatic disease.\n\n          6. Requires portable oxygen therapy for activities of daily living.\n\n          7. Weight greater than 330 pounds (weight capacity of the Wii balance board).\n\n          8. History of photosensitive seizures.\n\n          9. Any condition or disorder that would impede safe participation as directed.\n\n         10. Plans to relocate outside the study area during the study period or unable to fully\n             participate.\n\n         11. Diagnosed dementia.\n\n         12. Video-assisted thoracic surgery (VATS) procedure."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "86", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01786187", 
            "org_study_id": "R21CA164515", 
            "secondary_id": "R21CA164515"
        }, 
        "intervention": [
            {
                "arm_group_label": "Light Physical Activity Group", 
                "description": "Conventional treatment for cancer as prescribed by the participant's health care providers and will receive a home-based light physical activity program to help manage a specific symptom related to cancer and cancer treatment.", 
                "intervention_name": "Light Physical Activity", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Symptom Experience Group", 
                "description": "Conventional treatment for cancer as prescribed by the participant's health care providers and will receive planned, structured, weekly telephone visits to report the experience of symptoms and health-related quality of life information.", 
                "intervention_name": "Symptom Experience Report", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Lung Cancer", 
            "Symptoms"
        ], 
        "lastchanged_date": "March 31, 2014", 
        "location": [
            {
                "contact": {
                    "email": "amy.hoffman@hc.msu.edu", 
                    "last_name": "Amy J Hoffman, PhD, RN", 
                    "phone": "616-826-7820"
                }, 
                "facility": {
                    "address": {
                        "city": "East Lansing", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48824"
                    }, 
                    "name": "Michigan State University"
                }, 
                "investigator": {
                    "last_name": "Amy J Hoffman, PhD, RN", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "amy.hoffman@ht.msu.edu", 
                    "last_name": "Amy J Hoffman", 
                    "phone": "616-826-7820"
                }, 
                "facility": {
                    "address": {
                        "city": "East Lansing", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48912"
                    }, 
                    "name": "Sparrow Hospital"
                }, 
                "investigator": {
                    "last_name": "Amy J Hoffman, MSN, PhD, RN", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Lawrence H Patzelt, MD", 
                    "phone": "616-459-7258"
                }, 
                "facility": {
                    "address": {
                        "city": "Grand Rapids", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "49503"
                    }, 
                    "name": "West Michigan Cardiothoracic Surgeons"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "amy.hoffman@ht.msu.edu", 
                    "last_name": "Amy J Hoffman, PhD, RN", 
                    "phone": "616-826-7820"
                }, 
                "facility": {
                    "address": {
                        "city": "Lansing", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48910"
                    }, 
                    "name": "McLaren Greater Lansing, Greenlawn Campus"
                }, 
                "investigator": {
                    "last_name": "Gandhi Divyakant, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Understanding the Post-Surgical Non-Small Cell Lung Cancer Patient's Symptom Experience", 
        "overall_contact": {
            "email": "amy.hoffman@ht.msu.edu", 
            "last_name": "Amy J Hoffman, PhD, RN", 
            "phone": "616-826-7820"
        }, 
        "overall_official": {
            "affiliation": "Michigan State University", 
            "last_name": "Amy J Hoffman, PhD, RN", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Federal Government"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Determine feasibility and acceptability by a) analyzing rates of recruitment, adherence, and retention; b) monitoring adverse events; c) identifying facilitators and barriers to recruitment, adherence, and retention.", 
            "measure": "Determine Feasibility and Acceptability", 
            "safety_issue": "Yes", 
            "time_frame": "Six weeks after discharge from the hosptial after surgery for lung cancer."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01786187"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Michigan State University", 
            "investigator_full_name": "Amy Hoffman", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Determine preliminary efficacy.", 
            "measure": "Cancer-Related Fatigue Severity", 
            "safety_issue": "No", 
            "time_frame": "Prior to and for six weeks after discharge from the hospital after surgery for lung cancer."
        }, 
        "source": "Michigan State University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Cancer Institute (NCI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Spectrum Health Hospitals", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Duke University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Grand Valley State University", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Michigan State University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}