{
    "clinical_study": {
        "@rank": "23538", 
        "arm_group": [
            {
                "arm_group_label": "Donors", 
                "arm_group_type": "Other", 
                "description": "Bone Marrow aspiration from healthy donors"
            }, 
            {
                "arm_group_label": "Allogeneic (MSC's) Application to the Burn Wounds", 
                "arm_group_type": "Experimental", 
                "description": "Allogeneic (MSC's) Application to the Burn Wounds. The first group of 5 will be started on the lowest dose. If there are no adverse reactions, the second group of 5 will receive a higher dose. This will be repeated for the third and fourth groups with each receiving a higher dose\nInitial dose level will be 2.5 x 10^3 cells/square cm. .\nSecond dose level 5 X 10^3\nThird dose level 1 X 10^4.\nFourth dose level 2 X 10^4 cells/cm2 Up to 2 administrations of cells will be allowed per dose level to be given over a period of no more than 8 weeks. Each administration of cells will be no less than ten days apart."
            }
        ], 
        "brief_summary": {
            "textblock": "This study will determine the safety of allogeneic stem cell therapy from healthy donors,\n      for 2nd degree burn wounds of less than 20% Total Body Surface Area (TBSA), at four\n      different dose levels.\n\n      Clinical evaluation will take place at weekly intervals until wound closure and then monthly\n      for a period of no less than 12 months.\n\n      Once the safety and dose-response analysis in Specific Aim 1 is completed, an expanded trial\n      will be initiated to better examine the efficacy of MSC therapy in 2nd degree burn wounds.\n      Specific Aim 1 will establish the maximum safe dose that will be used in this Phase II\n      efficacy tria"
        }, 
        "brief_title": "Stem Cell Therapy to Improve Burn Wound Healing", 
        "completion_date": {
            "#text": "February 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Skin Burn Degree Second", 
        "condition_browse": {
            "mesh_term": "Burns"
        }, 
        "detailed_description": {
            "textblock": "The study will include a Phase 1 (Aim 1) and Phase 2 (Aim 2) trial. A tissue repository will\n      be collected (Aim 3). The recipients in the Phases 1 and 2 of the study will be inpatients\n      at Jackson. Their enrollment will continue into the outpatient setting, where the length of\n      time is not expected to exceed 6-12 months. The donors will be recruited through the\n      University of Miami (UM). The donors will present for 2 clinic visits with involvement being\n      no more than 2 weeks.\n\n      RECIPIENTS\n\n      Recipients will be screened upon presentation to the hospital. To establish enrollment, the\n      wound will be examined and measured. A complete medical history and physical exam will be\n      performed. Blood will be collected to test for blood bourne pathogens, including hepatitis\n      and HIV. A pregnancy test will be done for females. Once the patient is enrolled, MSC's will\n      be applied according to the dose and frequency determined by the Phase 1 trial. At various\n      intervals, skin biopsies, wound measurements, questionnaires and possibly bone marrow\n      aspirate may be performed (see below).\n\n      Study Design for Specific Aim 1:\n\n      This will represent the Phase 1 portion of the study. It will asses the safety of delivering\n      MSC's to burn wounds. A total of 20 patients will be recruited and divided into 4 groups.\n      These groups will be taken through a dose escalation method, i.e. the first group will be\n      started on the lowest dose. If there are no adverse reactions, the second group will receive\n      a higher dose. This will be repeated for the third and fourth groups with each receiving a\n      higher dose. If necessary, a second dose of MSC's will be given. Each administration will be\n      given no less than 10 days apart but no more than 8 weeks apart. Second doses will not be\n      given until it is evident that no significant adverse events occured from the first\n      administration. There will be a maximum of 2 administrations of MSC's. At the end of each\n      dose level, safety data will be presented to the Data Safety and Monitoring Board (DSMB) and\n      the Institutional Review Board (IRB). If there were no significant adverse events or\n      concerns from either party, the protocol will continue to the next dose level.\n\n      Rejection will be monitored with blood tests before and after receiving MSC's, as well as\n      clinical evaluation. Upon discharge from the hospital, patients will be asked to come to\n      clinic weekly during treatment. These visits may then occur at 1-4 week intervals depending\n      on the course of the individual patient. Home nursing care may be arranged if necessary for\n      dressing changes. During clinic visits, the wounds will be assessed and questionnaires done.\n      During this time, the patients will also have necessary evaluations and sessions with\n      physical and occupational therapy. Once the wound is considered healed, patients may be\n      asked to return to clinic monthly to ensure that the wound remains healed.\n\n      At the completion of the Phase 1 trial, all safety data will be sent to the DSMB, monitor,\n      IRB and FDA. If no significant safety issues arise, the study will progress to Phase 2 (Aim\n      2).\n\n      Study Design for Specific Aim 2:\n\n      Once approval to proceed is obtained, the study will progress to the Phase 2 portion, which\n      will assess the efficacy of MSC's. Eighty patients will be randomized to one of two groups:\n      (i) standard of care with MSC's or (ii) standard of care alone. These patients will undergo\n      the same screening process used for the Phase 1 trial. Upon discharge, care will be similar\n      to that of the Phase 1 trial with weekly clinic visits and eventually monthly clinic visits.\n      The dose and frequency of MSC application will be dependent on the results of the Phase 1\n      trial.\n\n      Specific Aim 3:\n\n      During the course of the study, many samples will be taken. These include serum, blood\n      cells, tissue and skin cells. These samples may be taken from donors and recipients. These\n      sample may be able to provide insight into biomarkers which may be used to predict healing\n      and scarring. As such, they may be stored for further, non-clinical research in the tissue\n      repository. Patients would have signed away their rights to these samples.\n\n      SCHEDULE FOR RECIPIENTS (all Phase 1 patients and those receiving MSC's in Phase 2.\n\n      Week 1:\n\n      Health and medications will be recorded. A sample of blood will be drawn for safety and\n      research purposes. A skin biopsy from the wound will be performed and the wound will be\n      evaluated/measured. As an inpatient, MSC's will be applied to the wound. A film dressing to\n      hold the cells in place may be applied. This dressing would be removed 12-48 hours\n      post-operatively. The wound will be dressed with the appropriate dressing for the specific\n      type of wound. Wounds will also be photographed.\n\n      Week 3 to 26:\n\n      Patients will return to clinic. An additional sample of blood may be obtained for research\n      purposes. If this is the case, only one blood draw will occur during this period.\n      Questionnaires will be completed with inquiries into changes in health and medications.\n      Wounds will be evaluated and measured, as well as photographed. Dead tissue will be cleaned\n      if necessary. Appropriate dressing changes will be done. If needed, MSC's will be applied to\n      wounds on multiple occasions. Each application will be no less than 10 days apart but no\n      more than 8 weeks apart. Again if cells are applied, a film dressing to hold the cells in\n      may be applied. This dressing can be removed in 12-48 hours.\n\n      Signs of rejection will be monitored. A blood test will be done 1 hour prior to and again\n      1-2 weeks after receiving the second dose of MSC's. Skin biopsies will also be performed. If\n      there is no evidence of rejection or reaction, patients will continue in the study and be\n      eligible to receive more donor cells. However, if rejection or reaction is suspected,\n      patients will no longer be eligible to receive any more donor cells.\n\n      Week 26 - 52 or End of Treatment Visit:\n\n      If the wound is healed, a biopsy of the wound may be done. A sample of blood to be drawn for\n      research purposes. These patients will return to clinic monthly to ensure that the wound\n      stays closed. If the wound remains unhealed, it will be measured and photographed. A skin\n      biopsy from the wound will be performed. Note that patients with healed wounds may refuse\n      biopsy. Appropriate dressing changes will be done. Questions about health and medications\n      will be asked. During healing, patients will come to clinic weekly.\n\n      DONORS\n\n      Approximately 10 donor will be used to harvest MSC's. Initially, potential donors will\n      present for a screening visit. Here, a physical exam will be done, in addition to a\n      screening questionnaire. Medical history will be collected. Blood samples will also be taken\n      to be tested for blood bourne pathogens, including hepatitis and HIV. A urine sample will be\n      collected as well. If a potential donor meets the screening criteria, they will return for a\n      second, 'donation' visit. At this visit, vital signs will be recorded and a bone marrow\n      aspirate will be done. The bone marrow aspirates will be done by Dr. John Byrnes, a\n      hematologist/oncologist who routinely performs these aspirates for the stem cell trials here\n      at UM. This second visit will take place within 2 weeks of the initial visit. An optional\n      biomarker test may be involved. The evaluation of specific biomarkers may help to determine\n      the effect of stem cell delivery to burn wounds. In order to provide this type of\n      examination, removal and analysis of nucleic acids derived from donor materials may be\n      needed. If the donor agrees, a separate genetic research consent will be provided to the\n      donor.\n\n      GENETIC TESTING\n\n      The optional biomarker/genetic tests may be performed on materials obtained from both donors\n      and recipients. The samples could include bone marrow aspirate, blood and tissue. The tests\n      will be performed primarily to detect the expressions of levels of genes important for\n      healing, tissue repair and inflammation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "- Donors:\n\n        Eligibility Criteria:\n\n          1. Male donors between the ages of 20 to 35\n\n          2. No history of malignancy\n\n          3. No active coagulopathy and/or hypocoagulable state\n\n          4. No history of cardio/pulmonary conditions\n\n          5. Negative tests for Hepatitis B, Hepatitis C, Rapid Plasma Reagin (RPR), HIV 1/2, HTLV\n             I/II and NAT for Hepatitis C Virus (HCV), HIV and West Nile virus (WNV).\n\n          6. Hemoglobin > 13.0 g/dL\n\n          7. Platelet count 140,000 to 440,000/ul\n\n          8. white blood cell count (WBC) 3.0 to 11.0 K/ul\n\n          9. No anomalies on the Complete Blood Count (CBC) and differential suggestive of a\n             hematopoietic disorder.\n\n         10. Creatinine <1.5 mg/dL\n\n         11. ALT< 112 IU/L\n\n         12. Bilirubin < 1.5 mg/dL\n\n         13. No diabetes\n\n         14. Systolic blood pressure < 170\n\n         15. Diastolic blood pressure < 90\n\n         16. No history of autoimmune disorders\n\n               -  Recipients:\n\n        Inclusion Criteria:\n\n          1. Male or female subjects 18 years of age or older with Superficial, Intermediate or\n             Deep 2nd Degree Burn Wounds\n\n          2. Injury within the prior 7 days\n\n          3. Subjects must understand and give written informed consent.\n\n          4. Subjects must agree to have biopsies performed as per protocol\n\n          5. Subjects must be accessible for weekly wound treatment and assessment visits\n\n          6. Males and females must agree to use an acceptable method of contraception. Exceptions\n             will be females of non-childbearing age and monogamous males who are partners of\n             females of non-childbearing age. Acceptable methods of birth control include; history\n             of sterilization, birth control pills, depo-progesterone injections, a barrier\n             contraceptive such as a condom with or without spermicide cream or gel, diaphragms or\n             cervical cap with or without spermicide create or gel, or an intrauterine device\n             (IUD).\n\n               -  Recipients:\n\n        Exclusion Criteria:\n\n          1. Solely 1st degree or solely 3rd degree burns.\n\n          2. Evidence of active infection at the wound site.\n\n          3. Electrical or chemical burns.\n\n          4. Have any requirement for the use of systemic steroids or immunosuppression.\n\n          5. Be a pregnant female or nursing mother.\n\n          6. Subjects who are known or found to be HIV positive.\n\n          7. Patients with severe medical conditions: (i) Malignancy (other than non melanoma skin\n             cancer) not in remission or in remission less than 5 years (ii) Life expectancy less\n             than two years (iii) Severe cardiopulmonary disease restricting ambulation to the\n             clinical facility.\n\n          8. WBC <3 or > 10 x10^9/L, Hgb < 9g/dL, platelets count 100x10^9/L or less, serum\n             creatinine > 1.5 times the upper normal limit, Aspartate Aminotransferase (AST) or\n             Alanine Aminotransferase (ALT) > 2.5 times the upper normal limit.\n\n          9. Subjects with abnormal bilirubin levels.\n\n         10. Subjects with abnormal PT/INR laboratory values while not on chronic anticoagulant\n             treatment which can be held for minor surgical procedures.\n\n         11. Those with a know history of coagulopathy.\n\n         12. Subjects with circulating Hepatitis B antigen and/or who are seropositive for\n             Hepatitis C antibody.\n\n         13. History of poor compliance, unreliability."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 1, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02104713", 
            "org_study_id": "20120925"
        }, 
        "intervention": [
            {
                "arm_group_label": "Donors", 
                "description": "Bone Marrow Aspiration from Healthy Donors", 
                "intervention_name": "Bone Marrow Aspiration from Healthy Donors", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Allogeneic (MSC's) Application to the Burn Wounds", 
                "description": "Allogeneic (MSC's) Application to the Burn Wounds. The first group of 5 will be started on the lowest dose. If there are no adverse reactions, the second group of 5 will receive a higher dose. This will be repeated for the third and fourth groups with each receiving a higher dose\nInitial dose level will be 2.5 x 10^3 cells/square cm. .\nSecond dose level 5 X 10^3\nThird dose level 1 X 10^4.\nFourth dose level 2 X 10^4 cells/cm2 Up to 2 administrations of cells will be allowed per dose level to be given over a period of no more than 8 weeks. Each administration of cells will be no less than ten days apart.", 
                "intervention_name": "Allogeneic (MSC's) Application to the Burn Wounds", 
                "intervention_type": "Biological"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Skin Burn Degree Second", 
            "Second degree Burn", 
            "Burn wound"
        ], 
        "lastchanged_date": "April 1, 2014", 
        "location": {
            "contact": {
                "email": "oorozco@med.miami.edu", 
                "last_name": "Olga Orozco, CCRC", 
                "phone": "305-585-8160"
            }, 
            "facility": {
                "address": {
                    "city": "Miami", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33136"
                }, 
                "name": "University of Miami"
            }, 
            "investigator": [
                {
                    "last_name": "Carl I. Schulman, MD,PhD,MSPH,FACS", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Louis R. Pizano, MD,MBA,FACS", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Evangelos V. Badiavas, MD, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Nicholas Namias, MD,MBA,FACS,FCCM", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Stem Cell Therapy to Improve Burn Wound Healing", 
        "overall_contact": {
            "email": "cschulman@med.miami.edu", 
            "last_name": "Carl Schulman, MD,PhD,MSPH", 
            "phone": "305-801-8617"
        }, 
        "overall_official": {
            "affiliation": "University of Miami", 
            "last_name": "Carl Schulman, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Reduction of  number of Adverse Events like blistering, inflammation and rash per participant", 
            "measure": "Reduction of  number of Adverse Events", 
            "safety_issue": "Yes", 
            "time_frame": "1.5 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02104713"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Miami", 
            "investigator_full_name": "Dr. E.Badiavas", 
            "investigator_title": "Associate Professor of Dermatology & Cutaneous Surgery", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "source": "University of Miami", 
        "sponsors": {
            "collaborator": {
                "agency": "Department of Defense", 
                "agency_class": "U.S. Fed"
            }, 
            "lead_sponsor": {
                "agency": "Dr. E.Badiavas", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}