{
    "clinical_study": {
        "@rank": "90770", 
        "arm_group": [
            {
                "arm_group_label": "Memory Training", 
                "arm_group_type": "Experimental", 
                "description": "Participants receive memory training to facilitate learning and memory of face-name associations"
            }, 
            {
                "arm_group_label": "Psychoeducation", 
                "arm_group_type": "Active Comparator", 
                "description": "Participants receive information about memory functioning and aging"
            }
        ], 
        "brief_summary": {
            "textblock": "Preview research reports evidence of cognitive plasticity among individuals with amnestic\n      Mild cognitive Impairment, and small-size studies have suggest that this population can\n      benefit from memory training. This project intends to assess the efficacy of cognitive\n      training in persons with MCI with a randomized controlled design.\n\n      The hypothesis is that cognitive training can improve memory performance for persons with\n      amnestic mild cognitive impairment and this improvement can be maintained over time."
        }, 
        "brief_title": "Memory Training in Patients With Amnestic Mild Cognitive Impairment", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Mild Cognitive Impairment", 
        "condition_browse": {
            "mesh_term": "Cognition Disorders"
        }, 
        "detailed_description": {
            "textblock": "Mild Cognitive Impairment (MCI) often represents a transitional state between healthy aging\n      and dementia, being considered a public health problem especially due to the increase of\n      elder population in Brazil and in the World in general. Yet the conclusions of studies on\n      pharmacological treatments for this population are still controversial, making imperative to\n      invest on new efficient therapies such as non pharmacological interventions aimed at memory\n      improvement.\n\n      One training mode that has benefited elders is the association between names and faces,\n      which has a compelling clinical relevance considering that one of the main complains among\n      elders is the difficulty in remembering names. However, the exact effects of this kind of\n      training in elders (i.e. the eventual changes in cognition and in brain activation on\n      Magnetic Resonance Imaging) are still unclear.\n\n      Therefore, this study aims to verify the effects of memory training (name-face association)\n      compared with control intervention - psychoeducation, in 30 elders with amnestic MCI. We\n      will request the participants with amnestic MCI to submit to a Cerebrospinal Fluid (CSF) in\n      order to improve the accuracy of the diagnosis. Training and psychoeducation will be\n      conducted in 4 sessions (two per week). To assess the effects, we will use cognitive\n      instruments and MRI exams before and after the intervention. Also, one and three months\n      after the conclusion of the training patients will again be submitted to cognitive tests."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Portuguese as native and preferred language; A minimum of 4 years of education;\n        MRI-compatible; Right-handed individuals; Normal corrected vision and hearing; Estimated\n        intelligence average or above (≥ 80 IQ); Amnestic Mild Cognitive Impairment identified by\n        a doctor and neuropsychological tests; Able to give informed consent.\n\n        Exclusion Criteria:\n\n        History of neurological disorder; History of serious systemic disease; History of severe\n        mental illness; Current untreated alcohol or substance abuse; Medical conditions that\n        compromise in any way the central nervous system; Presence of visual impairment and / or\n        hearing to preclude cognitive testing; Presence of contraindications to MRI exam; Findings\n        in structural MRI that can interfere with the results of the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "60 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01978353", 
            "org_study_id": "CAAE: 08223513.3.0000.0068", 
            "secondary_id": "12/51699-1"
        }, 
        "intervention": [
            {
                "arm_group_label": "Memory Training", 
                "description": "Participants receive memory training to facilitate learning and memory of face-name associations", 
                "intervention_name": "Memory Training", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Psychoeducation", 
                "description": "Participants receive information about memory functioning and aging", 
                "intervention_name": "Psychoeducation", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Mild cognitive impairment", 
            "Dementia", 
            "Alzheimer's disease", 
            "Memory Training", 
            "Cognitive Training", 
            "Cognitive Rehabilitation", 
            "Neuropsychological Rehabilitation"
        ], 
        "lastchanged_date": "October 31, 2013", 
        "location": {
            "contact": {
                "email": "sharon.sanzsimon@gmail.com", 
                "last_name": "Sharon Sanz Simon, Researcher", 
                "phone": "(5511) 2661-6973"
            }, 
            "facility": {
                "address": {
                    "city": "São Paulo", 
                    "country": "Brazil", 
                    "zip": "05403-010"
                }, 
                "name": "University of São Paulo, Faculty of Medicine, Institute and Department of Psychiatry"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "Episodic Memory Training for Face Name Association in Patients With Amnestic Mild Cognitive Impairment: Cognitive Measures and Functional Resonance Magnetic Imaging Outcomes", 
        "overall_contact": {
            "email": "sharon.sanzsimon@gmail.com", 
            "last_name": "Sharon Sanz Simon, Researcher", 
            "phone": "(5511) 2661-6973"
        }, 
        "overall_official": [
            {
                "affiliation": "Old Age Research Group (PROTER), Institute and Department of Psychiatry, Faculty of Medicine", 
                "last_name": "Cássio Machado de Campos Bottino, M.D., Ph.D", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Old Age Research Group (PROTER), Institute and Department of Psychiatry, Faculty of Medicine", 
                "last_name": "Sharon Sanz Simon, Ph.D Student", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Brazil: National Committee of Ethics in Research", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Word list learning test, behavioral performance on experimental stimuli - face-name memory task (accuracy, reaction time, confidence level)", 
                "measure": "Changes in memory measures", 
                "safety_issue": "No", 
                "time_frame": "Baseline and within two weeks after intervention"
            }, 
            {
                "description": "fMRI correlates of behavioral performance at face-name task", 
                "measure": "Changes in functional nagnetic resonance imaging (fMRI)", 
                "safety_issue": "No", 
                "time_frame": "Baseline and within two weeks after intervention"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01978353"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Multifactorial Memory Questionnaire, Beck Depression Inventory and Beck Anxiety Inventory", 
                "measure": "Changes in perception of memory performance and mood", 
                "safety_issue": "No", 
                "time_frame": "Baseline, within two weeks, one and three months after intervention"
            }, 
            {
                "description": "Word list learning test and behavioral performance on experimental stimuli - face-name memory task (accuracy, reaction time, confidence level)", 
                "measure": "Changes in memory performance over time - follow up", 
                "safety_issue": "No", 
                "time_frame": "One and three months after intervention"
            }
        ], 
        "source": "University of Sao Paulo General Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Sao Paulo General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}