{
    "clinical_study": {
        "@rank": "129537", 
        "arm_group": {
            "arm_group_label": "ECT for depressed patients", 
            "arm_group_type": "Experimental", 
            "description": "electroconvulsive therapy with a bipolar brief pulse square wave"
        }, 
        "brief_summary": {
            "textblock": "Objective: Psychiatrists have long sought a quantifiable biomarker of electroconvulsive\n      therapy (ECT) response. Although ECT is highly effective for treatment of patients with\n      major depressive episode, a high rate of relapse/recurrence is a major problem after\n      discontinuation of ECT. The purpose of this study is to examine the factors related to the\n      response of ECT, to predict ECT response early, and to investigate the clinical predictors\n      affecting the time to relapse/recurrence after ECT.\n\n      Methods: Patients with major depressive episode who require ECT treatment will be enrolled.\n      ECT will be performed regularly. The 17-item Hamilton Rating Scale for Depression (HAMD-17)\n      and other scales will be assessed before ECT, after every 10 days, till to an expected\n      average of 50 days, and monthly during the 6-month follow-up period. Other measures also\n      will be performed before the first ECT, at an expected average of 50 days, and at the end of\n      follow-up period. Predictors of the response and relapse/recurrence after ECT and early\n      prediction of ECT response will be obtained by statistic methods."
        }, 
        "brief_title": "Predictors of the Response and Relapse/Recurrence After ECT for Depressed Patients", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": "Major Depressive Episode", 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder", 
                "Depressive Disorder, Major"
            ]
        }, 
        "detailed_description": {
            "textblock": "Objective: Electroconvulsive therapy (ECT) is a safe and the most effective treatment for\n      patients with major depressive episode, but the mechanism underlying the therapeutic action\n      of this treatment is still unknown. Psychiatrists have long sought a quantifiable biomarker\n      of ECT treatment response. Till now, no biomarker of ECT is used in clinical practice, but\n      potential biomarkers that have been studied include brain-derived neurotrophic factor\n      (BDNF), DNA polymorphism, RNA, electroencephalogram (EEG), auditory evoked potential (AEP),\n      and cognitive function test. Although ECT is highly effective for treatment of major\n      depressive episode, a high rate of relapse/recurrence is a major problem after\n      discontinuation of ECT. The purpose of this study is to examine the factors related to the\n      response of ECT for patients with major depressive episode, to predict the ECT response, and\n      to investigate the clinical predictors affecting the time to relapse/recurrence after ECT.\n\n      Methods: Subjects with major depressive episode diagnosed according to DSM-IV criteria who\n      require ECT treatment will be enrolled for study. ECT will be performed regularly using a\n      brief-pulse, constant-current device. ECT will be given two or three times a week. The\n      17-item Hamilton Rating Scale for Depression (HAMD-17), Clinical Global Impression-severity\n      (CGI-S), global assessment scale (GAF), UKU side effect rating scale and other scales will\n      be assessed before ECT, after every 10 days, till to an expected average of 50 days, and\n      monthly during the 6-month follow-up period. Response will be defined as a reduction of 60%\n      or more of the HAMD-17 score after treatment. Other measures collected before ECT and at an\n      expected average of 50 days include Zung's Depression Scale (SDS), Short-Form 36 (SF-36),\n      Work and Social Adjustment Scale (WSAS), plasma BDNF level, auditory evoked potentials\n      (AEP), electroencephalography (EEG), neuropsychological test, and RNA. After ECT, CGI-S,\n      HAMD-17, GAF and WSAS are reexamined monthly for 6 months. The definition of\n      relapse/recurrence will be readmission, a HAM-D-17 score at least 18, or a CGI-S score at\n      least 4 during the follow-up period. A logistic regression model will be used to obtain the\n      predictors for ECT response. To establish the early prediction of ECT response, receiver\n      operating characteristic curve (ROC) will be used to determine the cutoff point. Possible\n      predictors related to relapse/recurrence will be analyzed using the Cox proportional hazards\n      regression model."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Clinical diagnosis of major depressive disorder or bipolar depression\n\n          -  Poor drug response\n\n          -  Severity or urgency of illness\n\n        Exclusion Criteria:\n\n          -  Subjects cannot write the imform consents\n\n          -  Subjects with severe physical illness"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "170", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 3, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02032576", 
            "org_study_id": "KSPH-2008-12"
        }, 
        "intervention": {
            "arm_group_label": "ECT for depressed patients", 
            "description": "electroconvulsive therapy with a bipolar brief pulse square wave", 
            "intervention_name": "ECT for depressed patients", 
            "intervention_type": "Device", 
            "other_name": "bilateral ECT with a bipolar brief pulse square wave"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "major depressive episode, electroconvulsive therapy", 
        "lastchanged_date": "January 7, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Kaohsiung", 
                    "country": "Taiwan", 
                    "zip": "802"
                }, 
                "name": "Kai-Suan Psychiatric Hospital"
            }
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "1", 
        "overall_official": {
            "affiliation": "Kai-Suan Psychiatric Hospital", 
            "last_name": "Ching-Hua Lin, M.D.", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Taiwan: Department of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Response will be defined as a reduction of 60% or more of the HAMD-17 score after treatment. Potential factors related to ECT response will be assayed. Early prediction model of response will be established.", 
                "measure": "Predictors of ECT response", 
                "safety_issue": "No", 
                "time_frame": "an expected average of 50 days after initiation of ECT"
            }, 
            {
                "description": "The definition of relapse/recurrence of the major depressive episode will be readmission or a HAMD-17 score at least 18. Predictors (demographic and clinical variables) associated with time to relapse/recurrence during the 6-month follow-up period will be assayed using survival analysis.", 
                "measure": "Predictors of relapse/recurrence after ECT", 
                "safety_issue": "No", 
                "time_frame": "After ECT, HAMD-17 will be assessed monthly until the relapse/recurrence of the major depressive episode during the 6-month follow-up period."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02032576"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Kaohsiung Kai-Suan Psychiatric Hospital", 
            "investigator_full_name": "Ching-Hua Lin, MD, PhD", 
            "investigator_title": "Chief of Adult Psychiatry Department", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "12827140", 
                "citation": "Wahlund B, von Rosen D. ECT of major depressed patients in relation to biological and clinical variables: a brief overview. Neuropsychopharmacology. 2003 Jul;28 Suppl 1:S21-6. Review."
            }, 
            {
                "PMID": "10735328", 
                "citation": "Bourgon LN, Kellner CH. Relapse of depression after ECT: a review. J ECT. 2000 Mar;16(1):19-31. Review."
            }, 
            {
                "PMID": "17474805", 
                "citation": "Marano CM, Phatak P, Vemulapalli UR, Sasan A, Nalbandyan MR, Ramanujam S, Soekadar S, Demosthenous M, Regenold WT. Increased plasma concentration of brain-derived neurotrophic factor with electroconvulsive therapy: a pilot study in patients with major depression. J Clin Psychiatry. 2007 Apr;68(4):512-7."
            }
        ], 
        "secondary_outcome": [
            {
                "description": "The association between response and the change of BDNF will be examined.", 
                "measure": "The changes of plasma brain-derived neurotrophic factor (BDNF) level after ECT", 
                "safety_issue": "No", 
                "time_frame": "Prior to undergoing the first ECT and at an expected average of 50 days, plasma BDNF will be tested."
            }, 
            {
                "description": "The impact of ECT on cognitive functions will be assayed.", 
                "measure": "The changes of cognitive functions after ECT", 
                "safety_issue": "Yes", 
                "time_frame": "Neuropsychological test will be performed before the first ECT and at an expected average of 50 days."
            }, 
            {
                "description": "General adverse events were evaluated by a standardized the UKU Side Effect Rating Scale.", 
                "measure": "Assessments of safety for general adverse events after ECT", 
                "safety_issue": "Yes", 
                "time_frame": "UKU Side Effect Rating Scale will be assessed before ECT, after every 10 days, till to an expected average of 50 days."
            }, 
            {
                "description": "The association between response and the change of SF-36 will be examined.", 
                "measure": "The changes of quality of life after ECT", 
                "safety_issue": "No", 
                "time_frame": "Short-Form 36 (SF-36) will be examined before the first ECT and at an expected average of 50 days."
            }, 
            {
                "description": "The association between response and the change of WSAS will be examined.", 
                "measure": "The changes of psychosocial functioning after ECT", 
                "safety_issue": "No", 
                "time_frame": "Work and Social Adjustment Scale (WSAS) will be examined before the first ECT and at an expected average of 50 days."
            }, 
            {
                "description": "The association between response and the change of AEP will be examined.", 
                "measure": "The changes of auditory evoked potentials (AEP) after ECT", 
                "safety_issue": "No", 
                "time_frame": "Prior to undergoing the first ECT and at an expected average of 50 days, AEP will be tested."
            }, 
            {
                "description": "The impact of ECT on EEG will be assayed.", 
                "measure": "The changes of electroencephalography (EEG) after ECT", 
                "safety_issue": "Yes", 
                "time_frame": "Prior to undergoing the first ECT and at an expected average of 50 days, EEG will be tested."
            }, 
            {
                "description": "The association between response and the change of RNA will be examined.", 
                "measure": "The changes of RNA after ECT", 
                "safety_issue": "No", 
                "time_frame": "Prior to undergoing the first ECT and at an expected average of 50 days, RNA will be extracted from the blood."
            }
        ], 
        "source": "Kaohsiung Kai-Suan Psychiatric Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Kaohsiung Kai-Suan Psychiatric Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2008", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}