{
    "clinical_study": {
        "@rank": "50264", 
        "arm_group": [
            {
                "arm_group_label": "RUTF-1", 
                "arm_group_type": "Experimental", 
                "description": "Made from local food ingredients"
            }, 
            {
                "arm_group_label": "RUTF-2", 
                "arm_group_type": "Experimental", 
                "description": "Made from local food ingredients"
            }, 
            {
                "arm_group_label": "Plumpynut", 
                "arm_group_type": "Active Comparator", 
                "description": "Made from peanut"
            }
        ], 
        "brief_summary": {
            "textblock": "Around 0.5 million under-five children are currently suffering from severe acute\n      malnutrition (SAM) in Bangladesh and are at risk of death. Children with SAM  and\n      complications should be treated in a health care facility. It is imperative, however, to\n      manage children with SAM but without any complications in the community. This requires a\n      ready-to-use-therapeutic food (RUTF) that conforms to standard recommendations on its\n      composition. The prototype RUTF is peanut based, made outside Bangladesh, and has to be\n      imported. By developing a RUTF using local food ingredients, test it for acceptability and\n      efficacy in the treatment of children with SAM, hopefully make the treatment of SAM\n      cost-effective and sustainable.\n\n      Hypothesis: Does the locally developed ready-to-use-therapeutic foods (RUTFs) demonstrate\n      similar or better acceptability and efficacy in the treatment of children suffering from\n      severe acute malnutrition (SAM) when compared to the prototype RUTF (Plumpynut)?"
        }, 
        "brief_title": "Development and Field Testing of Ready-to-use-therapeutic Foods Made of Local Ingredients in Bangladesh for SAM Children", 
        "condition": "Severe Acute Malnutrition in Childhood", 
        "condition_browse": {
            "mesh_term": "Malnutrition"
        }, 
        "detailed_description": {
            "textblock": "Childhood malnutrition continues to be a significant public health problem in the world,\n      especially in Asia. Acute malnutrition and more so, severe acute malnutrition (SAM) among\n      children below five years of age remains a major embarrassment, and impediment to optimal\n      human capital development in Asia. Without access to appropriate treatment, these SAM\n      children are at high risk of death; there are only a few hospitals in Bangladesh and other\n      developing countries with facilities for managing these children appropriately and their\n      coverage is extremely low. In 2008, the Government of Bangladesh published National\n      Guidelines for management of SAM at the facility level. However, these national guidelines\n      have yet to become operationalized and there are very small exploratory initiatives that\n      focus on community-based management of acute malnutrition (CMAM). Under the auspices of the\n      Directorate General of Health Services, a 2007 national consensus meeting on the management\n      of SAM resolved that CMAM along with scaling up facility-based management is essential for\n      Bangladesh but that a local RUTF should be developed to ensure cost-effective and\n      sustainable programs. Absence of a RUTF that is made of locally available food ingredients\n      and hence, relatively inexpensive, is impeding the implementation of programs for\n      community-based management of SAM in the country. The proposed project will develop new and\n      improved recipes of RUTF based on established principles of dietetics and select at least\n      two candidate RUTFs for treating SAM and testing their acceptability and efficacy. The\n      experiments for development of RUTF will be done in ICDDR,B Food Processing Laboratory  by\n      the investigators. Experiments, including assessment of the composition of the local food\n      ingredients and the presence of anti-nutrient factors, such as phytate, will be performed in\n      the laboratories of Nutriset in France. Acceptability of the candidate RUTFs by the children\n      as well as by the mothers will be assessed and compared among groups of children, who\n      receive any new two RUTF products and the prototype RUTF (Plumpy'nut). For efficacy trial,\n      the study population will be the children who will come to ICDDR,B hospital with SAM and\n      complications. They will receive the standardized management during the acute/initial phase\n      of treatment in the hospital. After completion of the initial treatment of associated\n      medical complications an appetite test with the standard RUTF will be done. If the child\n      passes  the appetite test, the child will be enrolled in the study and subsequent alternate\n      feeds of the child will be replaced with the assigned RUTF. The child will be further\n      observed next day giving the total ration of the assigned RUTF and will be monitored for any\n      possible adverse effects, e.g. skin rash, urticaria from food allergy, abdominal distension,\n      pain abdomen, vomiting, diarrhea or any other significant change in clinical status. If\n      there is no unwanted event and the child eats RUTF eagerly, then the child will be\n      discharged from the hospital with RUTF ration for one week (7- 10 days' ration covering the\n      weekends and any holidays). The RUTFs will be used in a partial double-blind manner.\n      Complete blinding of the three RUTFs might not be possible because of distinctive smell of\n      peanuts in proto type RUTF. Other two candidate RUTFs will be blinded. The code will be kept\n      by the producer of the sachets (Nutriset) and Dr ASG Faruque, Senior Scientist, ICDDR'B, who\n      will not be involved with the study.  A team of ICDDR,B staff will be responsible for\n      implementation of the study. All field personnel recruited will be full time for this study\n      and will have prior experience in interview techniques, data collection, and assessment of\n      nutritional status. Before starting field activities, an intensive 5-day training will be\n      given to the supervisors and interviewers. The quality control team supported by\n      investigator(s) will monitor the performance of field personnel through regular observation\n      at the household level and regular checks of data for completeness. The quality control team\n      will independently check the data collection.  Errors detected will be corrected immediately\n      in the field. The entire assignment including the report writing will be completed within 24\n      months after the IRB approval from ICDDR,B and signing of MOU between the UNICEF,\n      Bangladesh, Nutriset and ICDDR,B."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Children aged 6 to 59 months (either sex)\n\n          -  Suffering from Severe Acute Malnutrition (SAM)  defined by WHZ <-3 using WHO growth\n             standards 2006 and/or having bipedal edema (nutritional), and/or MUAC <11.5 cm\n\n          -  Have completed acute (stabilization) phase management, are clinically well, and have\n             an appetite\n\n          -  Additional enrollment criteria will be: no signs of concurrent infection,\n             mothers/caregivers agree to stay in their current address for at least the next three\n             months (for ease of follow-up of the children)\n\n          -  Informed written consent obtained from the parent or guardian.\n\n        Exclusion Criteria:\n\n          -  Failure to obtain Informed consent from parents or caretakers\n\n          -  Children without any fixed address\n\n          -  Children with tuberculosis (diagnosis based on WHO 2006 guidelines which have been\n             incorporated in the national TB control guidelines of Bangladesh)\n\n          -  Any congenital/acquired disorder affecting growth i.e. trisomy-21 or cerebral palsy\n\n          -  Children on an exclusion diet for the treatment of persistent diarrhea\n\n          -  Having known history of soy, peanut or milk protein allergy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "59 Months", 
            "minimum_age": "6 Months"
        }, 
        "enrollment": {
            "#text": "465", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01889329", 
            "org_study_id": "PR- 11005"
        }, 
        "intervention": [
            {
                "arm_group_label": "RUTF-1", 
                "description": "Made from local food ingredients", 
                "intervention_name": "RUTF-1", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "RUTF-2", 
                "description": "Made from local food ingredients", 
                "intervention_name": "RUTF-2", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Plumpynut", 
                "description": "Commercially made from peanut paste", 
                "intervention_name": "Plumpynut", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "June 29, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Dhaka", 
                    "country": "Bangladesh", 
                    "zip": "1212"
                }, 
                "name": "International Centre for Diarrhoeal Disease Research, Bangladesh (icddr,b)"
            }
        }, 
        "location_countries": {
            "country": "Bangladesh"
        }, 
        "number_of_arms": "3", 
        "official_title": "Development and Field Testing of Ready-to-use-therapeutic Foods Made of Local Ingredients in Bangladesh for the Treatment of Children With Severe Acute Malnutrition", 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Bangladesh: Ethical Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary objective of the proposed study will be to develop ready-to-use therapeutic food (RUTF) that will ultimately be used to treat childhood severe acute malnutrition which continues to be highly prevalent in Bangladesh. This will involve selection of candidate recipes of RUTF and testing them for acceptability and efficacy among children and caregivers. The successful candidate recipe of local RUTF is expected to have better weight gain (g/kg/d) in children suffering from Severe Acute Malnutrition (SAM).", 
            "measure": "Weight gain (g/kg/d)", 
            "safety_issue": "No", 
            "time_frame": "Initially 3 months for the acceptability trial another 18 months will be required for the efficacy trial"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01889329"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "International Centre for Diarrhoeal Disease Research, Bangladesh", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "UNICEF", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Nutriset", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "International Centre for Diarrhoeal Disease Research, Bangladesh", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}