{
    "clinical_study": {
        "@rank": "58662", 
        "acronym": "LAMBCHOP", 
        "arm_group": [
            {
                "arm_group_label": "Arm A", 
                "arm_group_type": "Experimental", 
                "description": "4 weeks of treatment with lubiprostone 24 mcg by mouth (PO) once-daily (Interventional Group)"
            }, 
            {
                "arm_group_label": "Arm B", 
                "arm_group_type": "No Intervention", 
                "description": "No intervention"
            }
        ], 
        "brief_summary": {
            "textblock": "The use of lubiprostone will decrease the levels of immune activation in HIV-infected\n      subjects with incomplete CD4+ T-cell recovery with antiretroviral therapy (ART).\n\n        -  Lubiprostone will decrease levels of translocated gut microbial products in\n           HIV-infected subjects with incomplete CD4+ T-cell recovery with ART.\n\n        -  The decrease in levels of translocated gut microbial products will be associated with a\n           decline in the levels of immune activation in HIV-infected subjects with incomplete\n           CD4+ T-cell recovery with ART."
        }, 
        "brief_title": "Pilot Study of Lubiprostone as a Modulator of Gut Microbial Translocation and Systemic Immune Activation in HIV-Infected Persons With Incomplete CD4+ T-cell Recovery on Antiretroviral Therapy", 
        "condition": "HIV", 
        "detailed_description": {
            "textblock": "Incomplete immune recovery in HIV-infected individuals is associated with impaired immune\n      response to antigens, opportunistic infections, cardiovascular disease and malignancies, and\n      increased mortality. Several studies have pointed to increased microbial translocation and\n      immune activation as playing a causative role in these patients with limited CD4 recovery\n      with antiretroviral therapy (ART). The gut mucosa of HIV-infected individuals sustains a\n      rapid and profound depletion of gut mucosal CD4+ T-cells as early as a few days after\n      infection. These changes lead to defects in mucosal immune and epithelial barrier function\n      that allows the translocation of gut microbial products, such as plasma LPS (endotoxin) and\n      bacterial 16s DNA. Plasma endotoxin and bacterial 16s DNA are elevated in HIV-infected\n      individuals and their levels are associated with increased levels of immune activation. ART\n      does not readily reverse the deficits in gut mucosal CD4+ T-cells. The epithelial barrier\n      composed of tight junction complexes of the GI tract is a major defense that must be\n      breached in order for microbial antigens and enterotoxins expressed by pathogenic bacteria\n      to traverse from the lumen of the intestine to the lamina propria of the GI tract. Given\n      recent data demonstrating increased complications and mortality in HIV-infected individuals\n      despite suppressed viral replication on ART, investigators have proposed that adjunctive\n      therapies aimed at reducing microbial translocation and/or its inflammatory consequences\n      could improve the long-term prognosis of HIV-infected individuals. An intervention that\n      decreases the level of translocated gut microbial products using modulators that act at the\n      mucosal tight junction barrier is a strategy that has not been studied in HIV.\n\n      LAMBCHOP is a randomized, open-label, controlled three-arm study that will test whether 4\n      weeks of treatment with lubiprostone, an apical lumen ClC-2 chloride channel activator\n      licensed for the treatment of chronic idiopathic constipation and irritable bowel syndrome\n      with constipation, reduces levels of translocated gut microbial products and markers of\n      immune activation in HIV-infected subjects on antiretroviral therapy with incomplete CD4\n      recovery. Lubiprostone is a potent intestinal epithelial secretagogue that has been shown to\n      stimulate recovery of mucosal barrier function via the restoration of tight junction protein\n      complexes in ex vivo studies of ischemic porcine intestine. This study will take advantage\n      of lubiprostone's known effect in vitro to significantly decrease E. coli and S. typhimurium\n      translocation in a concentration-dependent manner and in in vivo mouse studies to promote\n      enhanced protection against translocated pathogenic bacteria by shifting the intestinal\n      microbiota in order to study the role of translocated gut microbial products in driving\n      immune activation in HIV-infected subjects. Blood samples and stool specimens will be\n      collected at several time points during the study to measure markers of cellular activation,\n      inflammation, gut translocation, and coagulation. Safety assessments will be performed at\n      screening, entry, and several post-entry visits. The primary objectives of the study is to\n      determine whether there is a significant difference in levels of immune activation and gut\n      microbiome after 4 weeks of study drug in those who received lubiprostone."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  HIV-1 infection, documented by any licensed rapid HIV test or HIV enzyme or\n             chemiluminescence immunoassay (E/CIA) test kit at any time prior to study entry and\n             confirmed by Western blot or a second antibody test by a method other than the\n             initial rapid HIV and/or E/CIA, or by HIV-1 antigen, plasma HIV-1 RNA viral load.\n\n          -  On tenofovir/emtricitabine/efavirenz single tablet combination therapy for at least\n             72 weeks prior to study entry.\n\n          -  No plans to change the antiretroviral regimen at least in the next 3 months after\n             study entry.\n\n          -  CD4+ cell count < 350 cells/mm3 obtained within 120 days prior to study entry at any\n             laboratory that has a Clinical Laboratory Improvement Amendments (CLIA) certification\n             or its equivalent.\n\n          -  All previous CD4+ cell counts should be < 350 cells/mm3 for at least 72 weeks prior\n             to study entry while subjects were on ART.\n\n          -  Documentation of HIV-1 RNA below the limit of detection (e.g., < 50 copies/mL on\n             Roche Amplicor HIV-1 Monitor assay, < 75 copies/mL on the Versant HIV-1 RNA assay by\n             branched DNA, < 400 copies/mL on a standard Roche Amplicor assay, < 40 copies/mL on\n             the Abbott m2000sp/m2000rt real-time PCR test, < 48 copies/mL on the COBAS\n             AmpliPrep/TAQMAN HIV-1 assay) verified by at least two measurements prior to study\n             entry, one of which must be at least 48 weeks prior to study entry and one\n             measurement that was obtained between 121 days and 48 weeks prior to study entry.\n\n          -  Screening HIV-1 RNA below the limit of detection obtained within 120 days prior to\n             study entry using a FDA -approved assay (e.g., < 50 copies/mL on Roche Amplicor HIV-1\n             Monitor assay, < 75 copies/mL on the Versant HIV-1 RNA assay by branched DNA, < 40\n             copies/mL on the Abbott m2000sp/m2000rt real-time PCR test, < 48 copies/mL on the\n             COBAS AmpliPrep/TAQMAN HIV-1 assay).\n\n          -  Fasting laboratory values obtained within 45 days prior to entry as follows:\n\n               -  Absolute neutrophil count (ANC) ≥ 1000/mm3\n\n               -  Hemoglobin ≥ 10.0 g/dL\n\n               -  Platelet count ≥ 50,000/mm3\n\n               -  International normalized ratio (INR)\n\n          -  Female subjects of reproductive potential (defined as girls who have reached menarche\n             or women who have not been post-menopausal for at least 24 consecutive months; i.e.,\n             those who have had menses within the preceding 24 months or have not undergone a\n             sterilization procedure [hysterectomy, bilateral oophorectomy, bilateral tubal\n             ligation, or bilateral salpingectomy]) must have a negative serum or urine β-HCG\n             pregnancy test with a sensitivity of at least 50 mIU/mL performed within 24 hours\n             prior to study entry.\n\n        If participating in sexual activity that could lead to pregnancy, the female subject must\n        agree to use one form of contraceptive as listed below while receiving protocol-specified\n        treatment and for 4 weeks after stopping the treatment.\n\n          -  If the female subject is not of reproductive potential (girls who have not reached\n             menarche, women who have been post-menopausal for at least 24 consecutive months, or\n             women who have undergone surgical sterilization, e.g., hysterectomy, bilateral\n             oophorectomy, or bilateral tubal ligation or salpingectomy), she is eligible without\n             requiring the use of a contraceptive. Self report is acceptable documentation of\n             sterilization, other contraceptive methods, and menopause.\n\n          -  Men and women age ≥ 18 and ≤ 65 years of age.\n\n          -  Ability and willingness of subject or legally authorized representative to provide\n             informed consent.\n\n        Exclusion Criteria:\n\n          -  Active diarrhea (3 or more unformed stools per day) within 28 days prior to study\n             entry (except if site investigator or primary care provider attributes diarrhea to\n             antiretroviral or azithromycin use).\n\n          -  History of or active inflammatory bowel disease.\n\n          -  History of significant liver disease, defined as having chronic liver disease\n             (including chronic alcoholic liver disease, hepatitis B or C), plus either: a)\n             ascites, b) encephalopathy, or c) a Child-Pugh Score of > 7.\n\n          -  Receipt of antimicrobial therapy within 30 days prior to study entry.\n\n        NOTE: Antimicrobial use for prophylaxis of opportunistic infections, e.g., azithromycin or\n        trimethoprim-sulfamethoxazole, is allowed.\n\n          -  Active infection requiring the use of antibiotics within 30 days prior to study\n             entry.\n\n          -  Known allergy/sensitivity or any hypersensitivity to components of study drug or\n             their formulation.\n\n          -  Serious illness requiring systemic treatment and/or hospitalization within 14 days\n             prior to entry.\n\n          -  Use of any of the following medications for more than 3 consecutive days within the\n             60 days prior to study entry:\n\n               -  Immunosuppressives (e.g., azathioprine, corticosteroids [physiologic replacement\n                  doses are allowed], cyclosporine, mycophenolate, NSAIDs (nonsteroidal\n                  anti-inflammatory drugs), sirolimus, sulfasalazine, tacrolimus)\n\n               -  Immune modulators (e.g., cytokines [e.g., IL-2], granulocyte colony stimulating\n                  factor, growth hormone, tumor necrosis factor antagonists, thalidomide)\n\n               -  Antineoplastic agents\n\n               -  Probiotics (defined as products that contain significant amounts of live\n                  microorganisms and are ingested for specific health benefits, e.g., yogurt with\n                  live and active cultures, Lactobacillus GG, Saccharomyces boulardii)\n\n               -  Anticoagulants (e.g., warfarin and heparin)\n\n          -  Vaccinations within 1 week prior to the pre-entry or study entry visits.\n\n        NOTE: Subjects are encouraged to get the flu vaccine prior to study pre-entry visit.\n\n          -  Participation on any HIV immunotherapy/therapeutic vaccination trials within 6 months\n             prior to study entry.\n\n          -  Active drug or alcohol use or dependence that, in the opinion of the site\n             investigator, would interfere with adherence to study requirements.\n\n          -  Breastfeeding."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01839734", 
            "org_study_id": "13-071"
        }, 
        "intervention": {
            "arm_group_label": "Arm A", 
            "description": "Lubiprostone 24 mcg by mouth (PO) once-daily", 
            "intervention_name": "Lubiprostone", 
            "intervention_type": "Drug", 
            "other_name": "Brand name: Amitiza"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "CD4+", 
        "lastchanged_date": "July 16, 2013", 
        "location": {
            "contact": {
                "email": "asigman@cookcountyhhs.org", 
                "last_name": "Andrew Sigman", 
                "phone": "312-572-4559"
            }, 
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60612"
                }, 
                "name": "Ruth M. Rothstein CORE Center"
            }, 
            "investigator": {
                "last_name": "Gregory D Huhn, MD, MPHTM", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "LAMBCHOP-Lubiprostone Activity Among the MicroBiota of the Colon in HIV in Opposing Permeability: A Pilot Study of Lubiprostone as a Modulator of Gut Microbial Translocation and Systemic Immune Activation in HIV-Infected Persons With Incomplete CD4+ T-cell Recovery on Antiretroviral Therapy", 
        "overall_contact": {
            "email": "greghuhn@gmail.com", 
            "last_name": "Gregory Huhn, MD, MPHTM", 
            "phone": "312-572-4575"
        }, 
        "overall_contact_backup": {
            "email": "asigman@cookcountyhhs.org", 
            "last_name": "Andrew Sigman, MPP", 
            "phone": "312-572-4542"
        }, 
        "overall_official": {
            "affiliation": "Ruth M. Rothstein CORE Center", 
            "last_name": "Gregory Huhn, MD, MPHTM", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Change in CD8+ T-cell activation (%HLA-DR+CD38+CD8+ T-cells) from baseline to 2 weeks, 4 weeks, and 8 weeks.", 
            "measure": "Change in CD8+ T-cell activation", 
            "safety_issue": "No", 
            "time_frame": "at 2 weeks, 4 weeks, and 8 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01839734"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Ruth M. Rothstein CORE Center", 
            "investigator_full_name": "Gregory Huhn", 
            "investigator_title": "Attending Physician, Infectious Disease", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Change in gut microbial translocation (LPS binding protein, I-FABP, zonulin, bacterial 16s rDNA, and soluble CD14 and CD163) from baseline to 2 weeks, 4 weeks, and 8 weeks.", 
                "measure": "Change in gut microbial translocation", 
                "safety_issue": "No", 
                "time_frame": "at 2 weeks, 4 weeks, and 8 weeks"
            }, 
            {
                "description": "Change from baseline in CD8+ T-cell activation, defined as the %CD38+ and %Ki67+CD8+ T-cells, and as the density of CD38+ molecules (in log10) on CD8+ T-cells at 2 weeks, 4 weeks, and 8 weeks.", 
                "measure": "Change from baseline in CD8+ T-cell activation", 
                "safety_issue": "No", 
                "time_frame": "at 2 weeks, 4 weeks, and 8 weeks"
            }, 
            {
                "description": "Change from baseline in CD4+ T-cell activation, defined as the %CD38+/HLA-DR+ and %CD38+ and %Ki67+ CD4+ T-cells at 2 weeks, 4 weeks, and 8 weeks.", 
                "measure": "Change from baseline in CD4+ T-cell activation", 
                "safety_issue": "No", 
                "time_frame": "at 2 weeks, 4 weeks, and 8 weeks"
            }, 
            {
                "description": "Change in levels of systemic inflammation (IL-6, hsCRP) from baseline to 2 weeks, 4 weeks, and 8 weeks.", 
                "measure": "Change in levels of systemic inflammation", 
                "safety_issue": "No", 
                "time_frame": "at 2 weeks, 4 weeks, and 8 weeks"
            }, 
            {
                "description": "Change in plasma HIV-1 RNA from baseline to 4 weeks", 
                "measure": "Change in plasma HIV-1 RNA", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "description": "Change in peripheral CD4+ T-cell count from baseline to 4 weeks and 8 weeks.", 
                "measure": "Change in peripheral CD4+", 
                "safety_issue": "No", 
                "time_frame": "at 4 weeks and 8 weeks"
            }, 
            {
                "description": "Change in peripheral Act1 antibody (β7 epitope) from baseline to 2 weeks, 4 weeks, and 8 weeks.", 
                "measure": "Change in Act1 Antibody", 
                "safety_issue": "No", 
                "time_frame": "at 2 weeks, 4 weeks, and 8 weeks"
            }, 
            {
                "description": "Measurements of the gut microbiome at baseline and week 4.", 
                "measure": "Gut microbiome", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "description": "Safety, defined as Grade ≥ 2 signs and symptoms, Grade ≥ 2 laboratory abnormalities, and other serious adverse events (SAEs) not otherwise specified.", 
                "measure": "Safety", 
                "safety_issue": "Yes", 
                "time_frame": "within 8 weeks at 2 weeks, 4 weeks, and 8 weeks"
            }
        ], 
        "source": "Ruth M. Rothstein CORE Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Chicago Developmental Center for AIDS Research (P30 AI 082155)", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Ruth M. Rothstein CORE Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}