{
    "clinical_study": {
        "@rank": "38483", 
        "arm_group": [
            {
                "arm_group_label": "TAK-063 Dose 1", 
                "arm_group_type": "Experimental", 
                "description": "TAK-063 Dose 1, orally, once daily for 7 days."
            }, 
            {
                "arm_group_label": "TAK-063 Dose 2", 
                "arm_group_type": "Experimental", 
                "description": "TAK-063 Dose 2, orally, once daily for 7 days."
            }, 
            {
                "arm_group_label": "TAK-063 Dose 3", 
                "arm_group_type": "Experimental", 
                "description": "TAK-063 Dose 3, orally, once daily for 7 days."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "TAK-063 placebo-matching tablets, orally, once daily for 7 days."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to characterize the safety and tolerability of TAK-063 when\n      administered as multiple oral doses at escalating dose levels in participants with stable\n      schizophrenia and in healthy Japanese participants."
        }, 
        "brief_title": "Safety, Tolerability and Pharmacokinetic Study of Multiple Rising Doses of TAK- 063 in Participants With Stable Schizophrenia and Healthy Participants", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Schizophrenia", 
        "condition_browse": {
            "mesh_term": "Schizophrenia"
        }, 
        "detailed_description": {
            "textblock": "The drug being tested in this study is called TAK-063. TAK-063 is being tested to find a\n      well-tolerated dose and also to treat schizophrenia. This study will look at how well\n      different doses of TAK-063 are tolerated in healthy people of Japanese descent and in people\n      with stable schizophrenia.\n\n      Three dose levels will be examined, starting at the lowest, in each population with 10\n      participants in each dose level. These participants will be randomized to receive TAK-063 (8\n      subjects) and placebo(2 subjects) QD for 7 days.\n\n      In total, approximately 60 participants will be enrolled in the study. This trial will be\n      conducted in single site in the United States. The overall time to participate in this study\n      is up to 42 days. Participants will make 2 visits to the clinic, including 8-10 days\n      confinement to the clinic, and will be contacted by telephone 7 days after last dose of\n      study drug for a follow-up assessment.\n\n      Dose escalation and the actual choice of the subsequent dose level will only occur following\n      a review of the blinded data from the previous cohorts."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Healthy Participants:\n\n          1. Aged 20-55 years, inclusive, at the time of informed consent and first study\n             medication dose.\n\n          2. Is a healthy adult male or female of Japanese descent (born to Japanese parents and\n             grandparents and has lived outside of Japan for less than 5 years).\n\n          3. Weighs at least 45 kg and has a body mass index (BMI) between 18.0 and 28.0 kg/m^2,\n             inclusive, at Screening.\n\n        Participants with Stable Schizophrenia:\n\n          1. Is aged 18 to 55 years, inclusive, at the time of informed consent and first study\n             medication dose.\n\n          2. Is an adult male or female with a diagnosis of schizophrenia or schizoaffective\n             disorder.\n\n          3. Weighs at least 45 kg and has a BMI between 18.0 and 35.0 kg/m^2, inclusive at\n             Screening.\n\n          4. Has been receiving a stable dose of antipsychotic monotherapy for at least 1 month\n             prior to Screening.\n\n          5. Has not had an acute exacerbation of psychosis or been hospitalization for the\n             treatment of schizophrenia or schizoaffective disorder for at least 3 months prior to\n             Screening.\n\n        Exclusion Criteria:\n\n        All Participants:\n\n          1. Has uncontrolled, clinically significant neurologic, cardiovascular, pulmonary,\n             hepatic, renal, metabolic, gastrointestinal, or endocrine disease or other\n             abnormality (other than the disease being studied), which may impact the ability of\n             the participant to participate or potentially confound the study results.\n\n          2. If female, the participant is pregnant or lactating or intending to become pregnant,\n             or intending to donate ova, before, during the course of the study or within 12 weeks\n             after last dose.\n\n          3. Intends to donate sperm during the course of this study or for 12 weeks after last\n             dose.\n\n          4. Has evidence of current cardiovascular, central nervous system, hepatic,\n             hematopoietic disease, renal dysfunction, metabolic or endocrine dysfunction, serious\n             allergy, asthma hypoxemia, hypertension, seizures, or allergic skin rash. There is\n             any finding in the participant's medical history, physical examination, or safety\n             laboratory tests giving reasonable suspicion of a disease that would contraindicate\n             taking TAK-063, or a similar drug in the same class, or that might interfere with the\n             conduct of the study. This includes, but is not limited to, peptic ulcer disease,\n             seizure disorders, and cardiac arrhythmias.\n\n        Healthy Participants:\n\n          1. Has a history or treatment of Axis I/II mental disorders according to Diagnostic and\n             Statistical Manual of Mental Disorders, 4th Edition (DSM-IV) such as depression,\n             anxiety disorders, bipolar disorder, attention deficit hyperactivity disorder (ADHD),\n             autism spectrum disorders, anorexia nervosa, bulimia nervosa or schizophrenia within\n             the past 3 years.\n\n          2. Has used nicotine-containing products (including but not limited to cigarettes,\n             pipes, cigars, chewing tobacco, nicotine patch or nicotine gum) within 28 days prior\n             to Check-in Day -1. Cotinine test is positive at Screening or Check-in (Day -1).\n\n        Participants with Stable Schizophrenia:\n\n          1. Has a history of a primary DSM-IV axis I diagnosis other than schizophrenia or\n             schizoaffective disorder.\n\n          2. Has not discontinued antipsychotic or other psychotropic medications or is unable to\n             discontinue antipsychotic or other psychotropic medications at Day -7 (or five\n             half-lives prior to Day -1).\n\n          3. Is taking a concomitant medication for a medical condition at a stable dose or\n             regimen for less than two months or is taking a concomitant medication for a medical\n             condition for less than two months and for which the discontinuation for the study\n             period is not medically permissible."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01879722", 
            "org_study_id": "TAK-063_104", 
            "secondary_id": "U1111-1139-5355"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "TAK-063 Dose 1", 
                    "TAK-063 Dose 2", 
                    "TAK-063 Dose 3"
                ], 
                "description": "TAK-063 tablets", 
                "intervention_name": "TAK-063", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "TAK-063 placebo-matching tablets", 
                "intervention_name": "TAK-063 Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "Drug therapy", 
        "lastchanged_date": "December 20, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Glendale", 
                    "country": "United States", 
                    "state": "California"
                }
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "A Phase 1, Randomized, Double-Blind, Placebo-Controlled, Safety, Tolerability and Pharmacokinetic Study of Multiple Rising Doses of TAK- 063 in Subjects With Stable Schizophrenia and Healthy Japanese Subjects", 
        "overall_contact": {
            "email": "medicalinformation@tpna.com", 
            "last_name": "Takeda Study Registration Call Center", 
            "phone": "800-778-2860"
        }, 
        "overall_official": {
            "affiliation": "Takeda", 
            "last_name": "Medical Director", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "An Adverse Event (AE) is defined as any untoward medical occurrence in a clinical investigation participant administered a drug; it does not necessarily have to have a causal relationship with this  treatment.\nAn AE can therefore be any unfavorable and unintended sign (eg, a clinically significant abnormal laboratory finding), symptom, or disease temporally associated with the use of a drug, whether or not it is considered related to the drug.  A treatment-emergent adverse event (TEAE) is defined as an adverse event with an onset that occurs after receiving study drug.", 
                "measure": "Percentage of participants who experience at least one treatment-emergent adverse event (TEAE) after 7 days of dosing", 
                "safety_issue": "Yes", 
                "time_frame": "Day 1 to Day 14"
            }, 
            {
                "description": "The percentage of participants with any markedly abnormal standard safety laboratory values, including hematology, serum chemistries, and urinalysis, during the treatment period.", 
                "measure": "Percentage of participants with markedly abnormal safety laboratory tests", 
                "safety_issue": "Yes", 
                "time_frame": "Day 1 to Day 8"
            }, 
            {
                "description": "The percentage of participants who meet markedly abnormal criteria for vital signs, including oral body temperature, respiration rate, pulse, and resting blood pressure and after standing", 
                "measure": "Percentage of participants with markedly abnormal vital sign measurements", 
                "safety_issue": "Yes", 
                "time_frame": "Day 1 to Day 8"
            }, 
            {
                "description": "The percentage of participants who meet markedly abnormal criteria specified by the protocol and statistical analysis plan during the treatment period", 
                "measure": "Percentage of participants with markedly abnormal criteria for safety electrocardiogram (ECG) parameters", 
                "safety_issue": "Yes", 
                "time_frame": "Day 1 to Day 8"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01879722"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Maximum observed plasma concentration (Cmax) is the peak plasma concentration of a drug after administration, obtained directly from the plasma concentration-time curve.", 
                "measure": "Cmax: Maximum Observed Plasma Concentration for TAK-063 and TAK-063 metabolite M-I", 
                "safety_issue": "No", 
                "time_frame": "Days 1 and 7"
            }, 
            {
                "description": "Time to reach the maximum plasma concentration (Cmax), equal to time (hours) to Cmax.", 
                "measure": "Tmax: Time to Reach the Maximum Plasma Concentration (Cmax) for TAK-063 and TAK-063 metabolite M-I", 
                "safety_issue": "No", 
                "time_frame": "Days 1 and 7"
            }, 
            {
                "description": "AUC(0-tlqc) is a measure of total plasma exposure to the drug from time 0 to time of the Last Quantifiable Concentration.", 
                "measure": "AUC(0-tlqc): Area Under the Plasma Concentration-Time Curve From Time 0 to the Time of the Last Quantifiable Concentration for TAK-063 and TAK-063 metabolite M-I", 
                "safety_issue": "No", 
                "time_frame": "Days 1 and 7"
            }, 
            {
                "description": "AUC(0-24) is a measure of total plasma exposure to the drug from Time 0 to 24 hours post-dose.", 
                "measure": "AUC(0-24): Area Under the Plasma Concentration-Time Curve From Time 0 to 24 Hours Postdose", 
                "safety_issue": "No", 
                "time_frame": "Days 1 and 7"
            }, 
            {
                "description": "Ae(0-24) is a measure of the total amount of study drug excreted in the urine from time 0 to 24 hours postdose.", 
                "measure": "Ae(0-24): Total Amount Excreted in the Urine from Time 0 to 24 hours Postdose for TAK-063 and TAK-063 Metabolite M-I", 
                "safety_issue": "No", 
                "time_frame": "Days 1 and 7"
            }, 
            {
                "description": "Fe is a measure of the fraction of drug excreted in urine and is calculated as Fe = (total amount excreted in the urine from time 0 to 24 hours post-dose / dose)×100", 
                "measure": "Fe: Fraction of Drug Excreted in Urine for TAK-063", 
                "safety_issue": "No", 
                "time_frame": "Days 1 and 7"
            }, 
            {
                "description": "CLr is a measure of apparent clearance of the drug from the urine calculated as total amount excreted in the urine from time 0 to 24 hours postdose / plasma area under the curve from time 0 to 24 hours post-dose.", 
                "measure": "CLr: Renal Clearance of TAK-063 and TAK-063 metabolite M-I", 
                "safety_issue": "No", 
                "time_frame": "Days 1 and 7"
            }, 
            {
                "description": "CL/F is apparent clearance of the drug from the plasma, calculated as the drug dose divided by area under the curve from time 0 to 24 hours post-dose, after multiple dosing (at steady state).", 
                "measure": "CL/F: Oral Clearance of TAK-063", 
                "safety_issue": "No", 
                "time_frame": "Day 7"
            }, 
            {
                "description": "Cav is the Average plasma concentration on Day 1, calculated as AUC(0-24)/24. Cavss is the average plasma concentration on Day 7, calculated as AUC(0-24)/24.", 
                "measure": "Average Plasma Concentration on Day 1 (Cav) and Day 7 (Cavss) for TAK-063 and TAK-063 metabolite M-I", 
                "safety_issue": "No", 
                "time_frame": "Days 1 and 7"
            }, 
            {
                "description": "Cmax Ratio is the ratio of Cmax values of the metabolite compared to the parent calculated by dividing Cmax values of metabolite M-I with those of the parent drug TAK-063.", 
                "measure": "Ratio of TAK-063 Metabolite Cmax to TAK-063 Cmax", 
                "safety_issue": "No", 
                "time_frame": "Days 1 and 7 predose"
            }, 
            {
                "description": "Accumulation ratios between Day 7 AUC(0-24) and Day 1 AUC(0-24)", 
                "measure": "Accumulation ratios between Day 7 AUC(0-24) and Day 1 AUC(0-24)", 
                "safety_issue": "No", 
                "time_frame": "Days 1 and 7"
            }, 
            {
                "description": "AUC Ratio is the ratio of AUC values of the metabolite compared to the parent calculated by dividing AUC values of metabolite M-I with those of the parent drug TAK-063.", 
                "measure": "Ratio of TAK-063 Metabolite M-I AUC to TAK-063 AUC", 
                "safety_issue": "No", 
                "time_frame": "Days 1 and 7"
            }
        ], 
        "source": "Takeda", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Takeda", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}