{
    "clinical_study": {
        "@rank": "48491", 
        "arm_group": {
            "arm_group_label": "Experimental Arm", 
            "arm_group_type": "Experimental", 
            "description": "PET/CT Scan MR-PET Scan"
        }, 
        "brief_summary": {
            "textblock": "This research study is an imaging pilot study. Imaging pilot studies explore the potential\n      benefit of one imaging approach compared to another clinically accepted approach. Such\n      studies serve to understand how feasible an approach may be and whether it is worth pursuing\n      in formal and larger clinical trials. Researchers of this study believe that simultaneous\n      Magnetic Resonance Imaging (MRI) and Positron Emission Tomography (PET) imaging will offer\n      additional imaging information to improve cancer detection.\n\n      MRI and PET are two tests that allow us to take pictures of the body and \"look inside\" the\n      body without surgery. The MRI scanner uses a powerful magnet to make a picture of the body.\n      The PET scanner makes pictures by using special dyes that \"light up\" inside the body. PET\n      scans use radiation, similar to the radiation in a standard x-ray. We routinely use both\n      tests to diagnose various types of cancer. As of now, the combination of PET and computed\n      tomography (CT) has been considered a standard of care imaging approach for various cancers.\n\n      Until recently, MRI and PET tests were done separately. Now there is a new type of test\n      called MR-PET that combines both MRI and PET test results. This scanner uses both MRI and\n      PET tests at the same time. We would like to find out if the MR-PET scanner can produce\n      better and clearer images (pictures) of tumors and information about them inside of the\n      body.\n\n      This new MR-PET scanner is approved by the US FDA. However, some of the computer programs\n      that tell the machine how to acquire and combine the test results are new and experimental.\n      Experimental means that some of the computer programs are not approved by the FDA. This\n      means that they can only be used in research studies. The MR-PET scanner has been previously\n      used in a few human participants."
        }, 
        "brief_title": "PET-CT vs. Integrated MR-PET Scanning of GYN Cancers", 
        "condition": [
            "Cervical Cancer", 
            "Endometrial Cancer", 
            "Ovarian Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Endometrial Neoplasms", 
                "Uterine Cervical Neoplasms", 
                "Ovarian Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "If you agree to participate in this study you will be asked to undergo some tests and\n      procedures to confirm that you are eligible. Many of these tests and procedures are likely\n      to be part of regular cancer care and may be done even if it turns out that you do not take\n      part in the research study. If you have had some of these tests or procedures recently, they\n      may or may not have to be repeated.  These tests and procedures include a medical history,\n      blood tests and a urine pregnancy test. If these tests show that you are eligible to\n      participate in the research study, you will be able to undergo a one time MR/PET imaging\n      session on the same day you are scheduled for a PET/CT. If you do not meet the eligibility\n      criteria, you will not be able to participate in this research study.\n\n      We will verify that your doctor has ordered a standard PET/CT scan as part of your regular\n      medical care. You will have that PET/CT scan at teh main MGH Boston campus. As part of the\n      PET/CT scan, you will have an injection of a radioactive material into your vein. The\n      radioactive material consists of glucose (sugar) that has been labeled as radioactive. Your\n      own doctor, the radiologist performing imaging and/or the PET/CT staff will explain this\n      type of scan to you in more detail. You will be asked to sign a separate consent form for\n      that PET/CT scan.\n\n      PET/CT scanning can make pictures of structures inside the body because the injected\n      radioactive material \"lights up\" on the pictures. This shows us details of organs, tissues,\n      blood vessels, and other structures in your body. The radioactive material breaks down and\n      leaves your body gradually through the urine. It takes about a day for the radioactive\n      material to exit your body completely. You will not receive an additional injection of\n      radioactive material for this MR-PET study.\n\n      You will have the standard PET/CT procedures and the study MR-PET scans on the same day.\n      After you have the PET/CT scan, you will travel to the MGH Charlestown facility for the\n      study MR-PET scan. It takes about 15 minutes to travel between the main MGH campus and the\n      MGH Charlestown facility. Although you must fast (no eating or drinking) before the PET/CT\n      scan, you do not have to fast before the MR-PET scan. You will be able to have a snack\n      before the scan, if you wish.\n\n      During the MR-PET Procedure: We will ask you some standard questions to make sure that you\n      can safely have an MRI. It is important that you take off anything that contains metal, such\n      as jewelry, piercings or zippers. You may need to put on a hospital gown. We will also ask\n      you to empty your bladder before the scan.\n\n      We will ask you to lie down on a narrow table. The table will slide you into the center of\n      the very large MRI scanner, which is shaped like a tunnel. The tunnel is a little wider than\n      your body. You will need to lie very still during the scanning process.\n\n      In order to help hold your head still, we may place foam pillows under and around your head.\n      The scanner makes loud banging and beeping noises when making pictures, so we will give you\n      earplugs or headphones to protect your ears.\n\n      The top and sides of the tunnel will be close to your face and body, which can make some\n      people uncomfortable. If you have ever experienced a fear of small spaces (claustrophobia),\n      please tell the MRI staff. You will be able to hear and speak to the research staff at all\n      times during the scan. We can stop the scan at any time, if needed.\n\n      First, we will make some pictures of your brain and/or whole body.\n\n      The PET scan will take place at the same time as the MRI scan using our new MR-PET scanner.\n      You will not need another injection of radioactive material for our MR-PET scan.\n\n      During scanning, we may ask you to do some activities with your hands, look at pictures,\n      listen to some sounds, or do other things. We will make pictures of your brain during these\n      activities to test different settings on the scanner.\n\n      After your study scans are complete, your time in the study will be over. The whole testing\n      session will take up to one and a half hours. You may feel a little bit tired afterwards, so\n      you can rest a bit before leaving the scanning area.\n\n      You will be in this research study for about up to one month-this includes the waiting\n      period until pathology results from the surgery are back. Your actual participation in the\n      study will only involve that one day when you receive both the PET/CT and PET/MR."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically confirmed cervical, endometrial or ovarian cancer\n\n          -  Able to undergo extra-peritoneal or laparoscopic lymph node sampling\n\n          -  Suitable candidate for surgery\n\n        Exclusion Criteria:\n\n          -  Previous pelvic or abdominal lymphadenectomy\n\n          -  Evidence of prior pelvic radiation therapy\n\n          -  Renal dysfunction\n\n          -  Electrical implants\n\n          -  Ferromagnetic implants\n\n          -  Pregnant or breastfeeding\n\n          -  Pre-existing medical conditions or claustrophobic reactions or any greater than\n             normal potential for cardiac arrest as determined by treating oncologist\n\n          -  Unable to lie comfortably on a bed inside the scanner for 60 minutes as assessed by\n             physical examination and medical history\n\n          -  Outside circumstances that interfere with the completion of the imaging studies or\n             required follow-up"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01779128", 
            "org_study_id": "12-233"
        }, 
        "intervention": [
            {
                "arm_group_label": "Experimental Arm", 
                "intervention_name": "PET-CT", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Experimental Arm", 
                "intervention_name": "MR-PET", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "January 28, 2013", 
        "location": {
            "contact": {
                "email": "mbirrer@partners.org", 
                "last_name": "Michael Birrer, MD, PhD", 
                "phone": "617-726-1941"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02115"
                }, 
                "name": "Massachusetts General Hospital"
            }, 
            "investigator": {
                "last_name": "Michael Birrer, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Comparing Preoperative PET-CT With Integrated MR-PET Scanning of Gynecologic Cancers", 
        "overall_contact": {
            "email": "mbirrer@partners.org", 
            "last_name": "Michael Birrer, MD, PhD", 
            "phone": "6177261941"
        }, 
        "overall_official": {
            "affiliation": "Massachusetts General Hospital", 
            "last_name": "Michael Birrer, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "To evaluate the diagnostic sensitivity and specificity of preoperative MR/PET versus PET/CT imaging in identifying metastases to pelvic lymph nodes, abdominal lymph nodes, or beyond in participants with locoregionally advanced cervical carcinoma or high-risk endometrial cancer.", 
                "measure": "Evaluate Diagnostic Sensitivity and Specificity of Preoperative MR/PET vs. PET/CT", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To evaluate the diagnostic sensitivity and specificity of preoperative MR/PET versus FDG-PET/CT imaging in identifying contralateral ovary involvement, metastases to peritoneum and distinguishing benign (e.g., endometriosis) from malignant lesions in all participants with ovarian cancer", 
                "measure": "Evaluate Diagnostic Sensitivity and Specificity of Preoperative MR/PET vs. FDG-PET/CT", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01779128"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Massachusetts General Hospital", 
            "investigator_full_name": "Michael J. Birrer,M.D.,Ph.D.", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "To evaluate the additive diagnostic value of MRI fusion (MR/PET) compared with PET scanning alone in the identification of metastases to pelvic (obturator, external iliac), abdomen (common iliac, para-aortic, and para-caval), and combined (all regions) lymph nodes in participants with locoregionally advanced cervical carcinoma, high-risk endometrial carcinoma or ovarian carcinoma.", 
                "measure": "Evaluate Additive Diagnostic Value of MRI Fusion", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To determine the percentage of participants with locoregionally advanced cervical carcinoma, high-risk endometrial cancer, or ovarian carcinoma in whom MR/PET (relative to PET/CT) detects biopsy proven disease outside the abdominal or pelvic lymph nodes.", 
                "measure": "Determine Percentage of Participants in Whom MR/PET (relative to PET/CT) Detects Biopsy Proven Disease", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Massachusetts General Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Massachusetts General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}