{
    "clinical_study": {
        "@rank": "66989", 
        "acronym": "WAVE", 
        "arm_group": [
            {
                "arm_group_label": "Targeted Pan Retinal laser combined with 0.5mg ranibizumab", 
                "arm_group_type": "Experimental", 
                "description": "previously treated with at least 2 consecutive or more intravitreal injections of any anti-VEGF agent with persistent macular edema will receive 6 loading doses of 0.5 mg ranibizumab followed by PRN treatment with ranibizumab 0.5 mg; after receiving the first loading dose of ranibizumab, the subject will have peripheral targeted-retinal photocoagulation (TRP) based on 200° wide field angiography. After the first session of TRP, subjects will have a repeat wide field angiogram at M4/V8 and possibly a second TRP session if peripheral non-perfusion or poor-perfusion persist. The 200°wide field angiography will indicate areas of peripheral ischemia which will be selectively treated, preserving areas of more perfused retina."
            }, 
            {
                "arm_group_label": "Ranibizumab 0.5mg", 
                "arm_group_type": "Active Comparator", 
                "description": "previously treated with at least 2 consecutive or more intravitreal injections of any anti-VEGF agent with persistent macular edema will receive 6 loading doses followed by PRN monthly treatment with ranibizumab 0.5 mg."
            }
        ], 
        "brief_summary": {
            "textblock": "To see if Lucentis 0.5mg combined with Targeted Pan Retinal photocoagulation will decrease\n      the total number of intravitreal injections in a year for ischemic central retinal vein\n      occlusion, compared to standard of care"
        }, 
        "brief_title": "Targeted Laser With Lucentis 0.5mg Verses L Lucentis 0.5mg Monotherapy for Ischemic Central Vein, Hemi Retinal Vein Occlusion and Branch Retinal Vein Occlusion", 
        "completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Ischemic Central Retinal Vein Occlusion, Hemi Retinal Vein Occlusion, Branch Retinal Vein Occlusion", 
        "condition_browse": {
            "mesh_term": [
                "Ischemia", 
                "Retinal Vein Occlusion"
            ]
        }, 
        "detailed_description": {
            "textblock": "The WAVE trial is a phase IV, open label, 12-month trial of intravitreal ranibizumab 0.5 mg\n      in patients  with ischemic CRVO who have been previously treated with ranibizumab or any\n      other anti-VEGF intravitreal injection therapy, who are incomplete responders to 2 or more\n      consecutive intravitreal anti-VEGF injections in the past 4 months.\n\n      Cohort 1 patients previously treated Patients will receive 6 doses of ranibizumab 0.5 mg,\n      followed by PRN     intravitreal injection of ranibizumab 0.5 mg based on pre-defined\n      retreatment criteria for up to 11 total injections Wide field angiography guided peripheral\n      targeted-retinal photocoagulation (TRP), will be divided into 2 sessions if needed, one at\n      the 2 weeks post injection visit and another later at M4/V8, if repeat wide field angiogram\n      indicates areas not sufficiently treated in the first TRP session\n\n      Cohort 2 patients, previously treated patients will receive 6 doses of ranibizumab 0.5 mg,\n      followed by PRN intravitreal injection of ranibizumab 0.5 mg based on pre-defined\n      retreatment criteria for up to 11 total injections"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects with Ischemic Central Retinal Vein Occlusion with at least 2 consecutive\n             monthly intravitreal injections of anti-VEGF medications with presence   of\n             persistent edema in the past 4 months\n\n          -  Visual acuity between 20/25 and 20/800, ETDRS visual acuity\n\n        Exclusion Criteria:\n\n          -  IOP over 30 mm Hg\n\n          -  Any previous retinal laser photocoagulation to the study eye\n\n          -  Previous intravitreal injection in the study eye of any corticosteroid treatment\n\n          -  Inability to assess iris or angle neovascularization (corneal opacity precluding\n             gonioscopy)\n\n          -  Significant cardiovascular disease or cancer that would prevent follow-up visits or\n             completion of the 12 month study\n\n          -  Significant diabetic retinopathy in the fellow eye (diabetic macular edema,\n             proliferative diabetic retinopathy, or high-risk non-proliferative diabetic\n             retinopathy)\n\n          -  Pregnancy (positive pregnancy test)\n\n          -  Concurrent disease in the study eye that could compromise visual acuity or require\n             medical or surgical intervention during the study period\n\n          -  Aphakia or absence of the posterior capsule in the study eye\n\n          -  Previous violation of the posterior capsule is also excluded unless it occurred as a\n             result of YAG laser posterior capsulotomy in association with prior, posterior\n             chamber intraocular lens implantation\n\n          -  History of idiopathic or autoimmune uveitis in either eye\n\n          -  Structural damage to the center of the macula in the study eye prior to CRVO likely\n             to preclude improvement in visual acuity following the resolution of macular edema,\n             including atrophy of the retinal pigment epithelium, subretinal fibrosis, laser\n             scar(s)\n\n          -  Vitreomacular traction or clinically significant epiretinal membrane in the study eye\n             evident biomicroscopically or by OCT (vitreomacular attachment OK)\n\n          -  Ocular inflammation (including trace or above) in the study eye Systemic Conditions\n\n          -  Uncontrolled Blood pressure: defined as systolic pressure > 180mmHg and/or diastolic\n             pressure of 110 mm Hg (sitting) during the screening period\n\n          -  Uncontrolled diabetes mellitus\n\n          -  Renal failure requiring dialysis or renal transplant\n\n          -  Pregnancy (positive pregnancy test) or lactation\n\n          -  Premenopausal women not using adequate contraception. The following are considered\n             effective means of contraception:  surgical sterilization or use of oral\n             contraceptives, barrier contraception with either a condom or diaphragm in\n             conjunction with spermicidal gel, an IUD, or contraceptive hormone implant or patch.\n\n          -  Any other condition that the investigator believes would pose a significant hazard to\n             the subject if the investigational therapy were initiated\n\n          -  Participation in another simultaneous medical investigation or trial\n\n          -  History of other disease, metabolic dysfunction, physical examination finding, or\n             other findings giving reasonable suspicion of a disease or condition that\n             contraindicates the use an investigational drug, might affect interpretation of the\n             results of the study, or render the subject at high risk from treatment complications"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 17, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01710839", 
            "org_study_id": "12246"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Targeted Pan Retinal laser combined with 0.5mg ranibizumab", 
                    "Ranibizumab 0.5mg"
                ], 
                "description": "intravitreal injections", 
                "intervention_name": "0.5mg Ranibizumab", 
                "intervention_type": "Drug", 
                "other_name": "Lucentis"
            }, 
            {
                "arm_group_label": "Targeted Pan Retinal laser combined with 0.5mg ranibizumab", 
                "description": "Targeted Pan Retinal Photocoagulation based on wide field angiography", 
                "intervention_name": "Targeted Pan Retinal Photocoagulation", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "PRP", 
                    "Pan Retinal Photocoagulation", 
                    "TRP", 
                    "Pan Laser"
                ]
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "CRVO", 
            "BRVO", 
            "HRVO", 
            "Macular edema", 
            "vein occlusion"
        ], 
        "lastchanged_date": "March 4, 2014", 
        "location": [
            {
                "contact": {
                    "email": "karri.schuetzle@houstonretina.com", 
                    "last_name": "Karri L Schuetzle", 
                    "phone": "713-524-3434"
                }, 
                "contact_backup": {
                    "email": "leslie.kao@houstonretina.com", 
                    "last_name": "Leslie K Kao, BS", 
                    "phone": "713-524-3434"
                }, 
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "Retina Consultants of Houston/The Medical Center"
                }, 
                "investigator": [
                    {
                        "last_name": "David M Brown, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Matthew S Benz, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Charles C Wykoff, PhD, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Tien P Wong, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Rosa Y Kim, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Amy C Schefler, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "James C Major, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Richard H Fish, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Eric Chen, MD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "Karri.Schuetzle@houstonretina.com", 
                    "last_name": "Karri Schuetzle", 
                    "phone": "713-524-3434"
                }, 
                "contact_backup": {
                    "email": "melisa.bocanegra@houstonretina.com", 
                    "last_name": "Melisa Bocanegra", 
                    "phone": "713-524-3434"
                }, 
                "facility": {
                    "address": {
                        "city": "The Woodlands", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77384"
                    }, 
                    "name": "Greater Houston Retina Research"
                }, 
                "investigator": {
                    "last_name": "Charles C Wykoff, PhD, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "karri.schuetzle@houstonretina.com", 
                    "last_name": "Karri L Schuetzle", 
                    "phone": "713-394-7534"
                }, 
                "facility": {
                    "address": {
                        "city": "The Woodlands", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77384"
                    }, 
                    "name": "Retina Consultants of Houston"
                }, 
                "investigator": [
                    {
                        "last_name": "David M Brown, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Tien P Wong, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Matthew S Benz, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "James C Major, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Richard H Fish, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Charles C Wykoff, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Eric Chen, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Rosa Y Kim, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Amy C Schefler, MD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase IV Open Label Trial of the Safety, Tolerability and Efficacy of 0.5mg Ranibizumab Intravitreal Injections Combined With Wide Field Angiography Guided Panretinal Photocoagulation vs. 0.5mg Ranibizumab Intravitreal Injection Monotherapy in Subjects With Ischemic Central Retinal Vein Occlusion, BRVO, HRVO Who Incompletely Respond to at Least 2 Consecutive Intravitreal Injections in the Past 4 Months.", 
        "overall_contact": {
            "email": "ccwmd@houstonretina.com", 
            "last_name": "Charles C Wykoff, PhD, MD", 
            "phone": "713-524-3434"
        }, 
        "overall_contact_backup": {
            "email": "karri.schuetzle@houstonretina.com", 
            "last_name": "Karri L Schuetzle", 
            "phone": "713-524-3434"
        }, 
        "overall_official": {
            "affiliation": "Retina Consultants of Houston", 
            "last_name": "Charles C Wykoff, PhD, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Assess the number of intravitreal injections over 12 months.", 
                "measure": "Total number of intravitreal injections in a 12 month period", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Evaluate the mean change from baseline in ETDRS BCVA at 12 months.", 
                "measure": "Visual Acuity", 
                "safety_issue": "No", 
                "time_frame": "12 month period"
            }
        ], 
        "reference": [
            {
                "PMID": "5763217", 
                "citation": "Armaly MF. Ocular pressure and visual fields. A ten-year follow-up study. Arch Ophthalmol. 1969 Jan;81(1):25-40."
            }, 
            {
                "PMID": "12470137", 
                "citation": "Boyd SR, Zachary I, Chakravarthy U, Allen GJ, Wisdom GB, Cree IA, Martin JF, Hykin PG. Correlation of increased vascular endothelial growth factor with neovascularization and permeability in ischemic central vein occlusion. Arch Ophthalmol. 2002 Dec;120(12):1644-50."
            }, 
            {
                "citation": "Brown David M, Campochiaro Peter A, Singh Rishi P, Li Zhengrong, Gray Sarah , Saroj Namrata, Rundle Amy Chen, Rubio Roman G, Murahashi Wendy Yee Ranibizumab for Macular Edema following Central Retinal Vein Occlusion, Six month Primary End Point Results of a Phase III study. Ophthalmology 2010;117: 1124-1133"
            }, 
            {
                "citation": "Campochiaro, Peter A, Brown David M, Awh, Carl C, Young Lee, Gray Sarah , Saroj Namrata, Murahashi Wendy Yee, Rubio Roman G, Sustained Benefits from Ranibizumab for Macular Edema following Central Retinal Vein Occlusion : Twelve Monrth Outcomes of a Phase III Study. Ophthalmology 2011; 118:2041-2049"
            }, 
            {
                "PMID": "9097789", 
                "citation": "A randomized clinical trial of early panretinal photocoagulation for ischemic central vein occlusion. The Central Vein Occlusion Study Group N report. Ophthalmology. 1995 Oct;102(10):1434-44."
            }, 
            {
                "PMID": "9109757", 
                "citation": "Natural history and clinical management of central retinal vein occlusion. The Central Vein Occlusion Study Group. Arch Ophthalmol. 1997 Apr;115(4):486-91. Erratum in: Arch Ophthalmol 1997 Oct;115(10):1275."
            }, 
            {
                "PMID": "8827967", 
                "citation": "Christen WG, Glynn RJ, Manson JE, Ajani UA, Buring JE. A prospective study of cigarette smoking and risk of age-related macular degeneration in men. JAMA. 1996 Oct 9;276(14):1147-51."
            }, 
            {
                "PMID": "2320579", 
                "citation": "Conn G, Bayne ML, Soderman DD, Kwok PW, Sullivan KA, Palisi TM, Hope DA, Thomas KA. Amino acid and cDNA sequences of a vascular endothelial cell mitogen that is homologous to platelet-derived growth factor. Proc Natl Acad Sci U S A. 1990 Apr;87(7):2628-32."
            }, 
            {
                "PMID": "2478587", 
                "citation": "Connolly DT, Heuvelman DM, Nelson R, Olander JV, Eppley BL, Delfino JJ, Siegel NR, Leimgruber RM, Feder J. Tumor vascular permeability factor stimulates endothelial cell growth and angiogenesis. J Clin Invest. 1989 Nov;84(5):1470-8."
            }, 
            {
                "PMID": "2584205", 
                "citation": "Connolly DT, Olander JV, Heuvelman D, Nelson R, Monsell R, Siegel N, Haymore BL, Leimgruber R, Feder J. Human vascular permeability factor. Isolation from U937 cells. J Biol Chem. 1989 Nov 25;264(33):20017-24."
            }, 
            {
                "PMID": "1312256", 
                "citation": "de Vries C, Escobedo JA, Ueno H, Houck K, Ferrara N, Williams LT. The fms-like tyrosine kinase, a receptor for vascular endothelial growth factor. Science. 1992 Feb 21;255(5047):989-91."
            }, 
            {
                "PMID": "2483144", 
                "citation": "Hayreh SS, Klugman MR, Podhajsky P, Kolder HE. Electroretinography in central retinal vein occlusion. Correlation of electroretinographic changes with pupillary abnormalities. Graefes Arch Clin Exp Ophthalmol. 1989;227(6):549-61."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01710839"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Greater Houston Retina Research", 
            "investigator_full_name": "Charles C Wykoff, PhD, MD", 
            "investigator_title": "Deputy Director of Research", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Quantify change in area of perfused and ischemic retina.", 
                "measure": "Retinal Ischemia", 
                "safety_issue": "No", 
                "time_frame": "12 month period"
            }, 
            {
                "description": "Assess change in foveal avascular zone area and largest diameter, measured during the early phase of the angiogram", 
                "measure": "Foveal Avascular Zone", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Incidence and severity of adverse events (ocular and non-ocular).", 
                "measure": "Adverse Events", 
                "safety_issue": "Yes", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Percent of patients that develop neovascularization of the iris, optic nerve and/or elsewhere.", 
                "measure": "Neovascularization of the Iris, Optic Nerve and Elsewhere", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Mean change in Central Foveal Volume on High Resolution OCT.", 
                "measure": "Central Foveal Outcome", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "VEGF, other cytokines and ranibizumab levels in aqueous and serum samples at randomization and at the exit or early termination visit.", 
                "measure": "Aqueous VEG F Levels", 
                "safety_issue": "No", 
                "time_frame": "12 Months"
            }, 
            {
                "description": "Goldman Visual Field changes at 6 and 12 months from baseline.", 
                "measure": "Visual Field", 
                "safety_issue": "No", 
                "time_frame": "6 and 12 Months"
            }
        ], 
        "source": "Greater Houston Retina Research", 
        "sponsors": {
            "collaborator": {
                "agency": "Genentech", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Charles C Wykoff, PhD, MD", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}