{
    "clinical_study": {
        "@rank": "166562", 
        "arm_group": {
            "arm_group_label": "Pilot", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "Chemotherapy followed by radiotherapy is used to treat early stage lymphomas with excellent\n      cure rates. However, a significant proportion of these patients develop cancers and heart\n      diseases years later as a result of the radiotherapy. Therefore, there is a move to reduce\n      radiation exposure without compromising cure rates. Radiotherapy is planned using a CT scan\n      taken following chemotherapy when many of the original sites of the lymphoma are no longer\n      visible using a CT scan taken following chemotherapy when many of the original sites of the\n      lymphoma are no longer visible.\n\n      In order to safely minimise the volume treated with radiotherapy it is necessary to\n      accurately reconstruct the extent of the lymphoma prior to chemotherapy on this 'planning'\n      CT scan. A PETCT prior to chemotherapy is the best way of demonstrating the original extent\n      of the lymphoma, but is taken in a different position to the radiotherapy treatment\n      position. This aim of this study is to explore whether a PETCT scan taken prior to\n      chemotherapy in the radiotherapy treatment position, in conjunction with advanced software\n      to combine this scan with the subsequent radiotherapy planning CT, can be used to more\n      accurately identify the lymphoma target. The study aims to recruit up to 20 patients with\n      early stage Hodgkin lymphoma or high grade nonHodgkin lymphoma. A routine staging PETCT will\n      be followed at the same session by a PETCT in the radiotherapy treatment position\n      appropriate radiotherapy immobilisation devices. Participation in the study will not affect\n      treatment decisions or the radiotherapy planning process. The PETCT in the radiotherapy\n      planning position will be made available to the treating clinicians. The process of planning\n      radiotherapy will not be systematically altered by the study. The study is aimed at\n      determining how to improve the radiotherapy planning process in the future, in the hope of a\n      reducing in the long term side effects of treatment whilst retaining high cure rates."
        }, 
        "brief_title": "FDG PET-CT for Lymphoma Radiotherapy Planning Version 1.3", 
        "condition": "Improve the Radiotherapy Planning Process", 
        "condition_browse": {
            "mesh_term": "Lymphoma"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age ≥18\n\n          -  WHO Performance status 02\n\n          -  Histologically proven Hodgkin lymphoma or high grade nonHodgkin lymphoma\n\n          -  Ann Arbor Stage I/II disease based upon clinical examination and any radiology\n             investigations performed\n\n          -  Clinical decision to proceed with sequential chemotherapy and radiotherapy if stage\n             I/II disease is confirmed on subsequent 18FDGPETCT staging\n\n          -  Residual disease in situ after biopsy\n\n          -  Able to provide fully informed written consent\n\n          -  Able to lie flat for 1 hour\n\n          -  Not be pregnant or breast feeding. Female patients of childbearing potential must\n             agree to use effective contraception, be surgically sterile, or be postmenopausal.\n\n        Exclusion Criteria:\n\n          -  Hypersensitivity to fluorine18 FDG\n\n          -  Hypersensitivity to iodinated contrast media or Gadolinium\n\n          -  Poorly controlled diabetes\n\n          -  Acute renal failure or moderate renal impairment (estimated glomerular filtration\n             rate < 30 mL/min)\n\n          -  Uncontrolled pain\n\n          -  Urinary incontinence\n\n          -  Female patients must not be pregnant and if of child bearing age using adequate\n             contraception\n\n          -  Breast feeding\n\n          -  Serious psychiatric comorbidity"
            }, 
            "gender": "Both", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "November 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01999998", 
            "org_study_id": "RD12/10519"
        }, 
        "intervention": {
            "arm_group_label": "Pilot", 
            "intervention_name": "Radiotherapy", 
            "intervention_type": "Radiation"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "December 2, 2013", 
        "location": {
            "contact": {
                "last_name": "Robin Prestwich, PhD, FRCR, MRCP, BMBCh"
            }, 
            "facility": {
                "address": {
                    "city": "Leeds", 
                    "country": "United Kingdom", 
                    "zip": "LS9 7TF"
                }, 
                "name": "The Leeds Teaching Hospitals NHS Trust"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "official_title": "A Pilot Study to Optimise the Use of FDG PET-CT and Deformable Image Co-registration for Lymphoma Radiotherapy Planning", 
        "overall_contact": {
            "email": "Robin.Prestwich@leedsth.nhs.uk", 
            "last_name": "Robin Prestwich, PhD, FRCR, MRCP, BMBCh"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "PETCT scan taken prior to chemotherapy in the radiotherapy treatment position, in conjunction with advanced software to combine this scan with the subsequent radiotherapy planning CT, to more accurately identify the lymphoma target.", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01999998"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "The Leeds Teaching Hospitals NHS Trust", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The Leeds Teaching Hospitals NHS Trust", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}