{
    "clinical_study": {
        "@rank": "8229", 
        "arm_group": {
            "arm_group_label": "Prevention (calcitriol)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive calcitriol PO QOW on days 1 and 15. Treatment repeats every 28 days for 3 months in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This pilot phase I trial studies the side effects of calcitriol in preventing lung cancer in\n      high risk patients. Chemoprevention is the use of certain drugs to keep cancer from forming.\n      The use of calcitriol may keep cancer from forming in patients with high risk for lung\n      cancer."
        }, 
        "brief_title": "Calcitriol in Preventing Lung Cancer in High-Risk Patients", 
        "condition": "Squamous Lung Dysplasia", 
        "condition_browse": {
            "mesh_term": "Lung Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To establish the safety of 45 mcg dose of oral calcitriol every other week (QOW) in\n      non-cancer patients.\n\n      OUTLINE:\n\n      Patients receive calcitriol orally (PO) QOW on days 1 and 15. Treatment repeats every 28\n      days for 3 months in the absence of disease progression or unacceptable toxicity."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Must have pathologically confirmed squamous metaplasia or squamous dysplasia\n             documented by autofluorescence bronchoscopy within the preceding 60 months\n\n          -  Must be a former or current smoker\n\n          -  Total granulocyte count of > 1.5 x 10^9/L\n\n          -  Platelet count of > 100 x 10^9/L\n\n          -  Participants must have adequate renal function with a calculated creatinine clearance\n             of > 60ml/min from a 24-hour urine collection at baseline using the Cockcroft-Gault\n             formula\n\n          -  Participants must have a 24-hour calcium concentration that is =< 300mg/24 hours as\n             measured by 24-hour urine collection at baseline\n\n          -  Total bilirubin less than the upper limit of normal\n\n          -  Transaminases =< 2.5 x institutional upper limit of normal (IULN)\n\n          -  Alkaline phosphatase =< 2.5 x IULN\n\n          -  Albumin of >= 2.5 g/dl\n\n          -  Ionized serum calcium within normal limits\n\n          -  Total corrected serum calcium of =< 10.2 mg/dl\n\n          -  Must meet Eastern Cooperative Oncology Group (ECOG) performance status criteria of\n             0-1 (0 = fully active, must be able to carry out all pre-disease activities without\n             restriction; 1 = restricted in physically strenuous activity, but ambulatory and able\n             to carry out work of a light or sedentary nature)\n\n          -  Must be willing to attend all scheduled study visits, complete all study\n             questionnaires, and allow biological specimen collection including a bronchoscopy\n             within 3-4 months after enrollment into the study\n\n          -  Women of child-bearing potential (i.e. women who are pre-menopausal or not surgically\n             sterile) must use acceptable contraceptive methods (abstinence, intrauterine device\n             (IUD), oral contraceptives or double barrier device) and must have a negative serum\n             or urine pregnancy test within 1 week prior to beginning treatment on this trial;\n             sexually active men must also use acceptable contraceptive methods; pregnant or\n             nursing patients are excluded from participating in this trial; contraceptive use\n             needs to be continued at least 1 month after the trial has ended\n\n          -  Must be able and willing to sign an informed consent approved by the Institutional\n             Review Board (IRB)\n\n        Exclusion Criteria:\n\n          -  Subjects with life-threatening medical conditions that would preclude bronchoscopy,\n             including: acute cardiac failure, which is unstable despite medication use;\n             uncontrolled hypertension; uncontrolled diabetes mellitus; or unstable coronary\n             artery disease\n\n          -  Patients with severe metabolic disorders that would preclude administration of\n             calcitriol\n\n          -  Evidence of current disease with lung cancer or head and neck cancer\n\n          -  Patients may have a prior history of lung cancer or head and neck cancer treated with\n             curative intent, provided that there has been no evidence of disease (NED) for > 1\n             year; the qualifying autofluorescence (AF) bronchoscopy must be negative for\n             malignancy\n\n          -  Patient s with a history of any other malignancy within 3 years except non-melanoma\n             skin and cervical carcinoma in situ (CIS)\n\n          -  Patients with a history of renal lithiasis within the last 5 years or patients with\n             evidence of kidney stones on entry evaluation\n\n          -  Patients with impaired renal function creatinine clearance (CRCL) =< 60 m/min\n\n          -  Patients with hypercalcemia (corrected serum calcium [Ca] > 10.2 mg/dl) on entry\n             evaluation\n\n          -  Subjects taking calcium supplements; if subjects are willing to discontinue these\n             supplements, there must be a 2-month wash out period before enrollment\n\n          -  If patients are routinely taking a multivitamin supplement, they will be asked to\n             continue the supplement as long as the amount of vitamin D in the supplement is not\n             in excess of the RDA (recommended daily allowance); if they are not taking a\n             multivitamin supplement, they will be asked to not start supplementation while on\n             study\n\n          -  Subjects with a known hypersensitivity to calcitriol\n\n          -  Subjects taking thiazides (which can decrease urinary excretion of calcium)\n\n          -  Patients taking phenobarbital, digitalis, thiazides or ketoconazole\n\n          -  Patients taking digoxin or patients who are susceptible to calcium-related\n             dysrhythmias\n\n          -  Patients taking bile acid binding drugs (such as cholestyramine and colestipol)\n\n          -  Patients taking danazol\n\n          -  Patients taking aluminum-based antacids\n\n          -  Oral ketoconazole or other azole antifungals\n\n          -  Women who are pregnant or lactating are excluded from the study\n\n          -  No known allergies to tree nuts (i.e. almonds)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "79 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01896804", 
            "org_study_id": "I 90206", 
            "secondary_id": [
                "NCI-2013-00841", 
                "P30CA016056", 
                "R01CA112238"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Prevention (calcitriol)", 
                "description": "Given PO", 
                "intervention_name": "calcitriol", 
                "intervention_type": "Drug", 
                "other_name": [
                    "1,25(OH)2-D3", 
                    "1,25-dihydroxycholecalciferol", 
                    "CALTROL", 
                    "Rocaltrol"
                ]
            }, 
            {
                "arm_group_label": "Prevention (calcitriol)", 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Calcitriol", 
                "Dihydroxycholecalciferols"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 7, 2014", 
        "location": {
            "contact": {
                "email": "ASKRPCI@roswellpark.org", 
                "last_name": "Roswell park", 
                "phone": "877-275-7724"
            }, 
            "facility": {
                "address": {
                    "city": "Buffalo", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "14263"
                }, 
                "name": "Roswell Park Cancer Institute"
            }, 
            "investigator": {
                "last_name": "Alex A. Adjei", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Pilot Study of Oral Calcitriol in Patients at High Risk for Lung Cancer", 
        "overall_official": {
            "affiliation": "Roswell Park Cancer Institute", 
            "last_name": "Alex Adjei", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Number of patients with grade III-IV toxicities or grade 2 toxicities that persist more than 2 weeks , graded according to the Common Terminology Criteria for Adverse Events (CTCAE) 3.0", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 5 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01896804"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Roswell Park Cancer Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Roswell Park Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2008", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}