{
    "clinical_study": {
        "@rank": "13279", 
        "arm_group": [
            {
                "arm_group_label": "DHA oil", 
                "arm_group_type": "Active Comparator", 
                "description": "DHA oil administered 50 mg/d (0.18ml)as an oil emulsion enterally with feedings or by gavage tube if the infant has one."
            }, 
            {
                "arm_group_label": "(MCT) control oil", 
                "arm_group_type": "Placebo Comparator", 
                "description": "MCT oil administered 0.18ml as an oil emulsion enterally with feedings or by gavage tube if the infant has one."
            }, 
            {
                "arm_group_label": "Term infants 38 weeks GA or >", 
                "arm_group_type": "No Intervention", 
                "description": "Whole blood DHA levels on term infants for comparison"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to understand if the \"DHA gap\" can be corrected by giving a\n      daily dose of DHA oil to preterm babies.\n\n      DHA is an essential omega-3 fatty acid, which means our body cannot make DHA. We have to\n      take it in through our diet. DHA is important for normal brain and eye health and it may\n      also decrease inflammation. This is important for premature babies because they are at a\n      greater risk for getting diseases related to inflammation, especially in their lungs, eyes\n      and intestines. Since DHA is so important for normal growth, you will find DHA naturally in\n      breast milk and it is now added to infant formula. But the amount in breast milk and infant\n      formula is about half of what your infant should expect to get in the womb (about 13-29mg\n      per day in breast milk vs. 50-75mg per day in the womb). Very premature babies are at an\n      even greater disadvantage because they cannot always eat very much right away and that is\n      the only way they can get essential fatty acids in their body.  This means premature babies\n      are getting less DHA than they would in the womb and then the \"DHA gap\" continues for a\n      longer period of time.  This gap also comes at a time when their brain is growing most\n      rapidly and their bodies need it the most. This trial is designed to see if giving DHA, even\n      before the baby can take food orally, will raise his/her DHA blood levels to those of normal\n      term babies."
        }, 
        "brief_title": "Bridging the Docosahexaenoic Acid (DHA) Gap: The Effects of Omega-3 Fatty Acid Supplementation in Premature Infants", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "condition": "Omega 3 Fatty Acid Supplementation in Premature Infants.", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Preterm infants between 24 and 33 6/7 weeks gestation\n\n          -  Term infants must be 38 weeks gestation or greater\n\n          -  must be less than or equal to 1 week of age\n\n        Exclusion Criteria:\n\n          -  infants who are considered by the medical team to be non-viable\n\n          -  infants with multiple or severe congenital anomalies such as gastroschisis,\n             congenital chylothorax or other illnesses that do not allow a feeding tube to be\n             placed or utilized at 7 days of age.\n\n          -  term infants: who are born to mothers with diabetes or are small for gestational age\n             (SGA-less than the 10th% for adjusted gestational age\n\n          -  All families consented for this study will need to be able to read and write English\n\n          -  Mother must be 18 years of age or older\n\n          -  Taking Omegaven"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "33 Weeks", 
            "minimum_age": "24 Weeks"
        }, 
        "enrollment": {
            "#text": "90", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01908907", 
            "org_study_id": "DHA Gap"
        }, 
        "intervention": [
            {
                "arm_group_label": "DHA oil", 
                "intervention_name": "DHA oil administered at 50 mg/d (0.18ml) Or MCT oil administered at 0.18 ml", 
                "intervention_type": "Dietary Supplement", 
                "other_name": "Therapy Group:DHA oil administered at 50 mg/d (0.18ml) as an oil emulsion enternally with feedings or by gavage tube if the infant has one."
            }, 
            {
                "arm_group_label": "(MCT) control oil", 
                "intervention_name": "Placebo Group:MCT oil administered at 0.18 ml as an oil emulsion", 
                "intervention_type": "Dietary Supplement", 
                "other_name": "Placebo Group:MCT oil administered at 0.18 ml as an oil emulsion enternally with feedings or by gavage tube if the infant has one."
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Premature Infants", 
            "DHA(docosahexaenoic acid)", 
            "DHA deficit"
        ], 
        "lastchanged_date": "March 31, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Sioux Falls", 
                    "country": "United States", 
                    "state": "South Dakota", 
                    "zip": "57117"
                }, 
                "name": "Sanford Health USD"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Bridging the Docosahexaenoic Acid (DHA) Gap: The Effects of Omega-3 Fatty Acid Supplementation in Premature Infants", 
        "overall_official": {
            "affiliation": "Sanford Health", 
            "last_name": "Michelle L Baack, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Growth (weight, height, and head circumference against an age-adjusted Fenton growth curve) and time to reach full feedings will be compared between the preterm groups.  The time to reach full enteral feedings will be recorded as the number of days between the first and second DHA blood level analysis.  Thrombocytopenia, bleeding complications and infections will be monitored through routine chart review.  Although it is expected that medical problems routinely associated with prematurity (sepsis, intraventricular hemorrhage, necrotizing enterocolitis, bronchopulmonary dysplasia and retinopathy of prematurity) will be encountered in both preterm groups, the rate of occurrence will be closely monitored under the oversight of an independent DSMB.", 
            "measure": "Determine Safety and Tolerability of daily enteral DHA Oil", 
            "safety_issue": "Yes", 
            "time_frame": "From enrollment until the infant reaches term gestation (38 weeks gestation) or is discharged from the NICU, whichever comes first."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01908907"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Sanford Health", 
        "sponsors": {
            "collaborator": {
                "agency": "The Gerber Foundation", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Sanford Health", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}