{
    "clinical_study": {
        "@rank": "114486", 
        "acronym": "PRP-012", 
        "arm_group": [
            {
                "arm_group_label": "PRP", 
                "arm_group_type": "Experimental", 
                "description": "This group of patients will be treated by three weekly Platelet rich Plasma intra-articular injections in the knee."
            }, 
            {
                "arm_group_label": "HA", 
                "arm_group_type": "Active Comparator", 
                "description": "This group of patients will be treated by three weekly hyaluronic acid (HA) intra-articular injections in the knee.\nThe HA used is Hyalubrix 30 mg/2ml (Fidia Farmaceutici Spa, Padova, Italy)"
            }
        ], 
        "brief_summary": {
            "textblock": "The investigators hypothesized that intra-articular injections of Platelet-rich Plasma (PRP)\n      to treat knee degenerative articular cartilage pathology could determine pain relief and\n      recovery of knee function with overall clinical outcome comparable or even better than\n      viscosupplementation, which is a common injective approach applied in this kind of\n      pathology. To this purpose the investigators designed a double blind randomized controlled\n      trial comparing PRP vs viscosupplementation.\n\n      A power analysis has been performed for the primary endpoint of IKDC subjective score\n      improvement at the 12-month follow-up for PRP. From a pilot study, a standard deviation of\n      15.2 points was found. With an alpha error of 0.05, a beta error of 0.2 and a minimal\n      clinically significant difference of 6.7 points corresponding at 1/3 of the documented mean\n      improvement, the minimum sample size was 83 for each group. Considering a possible drop out\n      of 15%, 96 patients per group are required for total 192 patients, selected according to\n      well-defined inclusion criteria (see 'Eligibility criteria' section). Patients are then\n      assigned to two different treatment groups, according to a randomization list. The first\n      group of treatment consists of three weekly intra-articular injections of autologous PRP\n      obtained with the following procedure: a 150-ml autologous venous blood sample undergoes 2\n      centrifugations (the first at 1480 rpm for 6 minutes to separate erythrocytes, and a second\n      at 3400 rpm for 15 minutes to concentrate platelets) to produced 20 ml of PRP. This unit of\n      PRP is then divided into 4 small units of 5 ml each. One unit is sent to the laboratory for\n      analysis of platelet concentration and for a quality test, 3 units are stored at -30° C.\n\n      The second treatment group consists of patients receiving three weekly injections of\n      hyaluronic acid (Hyalubrix 30 mg/2ml, Fidia Farmaceutici Spa, Italy;Molecular Weight: 1500\n      kDa).\n\n      To guarantee the blinding of the patients, all of them undergo blood harvesting to obtain\n      autologous PRP which will be used only in half of them, according to the aforementioned\n      randomization list. One week after the PRP production, the injective treatment starts, with\n      3 weekly injections of PRP or HA. At the moment of the injection the syringe is properly\n      covered to prevent the patient from discovering the substance he was receiving. After the\n      injection, patients are sent home with instructions to limit the use of the leg for at least\n      24 h and to use cold therapy/ice on the affected area to relieve pain. During this period,\n      the use of non-steroidal medication is forbidden.\n\n      Patients are prospectively evaluated basally and at 2, 6, and 12 months of follow-up using\n      clinical subjective scores and objective parameters to determine clinical outcome (see\n      'Outcome measure' section). Patient satisfaction and adverse events will be also reported.\n      All the clinical evaluations are performed by a medical staff not involved in the injective\n      procedure, in order to keep the study double blinded. At the end of the study, the nature of\n      the injected substance is revealed to the patients."
        }, 
        "brief_title": "Platelet-rich Plasma (PRP) vs Viscosupplementation for the Treatment of Early Knee Articular Degenerative Pathology", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Knee Chondropathy", 
            "Knee Early Osteoarthritis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cartilage Diseases", 
                "Osteoarthritis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Current research is investigating new methods for stimulating repair or replacing damaged\n      cartilage. In particular, the most recent knowledge regarding tissue biology highlights a\n      complex regulation of growth factors (GFs) for the normal tissue structure and the reaction\n      to tissue damage. The influence of GFs on cartilage repair is now widely investigated in\n      vitro and in vivo. Platelet Rich Plasma (PRP) is a simple, low- cost and minimally- invasive\n      method that allows one to obtain a natural concentrate of autologous GFs from the blood, and\n      it is increasingly applied in the clinical practice to treat knee degenerative pathology,\n      such as chondropathy and early OA. The biological rational of PRP is that platelets contain\n      storage pools of GFs, cytokines, chemokines and many other mediators.Although its widespread\n      application, there are no high level studies in the literature to demonstrate the real\n      efficacy of PRP. In fact, at the present moment, to our knowledge there is no published\n      randomized controlled trial comparing PRP with other conservative treatments commonly used\n      for knee OA.\n\n      The investigators hypothesized that intra-articular injections of PRP to treat knee\n      degenerative articular cartilage pathology could determine pain relief and recovery of knee\n      function with overall clinical outcome comparable or even better than viscosupplementation,\n      which is a common injective approach applied in this kind of pathology. To this purpose the\n      investigators designed a double blind randomized controlled trial comparing PRP vs\n      viscosupplementation.\n\n      A power analysis has been performed for the primary endpoint of IKDC subjective score\n      improvement at the 12-month follow-up for PRP. From a pilot study, a standard deviation of\n      15.2 points was found. With an alpha error of 0.05, a beta error of 0.2 and a minimal\n      clinically significant difference of 6.7 points corresponding at 1/3 of the documented mean\n      improvement, the minimum sample size was 83 for each group. Considering a possible drop out\n      of 15%, 96 patients per group are required for total 192 patients. Patients are then\n      assigned to two different treatment groups, according to a randomization list. The first\n      group of treatment consists of three weekly intra-articular injections of autologous PRP\n      obtained with the following procedure: a 150-ml autologous venous blood sample undergoes 2\n      centrifugations (the first at 1480 rpm for 6 minutes to separate erythrocytes, and a second\n      at 3400 rpm for 15 minutes to concentrate platelets) to produced 20 ml of PRP. This unit of\n      PRP is then divided into 4 small units of 5 ml each. One unit is sent to the laboratory for\n      analysis of platelet concentration and for a quality test, 3 units are stored at -30° C.\n\n      The second treatment group consists of patients receiving three weekly injections of\n      hyaluronic acid (Hyalubrix 30 mg/2ml, Fidia Farmaceutici Spa, Italy;Molecular Weight: 1500\n      kDa).\n\n      To guarantee the blinding of the patients, all of them undergo blood harvesting to obtain\n      autologous PRP which will be used only in half of them, according to the aforementioned\n      randomization list. One week after the PRP production, the injective treatment starts, with\n      3 weekly injections of PRP or HA. At the moment of the injection the syringe is properly\n      covered to prevent the patient from discovering the substance he was receiving. After the\n      injection, patients are sent home with instructions to limit the use of the leg for at least\n      24 h and to use cold therapy/ice on the affected area to relieve pain. During this period,\n      the use of non-steroidal medication is forbidden.\n\n      Patients are prospectively evaluated basally and at 2, 6, and 12 months of follow-up using\n      IKDC, KOOS, EQ-VAS for general health status, and Tegner scores. Furthermore at basal\n      evaluation and at every follow-up the ROM and the transpatellar circumference of both the\n      index knee and the contralateral one are measured to check if any changes occurred over\n      time. Patient satisfaction and adverse events will be also reported. All the clinical\n      evaluations are performed by a medical staff not involved in the injective procedure, in\n      order to keep the study double blinded. At the end of the study, the nature of the injected\n      substance is revealed to the patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  age ranging from 18 to 55\n\n          -  patients affected by knee articular degenerative pathology with history of chronic\n             (for at least 4 months) pain or swelling;\n\n          -  imaging findings of degenerative changes of the joint (Kellgren Lawrence 0 to 2 at\n             X-ray evaluation).\n\n        Exclusion Criteria:\n\n          -  age > 55 years;\n\n          -  Kellgren-Lawrence score at X-ray evaluation > 2;\n\n          -  major axial deviation (varus >5° , valgus > 5°),\n\n          -  systemic disorders such as diabetes, rheumatoid arthritis, haematological diseases\n             (coagulopathy), severe cardiovascular diseases, infections, immunodepression;\n\n          -  patients in therapy with anticoagulants or antiaggregants;\n\n          -  use of NSAIDs in the 5 days before blood donation;\n\n          -  previous intra-articular injections in the past 6 months before blood donation;\n\n          -  previous knee surgery in the past 12 months before blood donation;\n\n          -  patients with Hb values < 11 g/dl and platelet values < 150,000/mmc"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "192", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02135367", 
            "org_study_id": "PRP-KNEE 012"
        }, 
        "intervention": {
            "arm_group_label": [
                "PRP", 
                "HA"
            ], 
            "description": "injections of Platelet rich Plasma", 
            "intervention_name": "PRP", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "PRP", 
            "growth factors", 
            "Viscosupplementation", 
            "injections", 
            "chondropathy", 
            "randomized controlled trial"
        ], 
        "lastchanged_date": "May 8, 2014", 
        "location": {
            "contact": {
                "email": "e.kon@biomec.ior.it", 
                "last_name": "Elizaveta Kon, MD", 
                "phone": "+39 0516366567"
            }, 
            "facility": {
                "address": {
                    "city": "Bologna", 
                    "country": "Italy", 
                    "state": "Emilia Romagna", 
                    "zip": "40136"
                }, 
                "name": "II Orthopaedic Clinic, Rizzoli Orthopaedic Institute"
            }, 
            "investigator": [
                {
                    "last_name": "Giuseppe Filardo, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Berardo Di Matteo, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Alessandro Di Martino, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Maria Letizia Merli, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "2", 
        "official_title": "Platelet-rich Plasma (PRP) vs Viscosupplementation for the Treatment of Early Knee Articular Degenerative Pathology: a Randomized Double-blind Controlled Trial", 
        "overall_contact": {
            "email": "e.kon@biomec.ior.it", 
            "last_name": "Elizaveta Kon, MD", 
            "phone": "+39 0516366567"
        }, 
        "overall_contact_backup": {
            "email": "berardo.dimatteo@gmail.com", 
            "last_name": "Berardo Di Matteo, MD", 
            "phone": "+39 0516366567"
        }, 
        "overall_official": {
            "affiliation": "II Clinic and Biomechanics Lab,Rizzoli Orthopaedic Institute,  Bologna, Italy", 
            "last_name": "Elizaveta Kon, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Italy: National Institute of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome is the difference in IKDC-subjective score at 12 months' follow-up between treatment groups (visco-supplementation vs PRP)", 
            "measure": "IKDC (International Knee Documentation Committee) subjective score", 
            "safety_issue": "No", 
            "time_frame": "12 months evaluation"
        }, 
        "reference": [
            {
                "PMID": "21082164", 
                "citation": "Kon E, Filardo G, Di Martino A, Marcacci M. Platelet-rich plasma (PRP) to treat sports injuries: evidence to support its use. Knee Surg Sports Traumatol Arthrosc. 2011 Apr;19(4):516-27. doi: 10.1007/s00167-010-1306-y. Epub 2010 Nov 17. Review."
            }, 
            {
                "PMID": "19838676", 
                "citation": "Kon E, Buda R, Filardo G, Di Martino A, Timoncini A, Cenacchi A, Fornasari PM, Giannini S, Marcacci M. Platelet-rich plasma: intra-articular knee injections produced favorable results on degenerative cartilage lesions. Knee Surg Sports Traumatol Arthrosc. 2010 Apr;18(4):472-9. Epub 2009 Oct 17."
            }, 
            {
                "PMID": "20740273", 
                "citation": "Filardo G, Kon E, Buda R, Timoncini A, Di Martino A, Cenacchi A, Fornasari PM, Giannini S, Marcacci M. Platelet-rich plasma intra-articular knee injections for the treatment of degenerative cartilage lesions and osteoarthritis. Knee Surg Sports Traumatol Arthrosc. 2011 Apr;19(4):528-35. doi: 10.1007/s00167-010-1238-6. Epub 2010 Aug 26."
            }, 
            {
                "PMID": "23299850", 
                "citation": "Patel S, Dhillon MS, Aggarwal S, Marwaha N, Jain A. Treatment with platelet-rich plasma is more effective than placebo for knee osteoarthritis: a prospective, double-blind, randomized trial. Am J Sports Med. 2013 Feb;41(2):356-64. doi: 10.1177/0363546512471299. Epub 2013 Jan 8."
            }, 
            {
                "PMID": "23104611", 
                "citation": "Cerza F, Carnì S, Carcangiu A, Di Vavo I, Schiavilla V, Pecora A, De Biasi G, Ciuffreda M. Comparison between hyaluronic acid and platelet-rich plasma, intra-articular infiltration in the treatment of gonarthrosis. Am J Sports Med. 2012 Dec;40(12):2822-7. doi: 10.1177/0363546512461902. Epub 2012 Oct 25."
            }, 
            {
                "PMID": "23176112", 
                "citation": "Filardo G, Kon E, Di Martino A, Di Matteo B, Merli ML, Cenacchi A, Fornasari PM, Marcacci M. Platelet-rich plasma vs hyaluronic acid to treat knee degenerative pathology: study design and preliminary results of a randomized controlled trial. BMC Musculoskelet Disord. 2012 Nov 23;13:229. doi: 10.1186/1471-2474-13-229."
            }, 
            {
                "PMID": "22840987", 
                "citation": "Sánchez M, Fiz N, Azofra J, Usabiaga J, Aduriz Recalde E, Garcia Gutierrez A, Albillos J, Gárate R, Aguirre JJ, Padilla S, Orive G, Anitua E. A randomized clinical trial evaluating plasma rich in growth factors (PRGF-Endoret) versus hyaluronic acid in the short-term treatment of symptomatic knee osteoarthritis. Arthroscopy. 2012 Aug;28(8):1070-8. doi: 10.1016/j.arthro.2012.05.011."
            }, 
            {
                "PMID": "24275957", 
                "citation": "Filardo G, Kon E, Roffi A, Di Matteo B, Merli ML, Marcacci M. Platelet-rich plasma: why intra-articular? A systematic review of preclinical studies and clinical evidence on PRP for joint degeneration. Knee Surg Sports Traumatol Arthrosc. 2013 Nov 26. [Epub ahead of print]"
            }, 
            {
                "PMID": "23730375", 
                "citation": "Kon E, Filardo G, Di Matteo B, Marcacci M. PRP for the treatment of cartilage pathology. Open Orthop J. 2013 May 3;7:120-8. doi: 10.2174/1874325001307010120. Print 2013."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02135367"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Istituto Ortopedico Rizzoli", 
            "investigator_full_name": "berardo.dimatteo", 
            "investigator_title": "Dr.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Any inter-group difference in general health status, evaluated by a VAS, will be documented at 2-, 6- and 12-months' follow-up", 
                "measure": "VAS (Visual Analogue Scale) for General Health status", 
                "safety_issue": "No", 
                "time_frame": "2-, 6-, 12- months evaluation"
            }, 
            {
                "description": "Any inter-group difference in KOOS Score will be documented at 2-, 6- and 12-months' follow-up", 
                "measure": "KOOS (Knee injury and Osteoarthritis Outcome Score) score", 
                "safety_issue": "No", 
                "time_frame": "2-, 6-, 12- months evaluation"
            }, 
            {
                "description": "Any inter-group difference in IKDC objective score will be documented at 2-, 6- and 12-months' follow-up", 
                "measure": "IKDC objective score", 
                "safety_issue": "No", 
                "time_frame": "2-, 6-, 12- months evaluation"
            }, 
            {
                "description": "Any inter-group difference in Tegner Score, will be documented at 2-, 6- and 12-months' follow-up", 
                "measure": "Tegner Score", 
                "safety_issue": "No", 
                "time_frame": "2-, 6-, 12- months evaluation"
            }, 
            {
                "description": "Any eventual adverse events will be documented at any follow-up evaluations of the present study", 
                "measure": "Adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "2-, 6-, 12- months evaluation"
            }, 
            {
                "description": "Patients' satisfaction for the treatment received will be registered at the final 12 months evaluation", 
                "measure": "Patients' satisfaction", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "source": "Istituto Ortopedico Rizzoli", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Istituto Ortopedico Rizzoli", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}