{
    "clinical_study": {
        "@rank": "111000", 
        "arm_group": {
            "arm_group_label": "cabozantinib", 
            "arm_group_type": "Experimental", 
            "description": "Cabozantinib will be administered at a dose of 40mg daily by mouth in the first cohort.  Dose escalation will occur in subsequent patient cohorts.  We will evaluate 3-6 patients per dose level."
        }, 
        "brief_summary": {
            "textblock": "This research study is evaluating a drug called cabozantinib as a possible treatment for\n      acute myeloid leukemia (AML). This research study is a Phase I clinical trial. Phase I\n      trials test the safety of an investigational drug or combination of drugs. Phase I studies\n      also try to define the appropriate dose of the investigational drug to use for further\n      studies. This means that the FDA has not approved giving cabozantinib for use in patients,\n      including patients with your type of cancer.\n\n      The study drug cabozantinib works by inhibiting several different proteins which are\n      believed to be involved in the growth and multiplication of the cancerous cells associated\n      with acute myeloid leukemia. This drug has been used in other research studies and\n      information from those other research studies suggests that this drug may help to prevent\n      cancer growth.\n\n      The primary purpose of this research study is to determine the highest dose of Cabozantinib\n      that can safely be given without severe or unmanageable side effects. The dose identified in\n      this study will be used in future research studies that seek to determine the role of\n      cabozantinib as a treatment for AML."
        }, 
        "brief_title": "Phase I Trial of Cabozantinib in Patients With Relapsed or Refractory Acute Myeloid Leukemia", 
        "completion_date": {
            "#text": "February 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Relapsed Acute Myeloid Leukemia", 
            "Refractory Acute Myeloid Leukemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Myeloid, Acute", 
                "Leukemia, Myeloid"
            ]
        }, 
        "detailed_description": {
            "textblock": "Before the research starts (screening):  After signing this consent form, the participant\n      will be asked to undergo some screening tests or procedures to find out if they can be in\n      the research study.  Many of these tests and procedures are likely to be part of regular\n      cancer care and may be done even if it turns out that the participant does not take part in\n      the research study.  If the participant has had some of these tests or procedures recently,\n      they may or may not have to be repeated.\n\n        -  A medical history, which includes questions about the participant's past and present\n           treatments, their health history, current medications, blood transfusions, and any\n           allergies the participant, may have.\n\n        -  Physical exam will be performed which will include the measurement of the following:\n           weight and height, and vital signs (blood pressure, heart and breathing rate, oral\n           temperature.).\n\n        -  Performance status, which evaluates how the participant is able to carry on with your\n           usual activities.\n\n        -  Pregnancy test if the participant is a woman who is able to have children. This will be\n           done with urine or blood.\n\n        -  Urine test a sample of urine will be taken to check for abnormal cells or signs of\n           infection.\n\n        -  Thyroid test a blood test to assess for normal functioning of the participant's thyroid\n           gland\n\n        -  Electrocardiogram (EKG): leads are applied to the participant's chest to record their\n           heart beat and rhythm.\n\n        -  Echocardiogram (ECHO) or MUGA scan of your heart: An echocardiogram is an ultrasound to\n           see how the participant's heart is functioning. A MUGA is also an ultrasound to see how\n           their heart is functioning. For a MUGA, a radioactive substance is injected into the\n           participant's vein and a picture of their heart is created using a special camera.\n\n        -  Blood tests: approximately 3-4 teaspoons of blood will be drawn to measure the\n           participant's disease level and to determine if their organs are working well enough to\n           allow them to safely participate in this study.\n\n        -  Bone marrow aspirate/ biopsy: a needle will be inserted into the participant's hip or\n           breast bone in order to remove a small amount of bone marrow cells. Samples will also\n           be collected for research purposes.\n\n      If these tests show that the participant is eligible to participate in the research study,\n      then the participant will begin the study treatment.  If the participant does not meet the\n      eligibility criteria, the participant will not be able to participate in this research\n      study.\n\n      Additional research procedures to be performed at the time of screening:\n\n        -  Blood tests: approximately 4 teaspoons of blood will be taken for research purposes.\n           Research samples will be taken and compared later in the study to discover how\n           cabozantinib works in fighting the participant's disease.\n\n        -  Bone marrow aspirate/ biopsy: Bone marrow aspirate samples, approximately 1 teaspoon,\n           from a bone marrow aspirate/biopsy done prior to screening will be taken for research.\n\n      After the screening procedures confirm that the participant is eligible to participate in\n      the research study:\n\n      Study Drug (cabozantinib ): If the participant takes part in this research study, the\n      participant will be given a study drug diary for each study cycle. Each study cycle is 28\n      days (4 weeks). Cabozantinib comes in the form of tablets which the participant will take by\n      mouth once a day. Detailed instructions on how to take cabozantinib can be found in their\n      study drug diary.\n\n      Research Study Plan:\n\n      Tests and Procedures: The participant will come to the clinic on Days 1, 2, 8, 15, 22, and\n      28 of cycle 1, days 1, 8, 15, and 28 of cycle 2, and days 1 and 15 of every subsequent\n      cycle. Visits to clinic may be more frequent if determined by the study doctor. The\n      participant will have the following tests and procedures at your visits:\n\n      Assessments will be completed while on trial:\n\n        -  Physical exam\n\n        -  Performance status\n\n        -  Urine test\n\n        -  Blood tests: Both routine and research samples will be drawn throughout the study.\n\n      Bone marrow aspirate/ biopsy: A bone marrow aspirate/biopsy will be completed on day 28 of\n      cycle 1 of cabozantinib.  A bone marrow biopsy may also be done if the participant's cancer\n      does not appear to be getting better, at approximately day 42 after start of therapy.  A\n      bone marrow biopsy/aspirate may also be performed if their disease returns/relapses at any\n      time during this study or to assess for disease response.  The bone marrow aspirate/biopsy\n      for this study will not be performed if the participant has withdrawn from the study, or/and\n      the participant has received other treatment for their disease. Bone marrow aspirate\n      samples, approximately one teaspoon, will also be obtained for research at these time\n      points.  Please note that a blood sample for research purpose will also be drawn on the day\n      of the participant's bone marrow aspirate/biopsy. Approximately two teaspoons of blood will\n      be drawn."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adults, 18 years of age and older, with pathologically confirmed, relapsed or\n             refractory acute myelogenous leukemia OR those 70 and older who are not candidates\n             for, or decline, conventional frontline chemotherapy.\n\n          -  White blood cell count (WBC) should be lower than 30,000/mm3 prior to initiation of\n             cabozantinib (Patients who are otherwise medically eligible for enrollment but have a\n             WBC above 30,000/mm3 are allowed concurrent treatment with hydroxyurea and/or\n             6-mercaptopurine to stabilize the WBC for up to 15 days of therapy.  In these\n             situations, hydroxyurea and/or 6-mercaptopurine will be discontinued once WBC is\n             below 10,000/mm3).\n\n          -  The subject has laboratory values as follows within 7 days prior to enrollment:\n\n          -  Bilirubin ≤ 1.5 × the upper limit of normal (ULN). For subjects with known Gilbert's\n             disease, bilirubin ≤ 3.0 mg/dL\n\n          -  Serum albumin ≥ 2.8 g/dl\n\n          -  Serum creatinine ≤1.5 × ULN or creatinine clearance (CrCl) ≥ 50 mL/min. For\n             creatinine clearance estimation, the Cockcroft and Gault equation should be used:\n\n          -  Male: CrCl (mL/min) = (140 - age) × wt (kg) / (serum creatinine × 72)\n\n          -  Female: Multiply above result by 0.85\n\n          -  Alanine aminotransferase (ALT) and aspartate aminotransferase (AST) ≤ 3.0 × ULN\n\n          -  Lipase < 2.0 x the upper limit of normal and no radiologic or clinical evidence of\n             pancreatitis\n\n          -  Urine protein/creatinine ratio (UPCR) ≤ 1\n\n          -  Serum phosphorus >2.5, calcium > 8.4, magnesium >1.3, and potassium >3.3.\n             Electrolyte repletion is allowed to reach these values.\n\n          -  ECOG performance status 0-1.\n\n          -  LVEF must be equal to or greater than 50%, as measured by MUGA scan or echocardiogram\n\n          -  Patients, or appropriate designee, must be able to provide informed consent.\n\n          -  Sexually active subjects (men and women) must agree to use medically accepted barrier\n             methods of contraception (e.g., male or female condom) during the course of the study\n             and for 4 months after the last dose of study drug(s), even if oral contraceptives\n             are also used. All subjects of reproductive potential must agree to use both a\n             barrier method and a second method of birth control during the course of the study\n             and for 4 months after the last dose of study drug(s).\n\n          -  Women of childbearing potential must have a negative pregnancy test at screening.\n             Women of childbearing potential include women who have experienced menarche and who\n             have not undergone successful surgical sterilization (hysterectomy, bilateral tubal\n             ligation, or bilateral oophorectomy) or are not postmenopausal. Post-menopause is\n             defined as amenorrhea ≥ 12 consecutive months.  Note: women who have been amenorrheic\n             for 12 or more months are still considered to be of childbearing potential if the\n             amenorrhea is possibly due to prior chemotherapy, anti-estrogens, ovarian suppression\n             or any other reversible reason.\n\n        Exclusion Criteria:\n\n          -  Diagnosis of acute promyelocytic leukemia\n\n          -  Individuals with a history of other malignancies are ineligible unless:\n\n          -  They have been disease-free for at least 5 years and are deemed by the investigator\n             to be at low risk for recurrence of that malignancy\n\n          -  Have the following cancers if diagnosed and treated within the past 5 years: cervical\n             cancer in situ, and basal cell or squamous cell carcinoma of the skin.\n\n          -  Subject has uncontrolled intercurrent illness that would limit compliance with study\n             requirements.\n\n          -  Subject has had prior treatment with cabozantinib\n\n          -  The subject has received radionuclide treatment within 6 weeks of the first dose of\n             study treatment\n\n          -  The subject has received systemic antineoplastic therapy within 14 days of study\n             treatment, [However, hydroxyurea or 6-mercaptopurine can be given for the purposes of\n             cytoreduction up to one day prior to enrollment, with the exceptions noted above in\n             the inclusion criteria].\n\n          -  The subject has received radiation therapy:\n\n          -  to the thoracic cavity, abdomen or pelvis within 3 months of the first dose of study\n             treatment or has with ongoing complications or is without complete recovery and\n             healing from prior radiation therapy\n\n          -  to bone or brain metastasis within 14 days of the first dose of study treatment\n\n          -  The subject has received any investigational agent within 28 days before the first\n             dose of study treatment.\n\n          -  The subject has not recovered to baseline or CTCAE ≤ Grade 1 from toxicity due to all\n             prior therapies except alopecia and other non-clinically significant AEs.\n\n          -  The subject has concurrent uncompensated hypothyroidism or thyroid dysfunction within\n             7 days before the first dose of study treatment.\n\n          -  Subjects who are HIV-positive on combination antiretroviral therapy are ineligible\n             because of the potential for pharmacokinetic interactions with study drug. In\n             addition, these individuals are at increased risk of lethal infections when treated\n             with marrow-suppressive therapy.\n\n          -  Subject carries a diagnosis of active hepatitis B or C.\n\n          -  Subject has a current or history of congestive heart failure New York Heart\n             Association (NYHA) class 3 or 4, or any history of documented diastolic or systolic\n             dysfunction (LVEF <50%, as measured by MUGA scan or echocardiogram)\n\n          -  The subject has a corrected QT interval (QTc) >500 ms at screening or has a history\n             of long QT syndrome.\n\n          -  Subject has had clinically-significant hematemesis or hemoptysis of > 0.5 teaspoon of\n             red blood, or other signs indicative of pulmonary hemorrhage within 3 months before\n             the first dose of study treatment.\n\n          -  Subject has cavitating pulmonary lesion(s) or a pulmonary lesion or tumor abutting or\n             encasing a major blood vessel.\n\n          -  Subject has received small-molecular kinase inhibitors or any other type of\n             investigational agent within 4 weeks before the first dose of study treatment or 5\n             half-lives of the compound or active metabolite, whichever is shorter.\n\n          -  The subject has prothrombin time/International Normalized Ratio (PT/INR) or partial\n             thromboplastin time (PTT) test results at screening ≥1.5 x the laboratory upper limit\n             of normal.\n\n          -  The subject requires concomitant treatment, in therapeutic doses, with anticoagulants\n             such as warfarin or coumadin-related agents, thrombin or FXa inhibitors, and\n             antiplatelet agents (e.g., clopidogrel). Low dose aspirin (≤ 81 mg/day), low-dose\n             warfarin (≤1 mg/day), and prophylactic Low Molecular Weight Heparin (LMWH) are\n             permitted. Therapeutic anticoagulation with LMWHs may be allowed in certain\n             circumstances as outlined as outlined in section 6.2.6.\n\n          -  The subject has uncontrolled hypertension defined as sustained BP > 140 mm Hg\n             systolic, or > 90 mm Hg diastolic despite optimal antihypertensive treatment (BP must\n             be controlled at screening).\n\n          -  The subject has the following cardiac conditions: Unstable angina pectoris,\n             clinically-significant cardiac arrhythmias, history of stroke (including TIA, or\n             other ischemic event) within 6 months of study treatment, myocardial infarction\n             within 6 months of study treatment, history of thromboembolic event requiring\n             therapeutic anticoagulation within 6 months of study treatment or main portal vein or\n             vena cava thrombosis or occlusion. (Note: subjects with a venous filter (e.g. vena\n             cava filter) are not eligible for this study)\n\n          -  Gastrointestinal disorders particularly those associated with a high risk of\n             perforation or fistula formation including:\n\n          -  Any of the following at the time of screening\n\n          -  intra-abdominal tumor/metastases invading GI mucosa\n\n          -  active peptic ulcer disease,\n\n          -  inflammatory bowel disease (including ulcerative colitis and Crohn's disease),\n             diverticulitis, cholecystitis, symptomatic cholangitis or appendicitis\n\n          -  Any of the following within 6 months before the first dose of study treatment:\n\n          -  history of abdominal fistula\n\n          -  gastrointestinal perforation\n\n          -  bowel obstruction or gastric outlet obstruction\n\n          -  intra-abdominal abscess. Note: Complete resolution of an intra-abdominal abscess must\n             be confirmed prior to initiating treatment with cabozantinib even if the abscess\n             occurred more that 6 months ago.\n\n          -  Malabsorption syndrome\n\n          -  PEG tube placement within 3 months before the first dose of study therapy\n\n          -  Subject has history of major surgery as follows:\n\n          -  Major surgery within 3 months of the first dose of cabozantinib if there were no\n             wound healing complications or within 6 months of the first dose of cabozantinib if\n             there were wound complications\n\n          -  Minor surgery within 1 months of the first dose of cabozantinib if there were no\n             wound healing complications or within 3 months of the first dose of cabozantinib if\n             there were wound complications\n\n          -  In addition complete wound healing from prior surgery must be confirmed at least 28\n             days before the first dose of cabozantinib irrespective of the time from surgery\n\n          -  Subject is unable to swallow capsules or tablets.\n\n          -  The subject requires chronic concomitant treatment of strong CYP3A4 inducers (e.g.,\n             dexamethasone, phenytoin, carbamazepine, rifampin, rifabutin, rifapentin,\n             phenobarbital, and St. John's Wort).\n\n          -  Subject is pregnant or breastfeeding.\n\n          -  Subject has a previously-identified allergy or hypersensitivity to components of the\n             study treatment formulation.\n\n          -  Subject has systemic infection requiring IV antibiotic therapy within 7 days\n             preceding the first dose of study drug, or other severe infection.\n\n          -  The subject is unable or unwilling to abide by the study protocol or cooperate fully\n             with the investigator or designee"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "28", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01961765", 
            "org_study_id": "13-363"
        }, 
        "intervention": {
            "arm_group_label": "cabozantinib", 
            "intervention_name": "cabozantinib", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Relapsed acute myeloid leukemia", 
            "Refractory acute myeloid leukemia"
        ], 
        "lastchanged_date": "November 25, 2013", 
        "location": [
            {
                "contact": {
                    "email": "afathi@partners.org", 
                    "last_name": "Amir Fathi, MD", 
                    "phone": "617-724-1124"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Massachusetts General Hospital"
                }, 
                "investigator": {
                    "last_name": "Amir Fathi, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "mmcmaste@bidmc.harvard.edu", 
                    "last_name": "Malgorzata McMasters, MD", 
                    "phone": "617-667-9920"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Beth Israel Deaconess Medical Center"
                }, 
                "investigator": {
                    "last_name": "Malgorzata McMasters, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I Trial of Cabozantinib in Patients With Relapsed or Refractory Acute Myeloid Leukemia (AML).", 
        "overall_contact": {
            "email": "afathi@partners.org", 
            "last_name": "Amir Fathi, MD", 
            "phone": "(617) 724-1124"
        }, 
        "overall_official": {
            "affiliation": "Massachusetts General Hospital", 
            "last_name": "Amir Fathi, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To define the maximum tolerated dose (MTD) of cabozantinib in patients with advanced acute myeloid leukemia", 
            "measure": "Maximum tolerated dose (MTD) of cabozantinib in patients with advanced acute myeloid leukemia", 
            "safety_issue": "Yes", 
            "time_frame": "2 Years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01961765"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Massachusetts General Hospital", 
            "investigator_full_name": "Amir Fathi", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "To evaluate the safety and tolerability of cabozantinib in adults with acute myeloid leukemia by assessing the number of patients who develop adverse events and assessing severity of these events", 
                "measure": "Number of patients with adverse events including grade 3/4 adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "2 Years"
            }, 
            {
                "description": "To determine the response rate in patients on study", 
                "measure": "Response rate", 
                "safety_issue": "No", 
                "time_frame": "2 Years"
            }, 
            {
                "description": "To measure the progression-free survival after treatment", 
                "measure": "Progression-free survival after treatment", 
                "safety_issue": "No", 
                "time_frame": "2 Years"
            }, 
            {
                "description": "To assess pharmacodynamic effects of MET and FLT3 inhibition, including plasma inhibitory assays for FLT3 phosphorylation, as well as MET expression levels during treatment", 
                "measure": "Pharmacodynamic effects of MET and FLT3 inhibition", 
                "safety_issue": "No", 
                "time_frame": "2 Years"
            }, 
            {
                "description": "To assess the rate of disease remission interms of complete or partial remission in patients receiving therapy", 
                "measure": "Rate of disease remission", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To measure the overall survival of patients after treatment", 
                "measure": "Overall survival after treatment", 
                "safety_issue": "No", 
                "time_frame": "2 Years"
            }
        ], 
        "source": "Massachusetts General Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "Exelixis", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Massachusetts General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}