{
    "clinical_study": {
        "@rank": "105973", 
        "acronym": "BLUSA", 
        "arm_group": [
            {
                "arm_group_label": "Intervention", 
                "arm_group_type": "Experimental", 
                "description": "The talking tracheostomy trial involves placement of a talking tracheostomy tube (Portex Blueline Ultra Suctionaid Tracheostomy Tube) by respiratory therapist after obtaining an order from an authorized prescriber (MD, PA, or NP).  The Speech-Language Pathologist (SLP) sets up the tracheostomy tube for speech and then determines the optimal air flow required for voicing. This amount of air flow is communicated to the ICU staff for further use.\nWe will ensure that the SLP meets with the patient for a minimum of 3 sessions within a week to optimize the use of a talking tracheostomy tube.\ni. SLP will also assess the duration of successful speech during each session\nii. Sentence intelligibility will also be assessed during the 3rd session.  This session will be audio-taped and reviewed by a second rater for sentence intelligibility.\niii. SLP will determine the level of independence with talking tracheostomy during the 3rd session."
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "This group will also receive talking tracheostomy tube trial as standard of care but a week later after the pre and post assessments have been completed"
            }
        ], 
        "brief_summary": {
            "textblock": "Verbal communication is vital to critically ill mechanically ventilated patient's quality of\n      life (Hess, 2005).  Patients who have a tracheostomy tube may be able to communicate using a\n      speaking valve, however, some patients may not be able to tolerate cuff deflation for use of\n      speaking valve.  There are talking tracheostomy tubes that do not require cuff deflation to\n      facilitate speech in this population.  Unfortunately, not all candidates are offered these\n      options due to lack of awareness.  Recently, at our institution, there has been an increase\n      in the use of these tubes to facilitate speech.  One of the talking tracheotomy tubes that\n      has proven to be effective is the Portex Blueline Ultra Suctionaid (BLUSA).\n\n      In 2010, we conducted a retrospective review of 4 cases and found that BLUSA tracheostomy\n      helped facilitate communication in this unique population (IRB #: NA_00041547).  We would\n      now like to formally conduct a prospective pilot study to evaluate the feasibility of\n      measuring outcomes of patients with a BLUSA using a pretest-posttest research design.\n\n      Communication empowers patients and allows healthcare staff to obtain a more accurate\n      assessment of patients' condition and tailor care accordingly.  Identifying the predictors\n      of speech intelligibility and the impact of BLUSA on quality of life will promote\n      communication between patients and healthcare providers.\n\n      Study Hypothesis: Determine the impact of a talking tracheostomy tube on quality of life in\n      patients requiring prolonged mechanical ventilation in the hospital."
        }, 
        "brief_title": "Evaluation of a Tracheostomy Tube That Enables Communication", 
        "completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Evaluate the Effect of a Talking Tracheostomy Tube on Quality of Life.", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Mechanically ventilated via tracheostomy\n\n          -  Awake, alert, and attempting to communicate\n\n          -  Able to understand English\n\n        Exclusion Criteria:\n\n          -  Delirium\n\n          -  Fresh tracheostomy within 48 hours\n\n          -  Laryngectomy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02018562", 
            "org_study_id": "NA_00086689"
        }, 
        "intervention": {
            "arm_group_label": "Intervention", 
            "intervention_name": "Portex Blueline Ultra Suctionaid Tracheostomy Tube", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Quality of Life", 
            "Talking Tracheostomy Tube", 
            "Speech", 
            "Mechanically ventilated patients"
        ], 
        "lastchanged_date": "December 17, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21287"
                }, 
                "name": "The Johns Hopkins Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Prospective Evaluation of a Tracheostomy Tube That Enables Communication in Ventilator Dependent Patients - A Pilot Study", 
        "overall_contact": {
            "email": "vpandia1@jhmi.edu", 
            "last_name": "Vinciya Pandian, PhD, RN, ACNP-BC", 
            "phone": "443-655-3482"
        }, 
        "overall_contact_backup": {
            "email": "tkling1@jhmi.edu", 
            "last_name": "Therese K Cole, MA, CCC-SLP", 
            "phone": "410-955-6758"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Quality of Life", 
            "safety_issue": "No", 
            "time_frame": "2 weeks"
        }, 
        "reference": [
            {
                "PMID": "19531034", 
                "citation": "Batty S. Communication, swallowing and feeding in the intensive care unit patient. Nurs Crit Care. 2009 Jul-Aug;14(4):175-9. doi: 10.1111/j.1478-5153.2009.00332.x."
            }, 
            {
                "PMID": "23583261", 
                "citation": "Frost SA, Azeem A, Alexandrou E, Tam V, Murphy JK, Hunt L, O'Regan W, Hillman KM. Subglottic secretion drainage for preventing ventilator associated pneumonia: A meta-analysis. Aust Crit Care. 2013 Nov;26(4):180-8. doi: 10.1016/j.aucc.2013.03.003. Epub 2013 Apr 11."
            }, 
            {
                "PMID": "15807915", 
                "citation": "Hess DR. Facilitating speech in the patient with a tracheostomy. Respir Care. 2005 Apr;50(4):519-25. Review."
            }, 
            {
                "PMID": "21804129", 
                "citation": "Husain T, Gatward JJ, Harris RD. Use of subglottic suction port to enable verbal communication in ventilator-dependent patients. Am J Respir Crit Care Med. 2011 Aug 1;184(3):384."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02018562"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Johns Hopkins University", 
            "investigator_full_name": "Vinciya Pandian", 
            "investigator_title": "Tracheostomy Nurse Practitioner; Nursing Director, Percutaneous Tracheostomy Service", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "18359351", 
                "citation": "Coffman HM, Rees CJ, Sievers AE, Belafsky PC. Proximal suction tracheotomy tube reduces aspiration volume. Otolaryngol Head Neck Surg. 2008 Apr;138(4):441-5. doi: 10.1016/j.otohns.2007.11.013."
            }, 
            {
                "PMID": "18472265", 
                "citation": "Hofhuis JG, Spronk PE, van Stel HF, Schrijvers AJ, Rommes JH, Bakker J. Experiences of critically ill patients in the ICU. Intensive Crit Care Nurs. 2008 Oct;24(5):300-13. doi: 10.1016/j.iccn.2008.03.004. Epub 2008 May 9."
            }, 
            {
                "PMID": "20522796", 
                "citation": "Lacherade JC, De Jonghe B, Guezennec P, Debbat K, Hayon J, Monsel A, Fangio P, Appere de Vecchi C, Ramaut C, Outin H, Bastuji-Garin S. Intermittent subglottic secretion drainage and ventilator-associated pneumonia: a multicenter trial. Am J Respir Crit Care Med. 2010 Oct 1;182(7):910-7. doi: 10.1164/rccm.200906-0838OC. Epub 2010 Jun 3."
            }, 
            {
                "PMID": "15006967", 
                "citation": "Nomori H. Tracheostomy tube enabling speech during mechanical ventilation. Chest. 2004 Mar;125(3):1046-51."
            }, 
            {
                "PMID": "21675700", 
                "citation": "Pandian V, Maragos C, Turner L, Mirski M, Bhatti N, Joyner K. Model for best practice: nurse practitioner facilitated percutaneous tracheostomy service. ORL Head Neck Nurs. 2011 Spring;29(2):8-15."
            }, 
            {
                "PMID": "22675004", 
                "citation": "Pandian V, Miller CR, Mirski MA, Schiavi AJ, Morad AH, Vaswani RS, Kalmar CL, Feller-Kopman DJ, Haut ER, Yarmus LB, Bhatti NI. Multidisciplinary team approach in the management of tracheostomy patients. Otolaryngol Head Neck Surg. 2012 Oct;147(4):684-91. Epub 2012 Jun 5."
            }
        ], 
        "secondary_outcome": [
            {
                "measure": "Sentence intelligibility", 
                "safety_issue": "No", 
                "time_frame": "2 weeks"
            }, 
            {
                "measure": "Level of independence with talking tracheostomy tube", 
                "safety_issue": "No", 
                "time_frame": "2 weeks"
            }, 
            {
                "measure": "Patient satisfaction with a talking tracheostomy tube", 
                "safety_issue": "No", 
                "time_frame": "2 weeks"
            }
        ], 
        "source": "Johns Hopkins University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Johns Hopkins University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}