{
    "clinical_study": {
        "@rank": "112437", 
        "arm_group": [
            {
                "arm_group_label": "In Situ Bilateral mammary grafting", 
                "arm_group_type": "Active Comparator", 
                "description": "Coronary artery bypass grafting: BITA in situ (LITA to the LAD and RITA to the marginal branches into the transverse sinus)"
            }, 
            {
                "arm_group_label": "Y composite Bilateral mammary grafting", 
                "arm_group_type": "Active Comparator", 
                "description": "Coronary artery bypass grafting: BITA Y (LITA to the LAD and RITA to the marginal branches but anastomozed proximally to the LITA in a Y configuration"
            }
        ], 
        "brief_summary": {
            "textblock": "Bilateral internal thoracic arteries (BITA) demonstrated superiority over other grafts to\n      the left coronary system in terms of patency and survival benefit. Several BITA\n      configurations are proposed for left-sided myocardial revascularization, but the ideal BITA\n      assemblage is still unidentified.\n\n      From 03/2003 to 08/2006, 1297 consecutive patients underwent isolated bypass surgery in our\n      institution. 481 patients met the inclusion criteria for randomization and 304 (64%) were\n      randomized. Patients were allocated to BITA in situ grafting (n=147) or Y configuration\n      (n=152) then evaluated for clinical, functional, and angiographic outcome after 6 months, 3\n      and 7 years . Patient telephone interviews were conducted every 3 months and a stress test\n      performed twice yearly under the referring cardiologist's supervision. Angiographic\n      follow-up was performed 6 months after surgery. The primary and secondary end points were,\n      respectively, major adverse cerebro-cardiovascular events (MACCE) and the proportion of ITA\n      grafts that were completely occluded at follow-up angiography."
        }, 
        "brief_title": "Comparison Between 2 Bilateral Internal Thoracic Artery Coronary Artery Bypass Grafting Configurations", 
        "completion_date": {
            "#text": "March 2012", 
            "@type": "Actual"
        }, 
        "condition": "Coronary Disease", 
        "condition_browse": {
            "mesh_term": [
                "Coronary Disease", 
                "Coronary Artery Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study design All patients referred for isolated surgical coronary revascularization from\n      April 2003 to July 2006 were screened according to the inclusion criteria (Table 1).\n      Patients were randomly assigned to undergo one of two alternative surgical strategies: BITA\n      in situ (LITA to the LAD and RITA to the marginal branches into the transverse sinus) or\n      BITA Y (LITA to the LAD and RITA to the marginal branches but anastomozed proximally to the\n      LITA in a Y configuration as described by Barra JA et al 3). Randomization was performed the\n      day before the operation after the patient's record was reviewed without knowledge of the\n      preoperative angiogram. Complementary grafting was performed with either a saphenous vein\n      graft or a pedicled right gastroepiloic artery depending on the location and quality of the\n      targeted coronary vessel, but also depending on the surgeon's choice. All patients were\n      scheduled for a systematic angiography at 6 and 36 months following surgery.  All patients\n      gave written informed consent at the time of bypass surgery and before the angiographic\n      investigation. The study protocol was approved by the Ethics Committee at our institution.\n\n      Patients From 2003 to 2006, 1297 consecutive patients underwent isolated bypass surgery at\n      our institution. Of these, 481 patients (37%) met the inclusion criteria for enrolment in\n      the study (Figure 1).  Three hundred four of 481 patients (63%) were actually randomized.\n      The remaining 177 patients were not randomized because of a) refusal of systematic\n      angiographic control (85%) and b) logistic incapacity to randomize patients (15%). BITA\n      grafting was performed with a in situ configuration in 147 patients and with a Y\n      configuration in 152. Five patients initially allocated to the BITA in situ group were\n      excluded for protocol violations.  In these cases, the surgeon decided to deviate from the\n      assigned revascularisation strategy in favor of a BITA Y configuration. Patient's\n      demographics and clinical characteristics are shown in Table 2. The BITA were harvested and\n      grafted as previously described 4-5.  Operative characteristics are detailed in Table 3.\n\n      Postoperative management and follow-up Patients received prophylactic low dose fractionated\n      heparin postoperatively, and 160 mg of aspirin daily starting on postoperative day 2.\n      Patients were interviewed by telephone at 3 and 6 months and then twice yearly thereafter.\n      If the patient had been hospitalized between interviews, in-patient records were obtained.\n      Patients had a systematic stress test on a cycloergometer twice a year performed under the\n      supervision of their referring cardiologist.\n\n      Follow-up angiography was scheduled at both 6 months and 3 years after surgery.\n      Nitroglycerin (2 mg) was injected into each graft before filming. At least two orthogonal\n      views of each ITA graft were obtained, with continued exposure as required to visualize\n      distal runoff and the size of the target coronary bed.\n\n      Data analysis The clinical end point was occurrence of MACCE defined as a combined end-point\n      including: death from any cause; perioperative myocardial infarction (occurring between 0\n      and 30 days); late myocardial infarction (occurring between 31 days and 6 years); additional\n      cardiac surgery; coronary angioplasty; and stroke. Myocardial infarction was defined as the\n      apparition of a new Q wave, a rise of more than 10 ng / ml of troponin in the early post\n      operative period or any episode of chest pain with typical rise and fall of cardiac enzymes\n      thereafter.\n\n      The angiographic end point was the proportion of ITA grafts that were completely occluded at\n      follow-up angiography. Complete occlusion was defined as the absence of visible\n      opacification of the target coronary vessel (TIMI flow grade 0).\n\n      All postoperative angiograms were independently reviewed by 2 investigators; discrepancies\n      in patency definition were reviewed by a third investigator and resolved by consensus.\n\n      Statistical analysis We calculated that the enrolment of at least 152 patients per group\n      would provide the study with 80% power to detect a relative reduction of 8 % in the rate of\n      graft occlusion, from an estimated 10% with BITA Y grafting 6 to 2% with BITA in situ 7\n      grafting, assuming a 20% within-patient correlation for graft occlusion, a two-tailed test,\n      and an alpha value of 0.05. Data are expressed as the mean ± 1 SD. In bivariate analyses,\n      the association of independent variables with each outcome variable was tested with Chi\n      square test for independent samples (binary variables).\n\n      All p-values are two-tailed. The Statistical Analysis Software (SAS, 9.1 releases, SAS\n      Institute Inc., SAS Campus Drive, Cary, NC USA) was used in the statistical analysis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Angiographic evidence of severe (>70% by visual estimate) 3 vessels coronary\n             obstruction\n\n          -  Elective procedure\n\n          -  Isolated CABG\n\n          -  Age <75 years and life expectancy >5 years\n\n        Exclusion Criteria:\n\n          -  Diabetes with a HbA1c >7.5\n\n          -  FEV1 < 60 % predicted value\n\n          -  Body mass index >35\n\n          -  Reoperation\n\n          -  Other configuration then LIMA -> LAD territory. RIMA -> LCX territory."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "304", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 1, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01666366", 
            "org_study_id": "BITA Y vs In Situ"
        }, 
        "intervention": {
            "arm_group_label": [
                "In Situ Bilateral mammary grafting", 
                "Y composite Bilateral mammary grafting"
            ], 
            "intervention_name": "Coronary artery bypass grafting", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "August 10, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Brussels", 
                    "country": "Belgium", 
                    "zip": "1200"
                }, 
                "name": "Cliniques Universitaire St Luc"
            }
        }, 
        "location_countries": {
            "country": "Belgium"
        }, 
        "number_of_arms": "2", 
        "official_title": "Comparison of Bilateral Internal Thoracic Artery Revascularization Using in Situ or Y Graft Configurations: a Prospective Randomized Clinical, Functional and Angiographic Evaluation", 
        "overall_official": {
            "affiliation": "Cliniques Universitaire St Luc", 
            "last_name": "David Glineur, MD PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Belgium: Federal Institute for Drugs and Medicinal Devices", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "August 2006", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Data analysis The clinical end point was occurrence of MACCE defined as a combined end-point including: death from any cause; perioperative myocardial infarction (occurring between 0 and 30 days); late myocardial infarction (occurring between 31 days and 6 years); additional cardiac surgery; coronary angioplasty; and stroke. Myocardial infarction was defined as the apparition of a new Q wave, a rise of more than 10 ng / ml of troponin in the early post operative period or any episode of chest pain with typical rise and fall of cardiac enzymes thereafter.", 
            "measure": "major adverse cerebro-cardiovascular events (MACCE)", 
            "safety_issue": "Yes", 
            "time_frame": "3 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01666366"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Cliniques universitaires Saint-Luc- Université Catholique de Louvain", 
            "investigator_full_name": "Glineur", 
            "investigator_title": "Professor David Glineur MD PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": {
            "PMID": "18824757", 
            "citation": "Glineur D, Hanet C, Poncelet A, D'hoore W, Funken JC, Rubay J, Kefer J, Astarci P, Lacroix V, Verhelst R, Etienne PY, Noirhomme P, El Khoury G. Comparison of bilateral internal thoracic artery revascularization using in situ or Y graft configurations: a prospective randomized clinical, functional, and angiographic midterm evaluation. Circulation. 2008 Sep 30;118(14 Suppl):S216-21."
        }, 
        "secondary_outcome": {
            "description": "The angiographic end point was the proportion of ITA grafts that were completely occluded at follow-up angiography. Complete occlusion was defined as the absence of visible opacification of the target coronary vessel (TIMI flow grade 0).\nAll postoperative angiograms were independently reviewed by 2 investigators; discrepancies in patency definition were reviewed by a third investigator and resolved by consensus.", 
            "measure": "graft patency", 
            "safety_issue": "Yes", 
            "time_frame": "3 years"
        }, 
        "source": "Cliniques universitaires Saint-Luc- Université Catholique de Louvain", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Cliniques universitaires Saint-Luc- Université Catholique de Louvain", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2003", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }
}