{
    "clinical_study": {
        "@rank": "3218", 
        "arm_group": [
            {
                "arm_group_label": "BP1.5375", 
                "arm_group_type": "Experimental", 
                "description": "Single oral administration ranging from 0.5 mg to 100 mg"
            }, 
            {
                "arm_group_label": "Diphenhydramine", 
                "arm_group_type": "Active Comparator", 
                "description": "Single oral dose of diphenhydramine 50mg"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Single oral dose"
            }
        ], 
        "brief_summary": {
            "textblock": "Phase I  Single Ascending Dose (Part 1), phase IIa Proof Of Concept (Part 2)"
        }, 
        "brief_title": "First-time-in-man, to Assess the Safety, Tolerability, Pharmacokinetics and Pharmacodynamics of BP1.5375", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Healthy Male Volunteers", 
        "detailed_description": {
            "textblock": "This is a single center, Double-blind, placebo controlled, randomized study to assess the\n      safety, tolerability, pharmacokinetics and pharmacodynamics of BP1.5375 after single oral\n      administrations ranging in healthy male subjects (Part 1) followed by the assessment of the\n      effect of 3 single different BP1.5375 oral doses on polysomnography in comparison to 50 mg\n      diphenhydramine and placebo in healthy male subjects (Part 2)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Signed informed consent prior to any study-mandated procedure.\n\n          -  Healthy male subjects aged between 18 and 45 years (inclusive).\n\n          -  Subjects with a body weight of at least 50 kg and a body mass index (BMI) between\n             18.0 and 28.0 kg/m2 (both inclusive).\n\n          -  Healthy subjects, based on history, physical examination, complete laboratory\n             evaluation, and 12-lead ECG.\n\n          -  Normal arterial blood pressure (BP) and pulse rate or, if abnormal, considered not\n             clinically significant by the investigator. Normal BP to be [100-140] mmHg systolic\n             and [45-90] mmHg diastolic. Normal pulse rate to be [40-90] bpm after 5 minutes rest\n             in lying position.\n\n        Ability to communicate well with the investigator in the local language, and to understand\n        and comply with the requirements of the study.\n\n        Exclusion Criteria:\n\n          -  Subject with a history of cardiovascular, pulmonary, gastro-intestinal, hepatic,\n             renal, metabolic, haematological, neurological, psychiatric, systemic, or infectious\n             disease, or any other condition which, in the opinion of the investigator, would\n             jeopardize the safety of the subject, or impact the validity of the study results.\n\n          -  Previous history of fainting, collapse, syncope, orthostatic hypotension, or\n             vasovagal reactions.\n\n          -  Haematology, clinical chemistry, and urinalysis results deviating from the normal\n             range to a clinically relevant extent at screening.\n\n          -  Clinically significant findings on physical examination at screening.\n\n          -  12-lead electrocardiogram (ECG) with clinically relevant abnormalities in supine\n             position at screening.\n\n          -  Positive results from urine drug screen at screening.\n\n          -  Veins unsuitable for i.v. puncture on either arm (e.g., veins that are difficult to\n             locate, access or puncture, or veins with a tendency for rupture during or after\n             puncture).\n\n          -  Treatment with any prescribed medications (including vaccines) or over-the-counter\n             (OTC) medications (including herbal medicines such as St John's Wort) within 2 weeks\n             prior to the (first) scheduled administration of study drug, except paracetamol\n             (maximum 1 g/day).\n\n          -  Treatment with another investigational drug within 3 months prior to screening or\n             having participated in more than four investigational drug studies within 1 year\n             prior to screening.\n\n          -  History or clinical evidence of alcoholism or drug abuse within the 3-year period\n             prior to screening.\n\n          -  History or clinical evidence of any disease, and/or existence of any surgical or\n             medical condition, which might interfere with the absorption, distribution,\n             metabolism or excretion of the study drugs.\n\n          -  Have undergone surgery or have donated an amount equal or more than 500 mL blood, or\n             300 mL of plasma, within 3 months prior to screening.\n\n          -  Positive results from any of the hepatitis serology tests (HBsAg, anti-HCV), at\n             screening.\n\n          -  Positive results from the HIV 1 or/and 2 serology at screening.\n\n          -  History of allergy to diphenhydramine or antihistaminic drugs.\n\n          -  Smoking more than 5 cigarettes per day."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "74", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01965301", 
            "org_study_id": "P12-03/BP1.5375", 
            "secondary_id": "2013-000697-30"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "BP1.5375", 
                    "Diphenhydramine", 
                    "Placebo"
                ], 
                "description": "single oral dose", 
                "intervention_name": "BP1.5375 suspension", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "BP1.5375", 
                    "Diphenhydramine", 
                    "Placebo"
                ], 
                "description": "single oral dose of Diphenhydramine 50mg", 
                "intervention_name": "Diphenhydramine", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "BP1.5375", 
                    "Diphenhydramine", 
                    "Placebo"
                ], 
                "description": "Single oral dose", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Diphenhydramine", 
                "Promethazine"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "October 17, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Leiden", 
                    "country": "Netherlands", 
                    "zip": "2333"
                }, 
                "name": "Centre for Human Drug Research"
            }, 
            "investigator": {
                "last_name": "van Gerven Joop, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_arms": "3", 
        "official_title": "Double-blind, Placebo Controlled, Randomized Study to Assess the Safety, Tolerability, Pharmacokinetics and Pharmacodynamics of BP1.5375 After Single Oral Administrations Ranging From 0.5 mg to 100 mg in Healthy Male Subjects (Part 1) Followed by the Assessment of the Effect of 3 Single Different BP1.5375 Oral Doses on Polysomnography in Comparison to 50 mg Diphenhydramine and Placebo in Healthy Male Subjects (Part 2).", 
        "overall_contact": {
            "last_name": "van Gerven Joop, M.D.", 
            "phone": ".+31 (0) 71 524 6459"
        }, 
        "overall_official": {
            "affiliation": "Centre for Human Drug Research", 
            "last_name": "van Gerven Joop, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "To determine the clinical and biological safety and tolerability of BP1.5375 after an oral increasing single dose administration BP1.5375.\nPhysical examination : at screening and Follow-Up; a directed physical examination pre-dose and 24 hours post-dose,\nVital signs : at screening, on day -2, on day 1 pre-dose then 0.5, 1, 1.5, 2, 3, 4, 8, 12 and 24 hours post dose and FU,\nBody temperature : at screening, on day -2, on day 1 pre-dose, then 24 hours post-dose and FU,\nStandard 12 lead ECG recording : at screening, on day -2, on day 1 pre-dose, then 0.5, 1, 2, 3, 4, 8, 12 and 24 hours post-dose and FU,\nClinical laboratory tests: at screening, on day1 pre-dose, then 24 hours post-dose and FU,\n48-hour 12 leads continuous ECG Holter recording from day -1 morning until dosing and from dosing until the morning of day 2.", 
                "measure": "Single Ascending Dose - safety and tolerability  (Part 1)", 
                "safety_issue": "Yes", 
                "time_frame": "Study period and follow up visit will be no more than 5 weeks"
            }, 
            {
                "description": "To determine whether an BP1.5375 single oral dose induced an effect on polysomnography in healthy male subjects compared to diphenhydramine 50 mg and matching placebo.\nSafety and tolerability :\nMonitoring for the occurrence of AEs, changes in physical examination, vital signs (body temperature, lying and standing blood pressure and heart rate), ECG, and clinical laboratory tests. Assessments will be performed at the following time points :\nPhysical examination: at screening, on days 1 and FU,\nVital signs: at screening, on days 1 and 2 and FU,\nBody temperature: at screening and FU,\nStandard 12 lead ECG recording : at screening, on days 1 and 2 morning and FU,\nClinical laboratory tests : at screening, on days 1 and 2 and FU.", 
                "measure": "Proof of Concept - effect on polysomnography  (Part 2)", 
                "safety_issue": "Yes", 
                "time_frame": "Study period and follow up visit will be no more than 9 weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01965301"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Bioprojet", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Bioprojet", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator)", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}