{
    "clinical_study": {
        "@rank": "114456", 
        "acronym": "EVERREST", 
        "biospec_descr": {
            "textblock": "Plasma, serum, whole blood, fixed placenta, frozen placenta, fixed placenta bed."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Fetal Growth Restriction (FGR) is a major obstetric problem, affecting 1.46 million fetuses\n      worldwide/year and contributing to 50% of stillbirths. Severe early onset FGR affects 1 in\n      500 pregnancies, leading to stillbirth or the need for delivery before 28 weeks gestation.\n      The combination of FGR and prematurity is associated with a significant risk of neonatal\n      mortality and short and long-term complications. Even modest increases in birthweight (e.g\n      from 500 to 600g) and gestation at delivery (e.g from 26 to 27 weeks) are associated with\n      significantly better outcomes but there are currently no treatments.\n\n      The EVERREST Clinical Trial, funded by the European Commision, aims to develop a treatment\n      which will increase fetal growth in severe early onset FGR. It will use gene therapy\n      injected into the uterine arteries of the mother to increase the levels of vascular\n      endothelial growth factor (VEGF) and so increase uterine artery blood flow and fetal growth.\n\n      The EVERREST prospective study (this application) aims to form a clinical database and\n      biobank of pregnancies affected by severe early onset FGR to improve understanding of the\n      condition and serve as a comparison to assess the safety and efficacy of this intervention.\n\n      The prospective study will take place across four European centers who will later take part\n      in the EVERREST Clinical Trial. Women with singleton fetuses with early onset FGR will be\n      approached to take part in the study.  Participating women will provide blood samples,\n      details of their clinical condition, samples of umbilical cord blood, placenta and\n      myometrial and placental bed biopsies at the time of Caesarean section (if needed). Data on\n      short and long-term outcomes of the babies will be collected. All data will be entered onto\n      a central database for eventual use as a comparator for treated women on the EVERREST\n      Clinical Trial, for which separate ethical approval will be sought."
        }, 
        "brief_title": "EVERREST Developing a Therapy for Fetal Growth Restriction", 
        "completion_date": {
            "#text": "March 2021", 
            "@type": "Anticipated"
        }, 
        "condition": "Fetal Growth Retardation", 
        "condition_browse": {
            "mesh_term": "Fetal Growth Retardation"
        }, 
        "detailed_description": {
            "textblock": "Purpose and design Fetal growth restriction (FGR) is a serious condition affecting 8% of all\n      pregnancies and contributing to 50% of stillbirths. Severe early onset FGR affects 1 in 500\n      pregnancies and occurs before 28 weeks gestation. As yet there are no therapies that improve\n      fetal growth in utero.\n\n      The EVERREST Consortium  are currently developing a treatment for FGR using gene therapy to\n      increase levels of vascular endothelial growth factor (VEGF) in the mother's uterine\n      arteries. Although in some cases severe early onset FGR is caused by chromosomal\n      abnormalities or maternal infections, it is most commonly due to inadequate uteroplacental\n      blood flow. VEGF, which is secreted by the placenta, is a vasodilator and mediates\n      vasculogenesis and angiogenesis. In FGR, however, maternal serum levels of VEGF are\n      significantly lower than in normal pregnancy. Previous studies in sheep and guinea pig\n      models of FGR have shown that administering adenovirus VEGF gene therapy (Ad.VEGF) into the\n      maternal uterine arteries safely increases fetal growth.\n\n      The EVERREST Consortium plans to carry out a phase I/II trial to assess the safety and\n      efficacy of intra-uterine artery Ad.VEGF in women with pregnancies affected by severe early\n      onset FGR. This will be called the EVERREST Clinical Trial. As these pregnancies have high\n      rates of fetal mortality and morbidity it is vital to have up-to-date, reliable outcome data\n      on untreated pregnancies with which to compare outcomes in the clinical trial.\n\n      The prospective study which this application is for will clinically and biochemically\n      characterise a cohort of pregnancies affected by severe early onset FGR across the four\n      European centres which will later be taking part in the clinical trial. A database will be\n      created containing information about antenatal investigations, maternal complications, fetal\n      outcome and neonatal progress. This will be linked to a biobank containing samples of\n      maternal blood, umbilical cord, umbilical cord blood, placenta, placental bed and\n      myometrium.\n\n      There are three aims to this study:\n\n        1. To provide data from pregnancies affected by severe early onset FGR with which to\n           compare outcomes from a group of pregnancies that will undergo treatment using maternal\n           Ad.VEGF gene therapy.\n\n        2. To provide important information about the likely prognosis for babies born after\n           affected pregnancies in the short and long term. These are data which are currently\n           lacking.\n\n        3. To provide samples that will be used to investigate the biological mechanisms that\n           underlie the condition, which subsequently may be used to provide biomarkers of\n           outcome.\n\n      The design of the project has involved consultation with leading European fetal medicine\n      specialists, neonatologists, pathologists and biomedical scientists who form part of the\n      EVERREST consortium. The multicenter nature of the project raises issues of confidentiality\n      and data protection but also allows for a larger data set from which to draw more meaningful\n      conclusions. Furthermore it means that the findings are applicable not just in the United\n      Kingdom but also in Europe. It also provides a larger group of patients from which to\n      recruit to the EVERREST trial. The project has also been given approval by the National\n      Institute for Health Research, funded Fetal Medicine Clinical Study Group at the Royal\n      College of  Obstetrician and Gynecologists, of which the PI is a member.  Other leading\n      Fetal Medicine centres across the United Kingdom will be involved in recruiting to the\n      prospective study so that a wider picture of severe FGR and samples from affected\n      pregnancies are available in the UK.\n\n      Recruitment Women referred to the Fetal Medicine Unit for suspected severe early onset Fetal\n      Growth Restriction will be given a Participant Information Sheet (PIS) to read. If the\n      diagnosis of severe early onset FGR is made women will be asked if they are interested in\n      taking part in the study. Interested eligible women will meet with a member of the research\n      team who will read through the PIS with them and answer any questions they have. If the\n      woman would like more time to decide they can meet with a member of the research team at a\n      subsequent hospital appointment.\n\n      For women who cannot understand the official language of the participating hospital an\n      interpreter would normally be present for the hospital appointment as part of their routine\n      care. If no interpreter is present then a telephone interpreting service may be used or an\n      interpreter may be arranged for the next hospital appointment. For women who can understand\n      the spoken language but not the written PIS a member of the research team will read through\n      the PIS with them and answer any questions. For women who have other communication\n      difficulties (e.g. visual or hearing impairment) individual provisions will be made\n      depending on the woman's preference. Any woman giving informed consent who cannot read the\n      PIS herself will have her consent witnessed.\n\n      Consent When severe early onset FGR is suspected, the woman will be given a Participant\n      Information Sheet (PIS) to read. Principal Investigators will have responsibility for\n      writing the local PIS, which conforms to national requirements while also containing the\n      essential information from the UK PIS. An English version of the UK PIS will be modified,\n      with changes tracked, to meet local requirements. This will be reviewed by members of the\n      Study Management Group to ensure key information is retained. The PIS will then be\n      translated into the local language by a member of the site research team, back-translated by\n      an independent translator and verified by a member of the Study Management Group.\n\n      During the consent process it will be made completely and unambiguously clear that the\n      participant is free to refuse to participate in all or any aspect of the study, at any time\n      and for any reason, without incurring any penalty or affecting their treatment or that of\n      their child. The participant's decisional capacity will be determined by the team member\n      taking consent and no formal capacity instrument will be used. If there is doubt about\n      capacity the participant will not be enrolled. All members of the research team involved in\n      obtaining consent will receive training in assessing capacity to consent and the importance\n      of valid consent free from coercion. Documented consent will be obtained and stored securely\n      at the research sites, and filed in the woman's case notes.\n\n      Risks, burdens and benefits Women may be distressed by discussing the study at what will\n      already be a worrying and upsetting time following the diagnosis of severe early onset FGR.\n      If this is the case it will not be pursued, and can be discussed at a future appointment if\n      the woman wishes. Within the University College London Hospital Fetal Medicine Unit women\n      are frequently given information about research at the time of their appointments and the\n      investigators have not found this to be distressing to them.\n\n      Women may be concerned that declining to be involved in the study will affect the care that\n      they receive. The Participant Information Sheet will make it clear that this will not be the\n      case.\n\n      There is a risk of breach of confidentiality with data sharing. This will be minimised by\n      holding data in a central secure database, which will be password protected and can only be\n      accessed by authorised members of the team, and by creating a unique pseudoanonymised\n      Participant Identification Number which will be used on the database. Participant\n      identifiable data, including name, address and hospital ID number, will not be entered onto\n      the central database.\n\n      Performing the ultrasound assessments of uterine artery blood flow will add 2-5 minutes to a\n      30 minute ultrasound scan. At these appointments women will often need to wait for their\n      ultrasound scan and may need blood pressure monitoring, urine checks and fetal heart beat\n      monitoring (cardiotocograph) as part of their routine care. This can mean they are at the\n      hospital for an hour or more, or which the uterine blood flow assessment would be a a small\n      fraction.\n\n      The maternal blood samples may involve temporary pain and/or bruising. This will be\n      minimised by having the samples taken by trained healthcare professionals. During a low risk\n      pregnancy two routine blood samples are recommended at booking and 28 weeks gestation. In\n      pregnancies complicated by severe early onset FGR several additional blood samples will be\n      needed as part of clinical care. Investigators plan to take the investigators first sample\n      at the same time as blood tests needed to look for maternal infections (toxoplasmosis,\n      cytomegalovirus, rubella) and the investigators second at the same time as pre-operative\n      blood tests taken before Caesarean section.\n\n      The time taken to read the Participant Information Sheet, give informed consent and give the\n      maternal blood sample may be an inconvenience to the participant. This will be minimised by\n      consenting women when they are attending the hospital as part of their ongoing care.\n\n      The myometrial biopsy and placental bed biopsy will each add an estimated 1 minute to the\n      Caesarean section. Generally the surgical time for a Caesarean is about 45 minutes but when\n      anaesthetic time and patient transfer are included the overall procedure takes approximately\n      2 hours. They are not associated with a significant risk of haemorrhage or post-operative\n      complications. Biopsies would not be taken if there were a clinical contra-indication e.g.\n      excessive uterine bleeding or maternal medical conditions meaning the duration of the\n      surgery had to be limited.\n\n      The umbilical cord, umbilical cord blood and placental samples will be taken after the baby\n      has been delivered, the cord cut and the placenta delivered so will not involve any pain or\n      inconvenience for the mother or baby.\n\n      At the moment there is no treatment for severe early onset FGR. This can leave parents\n      feeling helpless in the face of the diagnosis. It may help them to feel their participation\n      could contribute to a better understanding of the condition and a potential treatment in the\n      future. Women who have a pregnancy affected by severe early onset FGR are at higher risk of\n      having a future affected pregnancy, so there may also be the potential for a direct benefit\n      to their future reproductive health.\n\n      Babies born from pregnancies affected by severe early onset FGR are routinely followed up in\n      all four EU countries to two years of age, corrected for prematurity, since it is well known\n      that many have severe morbidity for which medical input is required.  Investigators will\n      collect data about clinical blood results, investigations and neurodevelopmental\n      assessments, which are performed routinely as part of their standard care.\n\n      Confidentiality The  EVERREST consortium will be collecting demographic and clinical data\n      about participants from four European countries which will be combined in a central\n      database.\n\n      Within each centre participants will be given a unique study Participant Identification\n      Number (PIN). Data will be entered under this identification number onto the central\n      database stored on the servers based at the University College London. The database will be\n      password protected and only accessible to members of the EVERREST Consortium, UCL Clinical\n      Trials Unit, the participating hospitals and external regulators, including the European\n      Commission. The servers are protected by firewalls and are patched and maintained according\n      to best practice. The physical location of the servers is protected by Closed-circuit\n      television and security door access. The database and coding frames will be developed by the\n      Trial Manager in conjunction with the CTU.\n\n      The information linking participant identifiable data to the pseudoanonymised Participant\n      Identification Number will be held locally by the research sites. This will either be held\n      in written form in a locked filing cabinet or electronically in password protected form on\n      hospital computers. After completion of the study the data linking participant identifiable\n      data to the PIN will be destroyed and the database will be retained on the servers of\n      University College London for on-going analysis in conjunction with the bio bank.\n\n      All members of the research team will receive training in the regulations surrounding\n      confidentiality and data handling and their responsibilities in this area. It will be made\n      clear to participants in the PIS and during the process of consent that data will be\n      obtained from their medical records and the medical records of their baby. It will be\n      explained that this data will be stored in a form in which they are not directly\n      identifiable and will be shared within the European Union for the purposes of the study.\n      Electronic data will be transferred in encrypted and password protected form.\n\n      It is not anticipated that the results of analyzing the tissue samples will have any direct\n      clinical significance for the participants. If, however, results were to be obtained which\n      would have a serious impact on the participant's current or future health these would be fed\n      back to the recruiting study center under the Participant Identification Number. Within the\n      recruiting center the results could be linked back to the participant without them being\n      identified to the rest of the research team.\n\n      Conflict of interest Some members of the research team are involved in giving clinical care\n      to women with pregnancies affected by severe early onset FGR. Although it will not affect\n      the women's care whether they choose to participate in the study or not, women may feel a\n      sense of pressure to participate or not \"upset\" the clinical team. It will be emphasized in\n      the PIS and by the person obtaining consent that they are free to decline and their decision\n      will not affect the care they receive.\n\n      At the end of the study the results will be published on the EVERREST website where\n      participants will be able to access them. Participants will be informed about the website in\n      the PIS.\n\n      Use of tissue samples in future research At the conclusion of the study, stored samples will\n      be transferred to a site with national regulatory approval, for retention as a bio bank.\n      Participant consent will be obtained in advance for this retention. Separate ethical\n      application will be made for research using these samples. Samples will be stored until they\n      are fully used or become unusable, which is anticipated to be a maximum of 10 years for\n      frozen samples.\n\n      If participants do not give their consent for retention for future research then UK samples\n      will be disposed of in accordance with the Human Tissue Authority's Code of Practice and\n      European samples will be disposed of according to local and national guidelines."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Live singleton fetus\n\n          -  Estimated fetal weight <600g and <3rd centile for gestational age as defined by local\n             criteria\n\n          -  Gestational age at diagnosis 20+0-26+6 weeks, based on ultrasound and/or last\n             menstrual period\n\n          -  Informed consent given by the participant and signed consent form completed\n\n        Exclusion Criteria:\n\n          -  Multiple pregnancy\n\n          -  Maternal age under 18 years\n\n          -  Known abnormal karyotype at enrolment\n\n          -  Known structural abnormality at enrolment\n\n          -  Indication for immediate delivery\n\n          -  Participants who lack the capacity to give informed consent\n\n          -  Any medical or psychiatric condition which compromises the participant's ability to\n             participate\n\n          -  Maternal HIV or hepatitis infection\n\n          -  Premature preterm rupture of membranes before enrolment\n\n          -  Participation in an interventional clinical trial within 30 days before and/or after\n             enrolment"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Pregnant women with FGR"
            }
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 31, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02097667", 
            "org_study_id": "13/0289"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Severe early onset Fetal Growth Restrictions", 
        "lastchanged_date": "March 26, 2014", 
        "location": [
            {
                "contact": {
                    "email": "a.diemetr@uke.de", 
                    "last_name": "Anke Diemetr, Dr"
                }, 
                "facility": {
                    "address": {
                        "city": "Hamburg", 
                        "country": "Germany"
                    }, 
                    "name": "University Medical Center Hamburg-Eppendorf"
                }, 
                "investigator": {
                    "last_name": "Kurt Hecher, Prof", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "ffiguera@clinic.ub.es", 
                    "last_name": "Francesc Figuera, Prof"
                }, 
                "facility": {
                    "address": {
                        "city": "Barcelona", 
                        "country": "Spain"
                    }, 
                    "name": "Maternal-Fetal Unit Hospital Clinic de Barcelona"
                }, 
                "investigator": {
                    "last_name": "Eduard Gratacos, Dr", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "Jana.Brodszki@med.lu.se", 
                    "last_name": "Jana Brodszki, Dr"
                }, 
                "facility": {
                    "address": {
                        "city": "Malmo", 
                        "country": "Sweden"
                    }, 
                    "name": "Lund University Hospital and University Hospital Malmö"
                }, 
                "investigator": {
                    "last_name": "Karel Marsal, Prof", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "a.morka@ucl.ac.uk", 
                    "last_name": "Anna Morka", 
                    "phone": "02031082427"
                }, 
                "facility": {
                    "address": {
                        "city": "London", 
                        "country": "United Kingdom"
                    }, 
                    "name": "University College London Hospital"
                }, 
                "investigator": {
                    "last_name": "Anna David, Dr", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "Germany", 
                "Spain", 
                "Sweden", 
                "United Kingdom"
            ]
        }, 
        "number_of_groups": "1", 
        "official_title": "EVERREST - Developing a Therapy for Fetal Growth Restriction. A 6 Year Prospective Study to Define the Clinical and Biological Characteristic of Pregnancies Affected by Severe Early Onset Fetal Growth Restriction.", 
        "overall_contact": {
            "email": "everresttrial@ucl.ac.uk", 
            "last_name": "Anna David, Dr", 
            "phone": "07852 220375"
        }, 
        "overall_contact_backup": {
            "email": "everresttrial@ucl.ac.uk", 
            "last_name": "Rebecca Spencer, Dr", 
            "phone": "07793355359"
        }, 
        "overall_official": {
            "affiliation": "Institute of Women's Health, UCL", 
            "last_name": "Anna David, Dr", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United Kingdom: Research Ethics Committee", 
                "Germany: Ethics Commission", 
                "Sweden: Regional Ethical Review Board", 
                "Spain: Ethics Committee"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "As the study will be purely descriptive there are no defined primary outcome measures. Data will be collected on the following:\nParental demographics\nMaternal past medical history and obstetric history\nAntenatal ultrasound findings including growth and Doppler measurements\nMaternal antenatal, perinatal and postnatal complications and treatment\nStillbirth\nDelivery and immediate neonatal condition\nNeonatal progress including complications, treatment and neonatal death\nInfant growth and development up to 2 years corrected age\nMaternal and neonatal service use", 
            "measure": "data collection from pregnancies affected by severe early onset FGR.", 
            "safety_issue": "No", 
            "time_frame": "each hospital visit and up to 2 years follow up for babies"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02097667"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University College, London", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University College London Hospitals", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Universitätsklinikum Hamburg-Eppendorf", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Hospital Clinic of Barcelona", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Lund University", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University College, London", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }
}