{
    "clinical_study": {
        "@rank": "8149", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Indenoisoquinoline LMP400 is an experimental cancer treatment drug. It damages DNA in\n      tumor cells. Tumor cells with damaged DNA may die, resulting in cell death. Researchers want\n      to see if this drug is a safe and effective treatment for solid tumors and lymphomas that\n      have not responded to earlier treatment.\n\n      Objectives:\n\n      - To see if Indenoisoquinoline LMP400 is a safe and effective treatment for advanced solid\n      tumors or lymphomas.\n\n      Eligibility:\n\n      - Individuals at least 18 years of age who have solid tumors or lymphomas that have not\n      responded to treatment.\n\n      Design:\n\n        -  Participants will be screened with a physical exam and medical history. Blood and urine\n           samples will be collected. Tumor samples may also be collected. The size and location\n           of the tumors will be determined with imaging studies.\n\n        -  Indenoisoquinoline LMP400 is given in a  28-day cycle. Participants will receive  the\n           drug  by intravenous infusion on days 1, 8, and 15 of each cycle, followed by a break\n           of 13 days without the drug.\n\n        -  Treatment will be monitored with frequent blood tests and imaging studies. Tumor\n           samples will be optional.\n\n        -  Participants will continue their cycles of treatment as long as the cancer does not\n           grow and there are no severe side effects."
        }, 
        "brief_title": "Indenoisoquinoline LMP400 for Advanced Solid Tumors and Lymphomas", 
        "completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Neoplasm", 
            "Lymphoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Lymphoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n        -  Indenoisoquinolines are non-camptothecin topoisomerase (Top1) inhibitors that form\n           stable DNA-Top1 cleavage-complexes, have a preference for unique DNA cleavage sites,\n           and are active against camptothecin-resistant cell lines. Unlike camptothecins,\n           indenoisoquinolines are chemically stable and active in cells that over-express\n           ATP-binding cassette (ABC) transporters ABCG2 and multidrug resistance (MDR-1). Top1\n           inhibitors are potent anticancer agents because stabilizing cleavage complex formation\n           induces replication-and transcription-mediated DNA damage and delays DNA repair,\n           leading to apoptosis. Preclinical and clinical data indicate that baseline tumor levels\n           of Top1 correlate strongly with ability to respond to Top1 inhibitor therapy.\n\n        -  A first-in-human Phase I study conducted at the NCI of the indenoisoquinoline LMP400\n           (NSC 743400) on a QD x 5 q28 schedule in patients with refractory solid tumors and\n           lymphomas (10-C-0056) established that this agent is well tolerated. LMP400 shows\n           linear pharmacokinetics with evidence of drug accumulation following 5 days of dosing.\n           We hypothesize that weekly dosing (days 1, 8, 15 q28-day cycle) will increase LMP400\n           peak levels and exposures, improving clinical activity and safety.\n\n      Primary Objectives:\n\n        -  To establish the safety and tolerability of weekly (days 1, 8, 15 q28-day cycle) LMP400\n           in patients with refractory solid tumors and lymphomas.\n\n        -  To establish the maximum tolerated dose (MTD) of weekly LMP400 in patients with\n           refractory solid tumors and lymphomas.\n\n        -  To evaluate the pharmacokinetic profile of weekly LMP400.\n\n      Secondary Objectives:\n\n        -  Evaluate the level of Top1 in tumor biopsies pre- and post- administration of LMP400.\n\n        -  Evaluate the effect of LMP400 on markers of DNA damage and apoptosis, such as  >=H2AX\n           and caspase 3, in tumor biopsies pre- and post- LMP400 administration.\n\n      Eligibility:\n\n      -Patients with histologically confirmed metastatic solid tumors and lymphomas; adequate\n      organ function.\n\n      Study Design:\n\n        -  This is an open-label Phase I trial evaluating weekly administration of LMP400, on days\n           1, 8, and 15, in 28-day cycles.\n\n        -  Starting dose is based on the MTD determined from the QD x 5, q28 day schedule\n           currently being evaluated. The study will follow a 3 plus 3 design.\n\n        -  Once the MTD is established, 10 additional patients will be enrolled at the MTD to\n           further define the pharmacokinetics and evaluate effect of study drug on DNA damage and\n           apoptosis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n          -  Patients must have histologically-documented (confirmed at the Laboratory of\n             Pathology, NCI), solid tumor malignancy, or Hodgkin's disease/non-Hodgkin lymphoma,\n             that is metastatic or unresectable and for which standard curative measures do not\n             exist or are associated with minimal patient survival benefit.\n\n          -  The Eastern Cooperative Oncology Group (ECOG) performance status less than or equal\n             to 2\n\n          -  Life expectancy > 3 months.\n\n          -  Patients must have normal or adequate organ and marrow function as defined below:\n\n               -  Leukocytes greater than or equal to 3,000/mcL\n\n               -  Absolute neutrophil count greater than or equal to 1,500/microL\n\n               -  Platelets greater than or equal to 100,000/microL\n\n               -  Total bilirubin less than or equal to 2.0 x institutional upper limit of normal\n                  (we will allow patients with Gilbert   s syndrome with total bilirubin up to 2.5\n                  mg/dL)\n\n               -  AST (SGOT)/ALT (SGPT) less than or equal to 3 x institutional upper limit of\n                  normal\n\n                  ---patients with metastatic disease in the liver less than or equal to 5 x ULN\n\n               -  Creatinine < 1.5 x upper limit of normal\n\n               -  OR\n\n               -  Creatinine clearance\n\n                    -  greater than or equal to 60 mL/minute for patients with creatinine levels\n\n                    -  greater than or equal to 1.5 x institutional upper limit of normal\n\n          -  Age greater than or equal to 18\n\n          -  The effects of indenoisoquinolines on the developing human fetus are unknown. For\n             this reason, women of child-bearing potential and men must agree to use adequate\n             contraception (hormonal or barrier method of birth control; abstinence) prior to\n             study entry, for the duration of study participation, and for 3 months after\n             completion of indenoisoquinolines administration. Should a woman become pregnant or\n             suspect she is pregnant while she or her partner is participating in this study, she\n             should inform her treating physician immediately. Men treated or enrolled on this\n             protocol must also agree to use adequate contraception prior to the study, for the\n             duration of study participation, and 3 months after completion of indenoisoquinolines\n             administration\n\n          -  Ability to understand and the willingness to sign a written informed consent\n             document.\n\n        EXCLUSION CRITERIA:\n\n          -  Patients must have recovered to at least eligibility levels due to adverse events\n             (AEs) and/or toxicity of prior chemotherapy or biologic therapy. They must not have\n             had major surgery, chemotherapy, radiotherapy, or biologic therapy within 3 weeks (6\n             weeks for nitrosoureas and mitomycin C, or 2 months for UCN-01). Patients must be\n             greater than or equal to2 weeks since any investigational agent administered as part\n             of a Phase 0 study (also referred to as an    early Phase I study    or    pre-Phase\n             I study    where a subtherapeutic dose of drug is administered) at the PI   s\n             discretion, and should have recovered to eligibility levels from any toxicities.\n             However, patients receiving bisphosphonates for any cancer or undergoing androgen\n             deprivation therapy for prostate cancer are eligible for this therapy. Prior therapy\n             with topoisomerase I inhibitors is allowed.\n\n          -  Patients who are receiving any other investigational agents.\n\n          -  Patients with known active brain metastases are excluded from this clinical trial\n             because of their poor prognosis and because they often develop progressive neurologic\n             dysfunction that would confound the evaluation of neurologic and other adverse\n             events. Patients with brain metastasis stable for at least 4 weeks following surgery\n             and/or radiation are eligible.\n\n          -  Uncontrolled incurrent illness including, but not limited to, symptomatic congestive\n             heart failure, unstable angina pectoris, cardiac arrhythmia, or psychiatric\n             illness/social situations that would limit compliance with study requirements.\n\n          -  HIV-positive patients on combination antiretroviral therapy are ineligible because of\n             the potential for pharmacokinetic interactions with LMP400. Appropriate studies will\n             be undertaken in patients receiving combination antiretroviral therapy when\n             indicated.\n\n        INCLUSION OF WOMEN AND MINORITIES:\n\n        - Both men and women of all races and ethnic groups are eligible for this trial."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "43", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01794104", 
            "org_study_id": "130080", 
            "secondary_id": "13-C-0080"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "LMP400 (NSC 743400)", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Topoisomerase Inhibitors"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Topoisomerase Inhibitor", 
            "Advanced Malignancies", 
            "Pharmacodynamics", 
            "DNA Damage", 
            "Pharmacokinetics"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-C-0080.html"
        }, 
        "location": {
            "contact": {
                "last_name": "For more information at the NIH Clinical Center contact National Cancer Institute Referral Office", 
                "phone": "888-624-1937"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Trial of Weekly Indenoisoquinoline LMP400 in Adults With Relapsed Solid Tumors and Lymphomas", 
        "overall_contact": {
            "email": "allendeb@mail.nih.gov", 
            "last_name": "Deborah E Allen, R.N.", 
            "phone": "(301) 402-5640"
        }, 
        "overall_contact_backup": {
            "email": "kummars@mail.nih.gov", 
            "last_name": "Shivaani Kummar, M.D.", 
            "phone": "(301) 435-0517"
        }, 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Shivaani Kummar, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Define safety and tolerability of weekly LMP400 (NSC 743400).", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "Define the MTD of LMP 400 (NSC 743400) administered weekly on days 1, 8 and 15 in a q28 cycle.", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "Evaluate the PK profile.", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }
        ], 
        "reference": [
            {
                "PMID": "11395412", 
                "citation": "Champoux JJ. DNA topoisomerases: structure, function, and mechanism. Annu Rev Biochem. 2001;70:369-413. Review."
            }, 
            {
                "PMID": "12042765", 
                "citation": "Wang JC. Cellular roles of DNA topoisomerases: a molecular perspective. Nat Rev Mol Cell Biol. 2002 Jun;3(6):430-40. Review."
            }, 
            {
                "PMID": "16990856", 
                "citation": "Pommier Y. Topoisomerase I inhibitors: camptothecins and beyond. Nat Rev Cancer. 2006 Oct;6(10):789-802. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01794104"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}