{
    "clinical_study": {
        "@rank": "95592", 
        "arm_group": [
            {
                "arm_group_label": "low male dose", 
                "arm_group_type": "Experimental", 
                "description": "Japanese and Caucasian males"
            }, 
            {
                "arm_group_label": "medium male dose", 
                "arm_group_type": "Experimental", 
                "description": "Japanese and Caucasian males"
            }, 
            {
                "arm_group_label": "high male dose", 
                "arm_group_type": "Experimental", 
                "description": "Japanese and Caucasian males"
            }, 
            {
                "arm_group_label": "high female dose", 
                "arm_group_type": "Experimental", 
                "description": "Japanese and Caucasian females"
            }, 
            {
                "arm_group_label": "highest male dose", 
                "arm_group_type": "Experimental", 
                "description": "Japanese and Caucasian males"
            }
        ], 
        "brief_summary": {
            "textblock": "The study aims to investigate the effect of YM150 and to compare gender and ethnic\n      differences in healthy Caucasian and Japanese male and female subjects."
        }, 
        "brief_title": "A Study to Evaluate the Safety and Tolerability of YM150 in Healthy Caucasian and Japanese Male and Female Subjects, and to Assess the Effect That Gender May Have on Its Actions in the Body", 
        "completion_date": {
            "#text": "November 2006", 
            "@type": "Actual"
        }, 
        "condition": [
            "Pharmacokinetics", 
            "Pharmacodynamics", 
            "Healthy Subjects", 
            "Caucasian", 
            "Japanese"
        ], 
        "detailed_description": {
            "textblock": "Each dose group consists of a cohort of 8 Caucasian and 8 Japanese male subjects to be\n      randomized such that 6 subjects of each race receive active treatment and 2 subjects of each\n      race receive matching placebo. The highest tolerated dose is repeated with a cohort of 8\n      Caucasian and 8 Japanese female subjects, unless emerging safety and PK information\n      justifies higher dose levels or require additional female dose groups.\n\n      Each subject is administered a single dose YM150 or placebo on Day 1 followed by multiple\n      doses of YM150 or placebo once daily on Days 3 to 9."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Japanese subjects had to be born in Japan, have Japanese parents, have Japanese\n             passports, have been resident in the West for no longer than 10 years or not at all\n             and have a Japanese lifestyle (food habit)\n\n        Caucasian subjects:\n\n          -  Body weight:\n\n               -  Males: 60-100 kg\n\n               -  Females: 50-90 kg\n\n          -  BMI: 18.0-27.0 kg/m2 (males and females)\n\n        Japanese subjects:\n\n          -  Body weight:\n\n               -  Males: 50-80 kg\n\n               -  Females: 40-70 kg\n\n          -  BMI: 18.0-27.0 kg/m2 (males and females)\n\n        Exclusion Criteria:\n\n          -  Female subject of child-bearing potential, not practicing adequate methods to prevent\n             pregnancies, like abstinence or double barrier methods (e.g. condom in combination\n             with a spermicidal crème)\n\n          -  Female subject showing a positive pregnancy test\n\n          -  Lactating mother or woman with an intention of pregnancy\n\n          -  Known or suspected hypersensitivity to YM150 or any of the constituents of the\n             formulations used\n\n          -  History of and/or any sign or symptom indicating current abnormal hemostasis or blood\n             dyscrasia, including but not limited to neutropenia, thrombocytopenia,\n             thrombocytopathy, thromboasthenia, hemophilia, Von Willebrand's disease, and vascular\n             purpura, bleeding gums, or frequent nose bleeding\n\n          -  Family history of congenital vascular malformation (e.g. Marfan's Syndrome) and/or\n             bleeding disorder (e.g. hemophilia, Von Willebrand's disease, Christmas disease)\n\n          -  History of peptic ulcer or of any other organic lesion susceptible to bleed\n\n          -  PT or aPTT at the screening visit outside the normal range\n\n          -  Any surgical intervention (including tooth extraction) or trauma within the last 3\n             months preceding the initiation of the study\n\n          -  Any clinically significant history of asthma, eczema, any other clinically\n             significant allergic condition or previous severe hypersensitivity to any other drug\n\n          -  Any clinically significant upper gastro-intestinal symptoms likely to interfere with\n             the absorption of the drug\n\n          -  History or presence of any cardiovascular disease or disorder\n\n          -  History of a clinically significant ECG abnormality\n\n          -  Any clinically relevant history of other disease or disorder - gastrointestinal,\n             respiratory, renal, hepatic, neurological, dermatological, psychiatric or metabolic\n\n          -  Any clinically significant abnormality following the investigator's review of the\n             pre-study physical examination, ECG, and clinical laboratory tests\n\n          -  Abnormal heart rate and blood pressure measurements at the screening visit as\n             follows: heart rate <40 or >90 bpm; mean systolic blood pressure <95 or >160 mmHg;\n             mean diastolic blood pressure <40 or >95 mmHg (blood pressure measurements taken in\n             triplicate after subject has been resting in supine position for 5 min)\n\n          -  Regular use of any prescribed or OTC drugs in the 4 weeks prior to admission to the\n             clinical unit OR any use of such drugs in the 2 weeks prior to admission to the\n             clinical unit\n\n          -  History of drug abuse at any time, OR any use of drugs of abuse within 3 months prior\n             to admission to the clinical unit\n\n          -  Participation in any clinical study within 3 months, or participation in more than 3\n             clinical studies within 12 months, prior to the expected date of enrolment into the\n             study\n\n          -  History of drinking more than 21 units of alcohol per week (1 unit = 270 ml of beer\n             or 40 ml of spirits or 125 ml of wine) within 3 months prior to admission to the\n             clinical unit\n\n          -  History of smoking more than 10 cigarettes (or equivalent amount of tobacco) per day\n             within 3 months prior to admission to the clinical unit\n\n          -  Subject, who is anti-HAV (IgM), anti-HCV, HBsAg or HIV-1 or -2 positive\n\n          -  Donation of blood (>400 ml) or blood products within 3 months prior to admission to\n             the clinical unit or plasmapheresis within 4 weeks prior to admission to the clinical\n             unit\n\n          -  Employees of the Astellas Group or CRO involved in the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "82", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 30, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01655056", 
            "org_study_id": "150-CL-006", 
            "secondary_id": "2004-004935-72"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "low male dose", 
                    "medium male dose", 
                    "high male dose", 
                    "high female dose", 
                    "highest male dose"
                ], 
                "description": "oral", 
                "intervention_name": "YM150", 
                "intervention_type": "Drug", 
                "other_name": "darexaban"
            }, 
            {
                "arm_group_label": [
                    "low male dose", 
                    "medium male dose", 
                    "high male dose", 
                    "high female dose", 
                    "highest male dose"
                ], 
                "description": "oral", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Pharmacokinetics", 
            "Pharmacodynamics", 
            "Phase 1", 
            "YM150", 
            "Dose-escalating", 
            "Ethnicity", 
            "Caucasian", 
            "Japanese"
        ], 
        "lastchanged_date": "June 24, 2013", 
        "link": {
            "description": "Link to Results on JAPIC", 
            "url": "http://www.clinicaltrials.jp/user/ctrDetail_e.jsp?resultId=671"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Neuss", 
                    "country": "Germany", 
                    "zip": "41460"
                }, 
                "name": "FOCUS Clinical Drug Development GmbH"
            }
        }, 
        "location_countries": {
            "country": "Germany"
        }, 
        "number_of_arms": "5", 
        "official_title": "A Randomized, Double-Blind, Placebo-Controlled, Single and Multiple Dose-Escalating Study to Evaluate the Safety, Tolerability, Pharmacokinetics and Pharmacodynamics of YM150 in Healthy Caucasian and Japanese Male and Female Subjects", 
        "overall_official": {
            "affiliation": "Astellas Pharma Europe B.V.", 
            "last_name": "Clinical Study Manager", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Germany: Federal Institute for Drugs and Medical Devices", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "November 2006", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Monitoring of safety and tolerability through assessment of vital signs, Electrocardiogram (ECG), clinical safety laboratory and adverse events", 
            "safety_issue": "No", 
            "time_frame": "Day -21 - Day 25"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01655056"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Cmax (Maximum concentration), tmax (Time to attain Cmax), t1/2 (Apparent terminal elimination half-life), Vz/F (Apparent volume of distribution), CL/F (Apparent total body plasma clearance), CLR  (Renal clearance), PTmax (Maximum Prothrombin time), aPTTmax (Maximum activated partial thromboplastin time), AUClast  (AUC until last sample taken), AUC0-inf (AUC extrapolated until infinity), AUC0-24h (AUC between time 0 and 24h), Aelast (Amount excreted in urine until last sample), Ae0-inf (Amount excreted in urine extrapolated until infinity), %Excrlast, %Excr0-inf, %Excr0-24h and Ae0-24h (Amount excreted in urine between time 0 and 24h)", 
                "measure": "Pharmacokinetics (PK) and pharmacodynamics (PD) of YM150 assessed by plasma and urine concentrations", 
                "safety_issue": "No", 
                "time_frame": "Day 1 - Day 11"
            }, 
            {
                "description": "Cmax, tmax, t1/2, Vz/F, CL/F, CLR, PTmax, aPTTmax, AUClast, AUC0-inf, AUC0-24h, Aelast, Ae0-inf, %Excrlast, %Excr0-inf, %Excr0-24h and Ae0-24h", 
                "measure": "Gender effects on the PK and PD of YM150.", 
                "safety_issue": "No", 
                "time_frame": "Day 1 - Day 11"
            }
        ], 
        "source": "Astellas Pharma Inc", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Astellas Pharma Europe B.V.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "June 2006", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "July 2012"
    }
}