{
    "clinical_study": {
        "@rank": "168223", 
        "arm_group": {
            "arm_group_label": "Treatment (lenalidomide, ibrutinib)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive lenalidomide PO on days 1-21 and ibrutinib PO on days 1-28 (days 2-28 of course 1). Courses repeat every 28 days in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This phase I trial studies the side effects and best dose of lenalidomide and ibrutinib in\n      treating patients with relapsed or refractory B-cell non-Hodgkin lymphoma. Biological\n      therapies, such as lenalidomide, may stimulate the immune system in different ways and stop\n      cancer cells from growing. Ibrutinib may stop the growth of cancer cells by blocking some of\n      the enzymes needed for cell growth. Giving lenalidomide with ibrutinib may be an effective\n      treatment for non-Hodgkin lymphoma."
        }, 
        "brief_title": "Lenalidomide and Ibrutinib in Treating Patients With Relapsed or Refractory B-Cell Non-Hodgkin Lymphoma", 
        "condition": [
            "Extranodal Marginal Zone B-cell Lymphoma of Mucosa-associated Lymphoid Tissue", 
            "Nodal Marginal Zone B-cell Lymphoma", 
            "Recurrent Adult Diffuse Large Cell Lymphoma", 
            "Recurrent Grade 1 Follicular Lymphoma", 
            "Recurrent Grade 2 Follicular Lymphoma", 
            "Recurrent Grade 3 Follicular Lymphoma", 
            "Recurrent Mantle Cell Lymphoma", 
            "Recurrent Marginal Zone Lymphoma", 
            "Splenic Marginal Zone Lymphoma", 
            "Waldenström Macroglobulinemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lymphoma", 
                "Lymphoma, Follicular", 
                "Lymphoma, Non-Hodgkin", 
                "Waldenstrom Macroglobulinemia", 
                "Lymphoma, B-Cell", 
                "Lymphoma, Large B-Cell, Diffuse", 
                "Lymphoma, B-Cell, Marginal Zone", 
                "Lymphoma, Mantle-Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine the dose limiting toxicity (DLT) and maximum tolerated dose (MTD) of the\n      combination of lenalidomide and ibrutinib in patients with relapsed and refractory B-cell\n      non-Hodgkin's lymphoma (NHL).\n\n      II. To define the qualitative and quantitative toxicities of the combination of lenalidomide\n      and ibrutinib.\n\n      SECONDARY OBJECTIVES:\n\n      I. To describe the overall objective response rate to the combination of lenalidomide and\n      ibrutinib in patients with relapsed or refractory B-cell NHL.\n\n      II. To describe the response duration and two-year progression free survival (PFS) in\n      patients with B-cell NHL receiving lenalidomide and ibrutinib.\n\n      III. To characterize the pharmacokinetics of the combination of lenalidomide and ibrutinib\n      in patients with relapsed or refractory B-cell NHL.\n\n      IV. To identify associations of genetic polymorphisms in drug metabolizing enzymes,\n      transporters or target genes with pharmacokinetics, pharmacodynamics, and clinical outcomes.\n\n      V. To monitor the effects of combined therapy with ibrutinib and lenalidomide on B- T-, and\n      natural killer (NK)-cell subsets by flow cytometry and quantitative immunoglobulin levels.\n\n      VI. To explore the effects of the combination of ibrutinib and lenalidomide on\n      pharmacodynamic markers including T helper cell, type 1 (TH1) and T helper cell, type 2\n      (TH2) cytokines, ex vivo NK cell cytotoxicity, serum micro ribonucleic acids (RNAs), plasma\n      metabolites, and levels of Bruton's tyrosine kinase occupancy and other selected kinases.\n\n      VII. To explore the relationship between pretreatment pathologic prognostic features and\n      overall objective response.\n\n      OUTLINE: This is a dose-escalation study.\n\n      Patients receive lenalidomide orally (PO) on days 1-21 and ibrutinib PO on days 1-28 (days\n      2-28 of course 1). Courses repeat every 28 days in the absence of disease progression or\n      unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up for 4 weeks and then every 6\n      months thereafter."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically confirmed B-cell NHL of any of the following subtypes recognized by\n             the World Health Organization (WHO) classification: diffuse large B-cell lymphoma,\n             mantle cell lymphoma, marginal zone lymphoma, lymphoplasmacytic lymphoma, or\n             follicular lymphoma; patients with evidence of histological transformation to diffuse\n             large B-cell lymphoma from indolent NHL are eligible\n\n          -  Patients must have received at least one prior therapy; prior autologous stem cell\n             transplant is permitted; patients with diffuse large B-cell lymphoma who have not\n             received high-dose therapy (HDT)/autologous stem cell transplant (ASCT) must be\n             ineligible for HDT/ASCT; prior allogeneic stem cell transplant is not permitted;\n             prior ibrutinib is not permitted\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status =< 2 (Karnofsky >= 60%)\n\n          -  Life expectancy of greater than 12 weeks\n\n          -  Absolute neutrophil count >= 1,000/mcL in the absence of growth factor administration\n\n          -  Platelets >= 50,000/mcL in the absence of transfusion support within 7 days prior to\n             determination of eligibility\n\n          -  Total bilirubin =< 1.5 x upper limit of normal (ULN) unless due to Gilberts Disease\n\n          -  Aspartate aminotransferase (AST) (serum glutamic oxaloacetic transaminase\n             [SGOT])/alanine aminotransferase (ALT) (serum glutamate pyruvate transaminase [SGPT])\n             =< 2.5 X institutional upper limit of normal unless due to disease\n\n          -  Creatinine =< 2.0 mg/dL OR creatinine clearance >= 50 mL/min as determined by the\n             Cockcroft-Gault equation or a 24 hour urine collection\n\n          -  Non-pregnant and non-nursing; females of childbearing potential (FCBP)* must have a\n             negative serum or urine pregnancy test with a sensitivity of at least 25 mIU/mL\n             within 10-14 days prior to and again within 24 hours of starting Cycle 1 of\n             lenalidomide; further, they must either commit to continued abstinence from\n             heterosexual intercourse or begin TWO acceptable methods of birth control: one highly\n             effective method and one additional effective method AT THE SAME TIME, at least 28\n             days before starting lenalidomide; FCBP must also agree to ongoing pregnancy testing;\n             men must agree to use a latex condom during sexual contact with a FCBP even if they\n             have had a successful vasectomy; all patients must be counseled by a trained\n             counselor every 28 days about pregnancy precautions and risks of fetal exposure\n\n               -  A FCBP is a sexually mature woman who: 1) has not undergone a hysterectomy or\n                  bilateral oophorectomy; or 2) has not been naturally postmenopausal for at least\n                  24 consecutive months (i.e., has had menses at any time in the preceding 24\n                  consecutive months)\n\n          -  Patients with human immunodeficiency virus (HIV) infection are eligible provided they\n             meet the following criteria: no evidence of co-infection with hepatitis B or C,\n             clusters of differentiation (CD)4 count >= 400 cells/mm^3, no resistant viral\n             strains, on highly active antiretroviral treatment (HAART) therapy with a viral load\n             < 50 RNA copies/ml, and no history of acquired immunodeficiency syndrome\n             (AIDS)-defining conditions\n\n          -  Ability to understand and the willingness to sign a written informed consent document\n\n          -  Curative therapy must have been exhausted or not feasible to administer; patients\n             with diffuse large B-cell lymphoma, germinal center subtype should only enroll on the\n             study if there are no other potentially effective therapeutic options\n\n        Exclusion Criteria:\n\n          -  Patients who have had chemotherapy or radiotherapy within 4 weeks (6 weeks for\n             nitrosoureas or mitomycin C) prior to entering the study or those who have not\n             recovered from adverse events due to agents administered more than 4 weeks earlier;\n             steroids used for disease related symptoms should be stopped within 48 hours of\n             protocol therapy\n\n          -  Patients who are receiving any other investigational agents\n\n          -  Patients with active central nervous system (CNS) involvement with lymphoma should be\n             excluded from this clinical trial\n\n          -  History of allergic reactions attributed to lenalidomide or compounds of similar\n             chemical or biologic composition to lenalidomide including thalidomide\n\n          -  Patients receiving any medications or substances that are strong inhibitors or strong\n             inducers of cytochrome P450, family 3, subfamily A, polypeptide 4/5 (CYP3A4/5) are\n             ineligible\n\n          -  Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection, symptomatic congestive heart failure, unstable angina pectoris, cardiac\n             arrhythmia, or psychiatric illness/social situations that would limit compliance with\n             study requirements\n\n          -  Medications with a risk of causing Torsades de Pointes are not permitted; although\n             concomitant treatment with corrected QT (QTc) prolonging agents is not strictly\n             prohibited, these agents should be avoided whenever possible and an alternative\n             non-QTc prolonging drug should be substituted if possible\n\n          -  Patients requiring any therapeutic anticoagulation are excluded; patients who have\n             received warfarin within 28 days or are taking warfarin are not eligible\n\n          -  Patients who are within 4 weeks of major surgery or within 2 weeks of minor surgery"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "34", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01955499", 
            "org_study_id": "NCI-2013-01810", 
            "secondary_id": [
                "NCI-2013-01810", 
                "OSU 13022", 
                "9426", 
                "U01CA076576", 
                "P30CA016058"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (lenalidomide, ibrutinib)", 
                "description": "Given PO", 
                "intervention_name": "ibrutinib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Bruton's tyrosine kinase inhibitor PCI-32765", 
                    "BTK inhibitor PCI-32765", 
                    "CRA-032765", 
                    "Imbruvica", 
                    "PCI-32765"
                ]
            }, 
            {
                "arm_group_label": "Treatment (lenalidomide, ibrutinib)", 
                "description": "Given PO", 
                "intervention_name": "lenalidomide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CC-5013", 
                    "IMiD-1", 
                    "Revlimid"
                ]
            }, 
            {
                "arm_group_label": "Treatment (lenalidomide, ibrutinib)", 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }, 
            {
                "arm_group_label": "Treatment (lenalidomide, ibrutinib)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Lenalidomide", 
                "Thalidomide"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "April 9, 2014", 
        "location": [
            {
                "contact": {
                    "email": "smsmith@medicine.bsd.uchicago.edu", 
                    "last_name": "Sonali M. Smith", 
                    "phone": "773-834-2895"
                }, 
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60637"
                    }, 
                    "name": "University of Chicago"
                }, 
                "investigator": {
                    "last_name": "Sonali M. Smith", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "Beth.Christian@osumc.edu", 
                    "last_name": "Beth A. Christian", 
                    "phone": "614-293-7807"
                }, 
                "facility": {
                    "address": {
                        "city": "Columbus", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "43210"
                    }, 
                    "name": "Ohio State University Medical Center"
                }, 
                "investigator": {
                    "last_name": "Beth A. Christian", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "john.kuruvilla@uhn.ca", 
                    "last_name": "John Kuruvilla", 
                    "phone": "416-946-2821"
                }, 
                "facility": {
                    "address": {
                        "city": "Toronto", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "M5G 2M9"
                    }, 
                    "name": "University Health Network-Princess Margaret Hospital"
                }, 
                "investigator": {
                    "last_name": "John Kuruvilla", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Canada"
            ]
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Study of Ibrutinib (PCI-32765) in Combination With Lenalidomide in Relapsed and Refractory B-Cell Non-Hodgkin's Lymphoma", 
        "other_outcome": [
            {
                "description": "Confidence intervals will be presented as the primary method of analysis.", 
                "measure": "Pharmacokinetic interactions between lenalidomide and ibrutinib", 
                "safety_issue": "No", 
                "time_frame": "Baseline and on days 1, 2, and 22 of course 1"
            }, 
            {
                "description": "Pharmacogenetic analyses will be conducted to identify single gene polymorphisms and their effects on drug response. Confidence intervals will be presented as the primary method of analysis.", 
                "measure": "Single gene polymorphisms, such as those in genes coding for relevant drug metabolizing enzymes, receptors and transporters", 
                "safety_issue": "No", 
                "time_frame": "Baseline and on day 1 of course 1"
            }, 
            {
                "description": "Potential relationships with response will be explored using graphical analyses and quantitative summaries. Confidence intervals will be presented as the primary method of analysis.", 
                "measure": "Ki67 staining", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "description": "Standard paired statistical tests, parametric and nonparametric, will be used to compare baseline with treatment values, and repeated measures analysis of variance will be used to analyze data collected serially over time, recognizing the inherent limitations due to the sample size. Hence, graphical analyses will also be used, including box plots and individual time plots to help identify potential patterns, provide important insights into mechanism, and gather essential preliminary data.", 
                "measure": "Pharmacodynamic markers including TH1 and TH2 cytokines, ex vivo NK cell cytotoxicity, serum microRNAs, plasma metabolites, and levels of Bruton's tyrosine kinase occupancy and other selected kinases", 
                "safety_issue": "No", 
                "time_frame": "Baseline, on days 1 and 8 of course 1, and day 1 of courses 2 and 3"
            }
        ], 
        "overall_official": {
            "affiliation": "Ohio State University", 
            "last_name": "Beth Christian", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "MTD, defined as the highest safely tolerated dose where at most one patient experiences DLT with the next higher dose having at least 2 patients who experience DLT", 
                "safety_issue": "Yes", 
                "time_frame": "28 days"
            }, 
            {
                "description": "Worst grade toxicities will be recorded for each patient and summarized using frequency tables. Tolerability of the regimen is assessed by summarizing the number of patients who required dose modifications and/or dose delays. In addition, the proportion of patients who go off treatment due to adverse reactions or even those who refuse further treatment for lesser toxicities that inhibit their willingness to continue participation on the trial will be counted.", 
                "measure": "Incidence of toxicity according to the National Cancer Institute Common Terminology Criteria for Adverse Events (NCI CTCAE) version 4 criteria", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 1 year"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01955499"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Responses will be summarized with simple descriptive statistics, delineating complete responses from lesser responses and stable disease or progressive disease according to the International Harmonization Project Lymphoma Response Criteria and the Response Criteria for Waldenstrom's Macroglobulinemia.", 
                "measure": "Number of patients responding to treatment", 
                "safety_issue": "No", 
                "time_frame": "Up to 1 year"
            }, 
            {
                "description": "Responses will be summarized with simple descriptive statistics, delineating complete responses from lesser responses and stable disease or progressive disease according to the International Harmonization Project Lymphoma Response Criteria and the Response Criteria for Waldenstrom's Macroglobulinemia.", 
                "measure": "Degree of response", 
                "safety_issue": "No", 
                "time_frame": "Up to 1 year"
            }, 
            {
                "description": "Summarized with simple descriptive statistics.", 
                "measure": "Duration of overall response", 
                "safety_issue": "No", 
                "time_frame": "From the time measurement criteria are met for complete response or partial response (whichever is first recorded) until the first date that recurrent or progressive disease is objectively documented, assessed up to 1 year"
            }, 
            {
                "description": "Summarized with simple descriptive statistics.", 
                "measure": "Duration of stable disease", 
                "safety_issue": "No", 
                "time_frame": "From the start of the treatment until the criteria for progression are met, assessed up to 1 year"
            }, 
            {
                "description": "Summarized with simple descriptive statistics.", 
                "measure": "PFS", 
                "safety_issue": "No", 
                "time_frame": "Duration of time from the start of treatment to the time of measured progression or death, assessed up to 2 years"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}