{
    "clinical_study": {
        "@rank": "47046", 
        "arm_group": [
            {
                "arm_group_label": "A Glucagon for Injection, Fresenius Kabi USA", 
                "arm_group_type": "Experimental", 
                "description": "The subjects will be administered the test (A) (Glucagon for Injection, Fresenius Kabi USA)or reference (B) product (GlucaGen® for Injection, Bedford Laboratories) according to a two treatments, four periods replicate crossover, randomized design with two sequences (BABA and ABAB, the Left-Right site of injection for each period and treatment will be randomized."
            }, 
            {
                "arm_group_label": "B GlucaGen® (Bedford Laboratories)", 
                "arm_group_type": "Active Comparator", 
                "description": "The subjects will be administered the test (A) Glucagon for Injection, Fresenius Kabi USA; or reference (B) product, GlucaGen® (Bedford Laboratories) according to a two treatments, four periods replicate crossover, randomized design with two sequences (BABA and ABAB, the Left-Right site of injection for each period and treatment will be randomized."
            }
        ], 
        "brief_summary": {
            "textblock": "The primary objective of this study is to ascertain the pharmacokinetics (PK) and\n      pharmacodynamics (PD) bioequivalence of a subcutaneous (SC) injection of 1 mg (1 IU) of\n      Glucagon (Fresenius Kabi USA) in comparison to the reference product, GlucaGen® (Bedford\n      Laboratories), 1 mg (1 IU), SC in healthy adult subjects."
        }, 
        "brief_title": "Bioequivalence of Fresenius Kabi USA, LLC Glucagon for SC Injection Compared to Glucagon for Injection (Bedford Laboratories)", 
        "completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "condition": "Hypoglycemia", 
        "condition_browse": {
            "mesh_term": "Hypoglycemia"
        }, 
        "detailed_description": {
            "textblock": "This investigation will serve as a basis for Fresenius Kabi USA, to obtain regulatory\n      approval of a synthetic version of Glucagon (Fresenius Kabi USA), 1 mg (1 IU), SC.  The aim\n      is to conduct direct comparative pharmacokinetics and pharmacodynamics of 1 mg (1 IU) of\n      synthetic Glucagon (Fresenius Kabi USA) with that of GlucaGen® (manufactured by Novo Nordisk\n      A/S, marketed by Bedford Laboratories), 1 mg (1 IU), SC in healthy adult subjects.  This\n      study will examine a comparison of the bioavailability pharmacokinetics of 1 mg (1 IU) of\n      Glucagon (Fresenius Kabi USA) by having each subject receive in each period either a single\n      dose of 1 mg (1 IU) of Glucagon (Fresenius Kabi USA) or a single dose of GlucaGen® (Bedford\n      Laboratories), 1 mg (1 IU), via subcutaneous injection.  Blood samples will be collected\n      three (3) times starting 2 hours prior to dosing and at intervals over 4 hours post dose.\n      The concentrations of glucagon and glucose will be measured."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Males and females, 18 years or older, with a body mass index (BMI) of 18- 30 kg/m2\n             inclusive.\n\n          2. Good health as determined by lack of clinically significant abnormalities in health\n             assessments performed at screening.\n\n          3. Signed and dated informed consent form, which meets all criteria of current\n             guidelines of the Medical Research Council (MRC) of Canada and FDA regulations.\n\n          4. If female and of child bearing potential prepared to abstain from sexual intercourse,\n             use a reliable non-hormonal method of contraception during the study (e.g. condom\n             with spermicide, IUD). Females using hormonal contraceptives must have used the same\n             method for at least 28 days prior and throughout the study.\n\n        Exclusion Criteria:\n\n          1. If female, pregnant, lactating or likely to become pregnant during the study.\n\n          2. History of allergy or sensitivity to glucagon or history of any drug hypersensitivity\n             or intolerance which, in the opinion of the Investigator, would compromise the safety\n             of the subject or the study.\n\n          3. Significant history or current evidence of chronic infectious disease, system\n             disorders or organ dysfunction.\n\n          4. Presence of gastrointestinal disease or history of malabsorption within the last\n             year. Any history of duodenal or gastric ulcer.\n\n          5. History of psychiatric disorders occurring within the last two years that required\n             hospitalization medication.\n\n          6. Presence of a medical condition requiring regular treatment with prescription drugs.\n\n          7. Use of any drugs known to induce or inhibit hepatic drug metabolism (examples of\n             inducers: barbiturates, carbamazepine, phenytoin, glucocorticoids, omeprazole;\n             examples of inhibitors: antidepressants (SSRI), cimetidine, diltiazem, macrolides,\n             imidazoles, neuroleptics, verapamil, fluoroquinolones, antihistamines) within 30 days\n             prior to administration of the study medication.\n\n          8. Receipt of any drug as part of a research study within 30 days prior to dosing.\n\n          9. Drug or alcohol addiction requiring treatment in the past 12 months.\n\n         10. Donation or significant loss of whole blood (480 ml or more) within 3 months or\n             plasma within 14 days prior to dosing.\n\n         11. Positive test results for HIV, Hepatitis B surface antigen or Hepatitis C antibody.\n\n         12. Unable, or unwilling to tolerate multiple venipunctures.\n\n         13. Has difficulty fasting or consuming the standard meals that will be provided.\n\n         14. No prescription medications (other than contraceptives) used within 14 days prior to\n             initial study dosing and throughout the times of sample collection each period.\n\n         15. No over-the-counter medications within 14 days prior to each dosing and throughout\n             the times of sample collection each period.\n\n         16. No alcohol, caffeine/xanthine or grapefruit containing food or beverages (e.g.\n             chocolate, coffee, tea, cola, Fresca®) ingested within 3 days prior to each dosing\n             and throughout the times of sample collection each period.\n\n         17. All subjects will have a saliva/urine test for drugs of abuse at check- in each study\n             period.  Subjects with positive results will be withdrawn from the study.\n\n         18. All female subjects will be screened for pregnancy at check-in each study period with\n             a urine pregnancy test. Subjects with positive results will be withdrawn from the\n             study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "32", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 11, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02086227", 
            "org_study_id": "GLUC-002-CP1"
        }, 
        "intervention": [
            {
                "arm_group_label": "A Glucagon for Injection, Fresenius Kabi USA", 
                "description": "Test product:  A  1 mg (1 IU/ml) Glucagon for Injection (Fresenius Kabi USA)", 
                "intervention_name": "Glucagon for Injection (Fresenius Kabi USA)", 
                "intervention_type": "Drug", 
                "other_name": "Reference product A"
            }, 
            {
                "arm_group_label": "B GlucaGen® (Bedford Laboratories)", 
                "description": "Reference product:  B      1 mg (1 IU/ml) of GlucaGen® for Injection (Bedford Laboratories)", 
                "intervention_name": "Glucagon for Injection (Bedford Laboratories)", 
                "intervention_type": "Drug", 
                "other_name": "Reference Product B: GlucaGen® (Bedford Laboratories)"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Glucagon", 
                "Glucagon-Like Peptide 1"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "Bioequivalence", 
        "lastchanged_date": "March 12, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77055"
                }, 
                "name": "West Houston Clinical Research Services, 2026 Wirt Road"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Bioequivalence of a Test Formulation of Glucagon for SC Injection Compared to Glucagon for Injection (Bedford Laboratories) Under Fasted Conditions", 
        "overall_official": {
            "affiliation": "West Houston Clinical Research Services", 
            "last_name": "Oscar De Valle, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Glucagon and Glucose concentrations in plasma.", 
            "safety_issue": "No", 
            "time_frame": "Plasma samples for Glucose and Glucagon will be collected until 4 hours post dose."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02086227"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Fresenius Kabi USA, LLC", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Fresenius Kabi USA, LLC", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Bio-equivalence Study, Intervention Model: Crossover Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}