{
    "clinical_study": {
        "@rank": "166683", 
        "arm_group": [
            {
                "arm_group_label": "Cohort 1: TAK-438 1 mg", 
                "arm_group_type": "Experimental", 
                "description": "TAK-438 1 mg, tablets, orally, once on Day 1."
            }, 
            {
                "arm_group_label": "Cohort 2: TAK-438 5 mg", 
                "arm_group_type": "Experimental", 
                "description": "TAK-438 5 mg, tablets, orally, once on Day 1."
            }, 
            {
                "arm_group_label": "Cohort 3: TAK-438 10 mg", 
                "arm_group_type": "Experimental", 
                "description": "TAK-438 10 mg, tablets, orally, once on Day 1."
            }, 
            {
                "arm_group_label": "Cohort 4: TAK-438 20 mg", 
                "arm_group_type": "Experimental", 
                "description": "TAK-438 20 mg, tablets, orally, once on Day 1."
            }, 
            {
                "arm_group_label": "Cohort 5: TAK-438 15 mg", 
                "arm_group_type": "Experimental", 
                "description": "TAK-438 15 mg, tablets, orally, once on Day 1."
            }, 
            {
                "arm_group_label": "Cohort 6: TAK-438 40 mg", 
                "arm_group_type": "Experimental", 
                "description": "TAK-438 40 mg, tablets, orally, once on Day 1."
            }, 
            {
                "arm_group_label": "Cohort 7: TAK-438 30 mg", 
                "arm_group_type": "Experimental", 
                "description": "TAK-438 30 mg, tablets, orally, once on Day 1."
            }, 
            {
                "arm_group_label": "Cohort 8A: Food-effect", 
                "arm_group_type": "Experimental", 
                "description": "TAK-438 20 mg, tablets, orally, under fasted conditions, once on Day 1, Period 1, followed by a 13 day washout period, followed by TAK-438 20 mg, tablets, orally, under fed conditions, once on Day 1, Period 2."
            }, 
            {
                "arm_group_label": "Cohort 8B: Food-effect", 
                "arm_group_type": "Experimental", 
                "description": "TAK-438 20 mg, tablets, orally, under fed conditions, once on Day 1, Period 1."
            }, 
            {
                "arm_group_label": "Cohort 9: TAK-438 Multiple Dose 1", 
                "arm_group_type": "Experimental", 
                "description": "TAK-438 tablet, orally, fixed dose, on Day 1 and Days 8-14. Dose to be determined from data collected in Cohorts 1-7."
            }, 
            {
                "arm_group_label": "Cohort 10: TAK-438 Multiple Dose 2", 
                "arm_group_type": "Experimental", 
                "description": "TAK-438 tablet, orally, fixed dose, on Day 1 and Days 8-14. Dose to be determined from data collected in Cohorts 1-7."
            }, 
            {
                "arm_group_label": "Cohort 11: TAK-438 Multiple Dose 3", 
                "arm_group_type": "Experimental", 
                "description": "TAK-438 tablet, orally, fixed dose, on Day 1 and Days 8-14. Dose to be determined from data collected in Cohorts 1-7."
            }, 
            {
                "arm_group_label": "Cohort 12: Ethnic Bridging", 
                "arm_group_type": "Experimental", 
                "description": "TAK-438 tablets, dose 1, orally, on Days 1-7 of Period 1, followed by a 4-week washout period followed by TAK-438 tablets, dose 2, orally, Days 1-7 of Period 2, followed by a 4-week washout period, followed by esomeprazole tablets, 40 mg, orally, on Days 1-7 of Period 3. TAK-438 doses to be determined from data collected in Cohorts 9-11."
            }, 
            {
                "arm_group_label": "Cohorts 1-7: Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "TAK-438 placebo-matching tablets, orally, once on Day 1"
            }, 
            {
                "arm_group_label": "Cohorts 9-11: Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "TAK-438 placebo-matching tablets, orally, once on Day 1, where available, if required."
            }
        ], 
        "brief_summary": {
            "textblock": "The primary purpose of this study was to evaluate the safety, tolerability, and\n      pharmacokinetics of TAK-438 following single or multiple doses of TAK-438 in healthy Western\n      men, to investigate the effect of food on the pharmacokinetics of TAK-438, and to compare\n      the TAK-438 pharmacokinetics of Western with Japanese men."
        }, 
        "brief_title": "Safety, Tolerability, and Pharmacokinetics of TAK-438 in Healthy Western Male Subjects, Preliminary Food Effect Analysis, and an Ethnic Comparison With Japanese Subjects", 
        "completion_date": {
            "#text": "February 2008", 
            "@type": "Actual"
        }, 
        "condition": "Dose Finding Study", 
        "detailed_description": {
            "textblock": "The drug being tested in this study is called TAK-438. TAK-438 is being tested to find a\n      safe and well-tolerated dose. This study looked at the pharmacodynamic and pharmacokinetic\n      properties (how the drug moves throughout the body) of the drug and safety (lab results and\n      side effects) in people who took TAK-438.\n\n      This study was designed to consist of 4 sequential substudies: a single rising dose study\n      (Cohorts 1 to 7), a food-effect study (Cohort 8), a multiple rising dose study (Cohorts 9 to\n      11), and a Japanese bridging study (Cohort 12). However, the protocol was halted during the\n      food effect study (Cohort 8) following the discovery of previously unidentified metabolites\n      and as a result, the multiple rising dose (Cohorts 9-11) and ethnicity (Cohort 12) studies\n      were not carried out.\n\n      The study population for each of Cohorts 1 to 7 consisted of 9 subjects; with 6 subjects\n      randomized to receive a single dose of TAK-438, and 3 subjects to receive placebo. Subjects\n      in Cohorts 1 to 7 received a single dose of study drug after a 10-hour fast. The starting\n      dose was 1 mg followed by administrations of 5, 10, 20, 15, 40, and 30 mg.\n\n      In Cohort 8 the plan was to assign 12 participants in a 2-sequence, 2-period crossover\n      design. Six participants were to receive a single dose of TAK-438 on Day 1, in the fasted\n      state, followed by a second single dose of TAK-438 on Day 15 in the alternative fed state.\n      The other 6 participants were to receive the study drug like-wise but in the fed then fasted\n      state.\n\n      To investigate the effect of multiple dosing, a further 3 cohorts (Cohorts 9-11), each\n      comprising 12 participants were to be introduced to the protocol following completion of the\n      single rising dose study. A final cohort, Cohort 12, consisting of 24 Western participants\n      and 24 Japanese participants was to be used to assess the effect of TAK-438 and esomeprazole\n      on the safety, tolerability, pharmacokinetics and pH of the stomach between these 2 ethnic\n      groups.\n\n      This single-centre trial was conducted in the United Kingdom."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male subjects aged 18 to 45, inclusive, who are in good health, as determined by\n             medical history, physical examination, clinical laboratory evaluations and urine drug\n             screen\n\n          -  The subject has the ability to tolerate the pH probe for 24 hours prior to\n             Randomization (Day 1).\n\n        Exclusion Criteria:\n\n          -  Clinically significant history of hypersensitivity to any drug or food or any\n             excipients of TAK-438.\n\n          -  History of gastroesophageal reflux disease (GERD), symptomatic GERD, erosive\n             esophagitis, duodenal ulcer,gastric ulcer, dyspepsia, Barrett's esophagus, or\n             Zollinger-Ellison syndrome\n\n          -  The subject has a positive test result for Helicobacter pylori at the Initial\n             Screening Visit.\n\n          -  Any clinically significant results from physical examinations or clinical laboratory\n             results as deemed by the investigator."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "73", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 15, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02141698", 
            "org_study_id": "TAK-438_101", 
            "secondary_id": [
                "2007-003616-66", 
                "U1111-1153-8406"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Cohort 1: TAK-438 1 mg", 
                    "Cohort 2: TAK-438 5 mg", 
                    "Cohort 3: TAK-438 10 mg", 
                    "Cohort 4: TAK-438 20 mg", 
                    "Cohort 5: TAK-438 15 mg", 
                    "Cohort 6: TAK-438 40 mg", 
                    "Cohort 7: TAK-438 30 mg", 
                    "Cohort 8A: Food-effect", 
                    "Cohort 8B: Food-effect", 
                    "Cohort 9: TAK-438 Multiple Dose 1", 
                    "Cohort 10: TAK-438 Multiple Dose 2", 
                    "Cohort 11: TAK-438 Multiple Dose 3", 
                    "Cohort 12: Ethnic Bridging"
                ], 
                "description": "TAK-438 tablets", 
                "intervention_name": "TAK-438", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Cohorts 1-7: Placebo", 
                    "Cohorts 9-11: Placebo"
                ], 
                "description": "TAK-438 placebo-matching tablets", 
                "intervention_name": "TAK-438 Placebo", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Cohort 12: Ethnic Bridging", 
                "description": "Esomeprazole tablets", 
                "intervention_name": "Esomeprazole", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "Drug therapy", 
        "lastchanged_date": "May 15, 2014", 
        "number_of_arms": "15", 
        "official_title": "A Phase 1, Randomized, Double-Blind, Placebo-Controlled, Sequential-Panel, Ascending Single- and Multiple-Dose Study to Evaluate the Safety, Tolerability, and Pharmacokinetics of TAK-438 in Healthy Western Male Subjects, Preliminary Food Effect Analysis, and an Ethnic Comparison With Japanese Subjects", 
        "overall_official": {
            "affiliation": "Takeda", 
            "last_name": "Medical Director Clinical Science", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2008", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "(AUC(0-tlqc) is a measure of total plasma exposure to the drug from time 0 to time of the last quantifiable concentration (AUC[0-tlqc]).", 
                "measure": "AUC(0-tlqc): Area Under the Plasma Concentration-Time Curve From Time 0 to the Time of the Last Quantifiable Concentration for TAK-438 and TAK-438 metabolites M-I and M-II", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }, 
            {
                "description": "AUC(0-inf) is a measure of total plasma exposure to the drug from time zero extrapolated to infinity.", 
                "measure": "AUC(0-inf): Area Under the Plasma Concentration-time Curve From Time 0 to Infinity for TAK-438 and TAK-438 metabolites M-I and M-II", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }, 
            {
                "description": "AUC(0-tau) is a measure of the area under the plasma concentration-time curve from time 0 to time tau over a dosing interval, where tau is the length of the dosing interval.", 
                "measure": "AUC(0-tau): Area Under the Plasma Concentration-time Curve from Time 0 to Time tau Over the Dosing Interval for TAK-438 and TAK-438 metabolites M-I and M-II", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }, 
            {
                "description": "Maximum observed plasma concentration (Cmax) is the peak plasma concentration of a drug after administration; obtained directly from the plasma concentration-time curve.", 
                "measure": "Cmax: Maximum Observed Plasma Concentration for TAK-438 and TAK-438 metabolites M-I and M-II", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }, 
            {
                "measure": "Cmin,ss: Minimum Observed Plasma Concentration at Steady State for TAK-438 and TAK-438 metabolites M-I and M-II", 
                "safety_issue": "No", 
                "time_frame": "Day 7"
            }, 
            {
                "description": "Time to reach the maximum plasma concentration (Cmax), equal to time (hours) to Cmax.", 
                "measure": "Tmax: Time to Reach the Maximum Plasma Concentration (Cmax) for TAK-438 and TAK-438 metabolites M-I and M-II", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }, 
            {
                "description": "Terminal elimination rate constant (λz) is the rate at which drugs are eliminated from the body.", 
                "measure": "Terminal Elimination Rate Constant (λz) for TAK-438 and TAK-438 metabolites M-I and M-II", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }, 
            {
                "description": "Terminal Phase Elimination Half-life (T1/2) is the time required for half of the drug to be eliminated from the plasma.", 
                "measure": "Terminal Elimination Half-life (T1/2) Pharmacokinetic Parameter for TAK-438 and TAK-438 metabolites M-I and M-II", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }, 
            {
                "description": "CL/F is apparent clearance of the drug from the plasma, calculated as the drug dose divided AUC(0-24), expressed in L/hr.", 
                "measure": "Apparent Clearance (CL/F) Pharmacokinetic Parameter for TAK-438 and TAK-438 metabolites M-I and M-II", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }, 
            {
                "description": "Vz/F is the distribution of a drug between plasma and the rest of the body following oral administration, calculated as CL/F divided by λz.", 
                "measure": "Apparent Volume of Distribution (Vz/F) for TAK-438 and TAK-438 metabolites M-I and M-II", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }, 
            {
                "measure": "Total Amount of Drug Excreted in Urine for TAK-438 and TAK-438 metabolites M-I and M-II", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }, 
            {
                "description": "CLr is a measure of apparent clearance of the drug from the urine calculated as total amount excreted in the urine from time 0 to 24 hours postdose / plasma area under the curve from time 0 to 24 hours post-dose.", 
                "measure": "Renal Clearance (CLr) for TAK-438 and TAK-438 metabolites M-I and M-II", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }, 
            {
                "description": "Fe is a measure of the fraction of drug excreted in urine and is calculated as Fe = (total amount excreted in the urine from time 0 to 24 hours post-dose / dose)×100.", 
                "measure": "Fraction of TAK-438 Excreted in Urine (Fe)", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }, 
            {
                "description": "Using a calibrated gastric pH monitor, the measurement of stomach pH will be made continuously over a 24-hour period at Baseline and over a 96-hour period following the administration of study drug.", 
                "measure": "Percentage of the Total Time the pH is Greater than pH 5", 
                "safety_issue": "No", 
                "time_frame": "Over a 24-hour period at Baseline and over a 96-hour period following the administration of study drug"
            }, 
            {
                "description": "Using a calibrated gastric pH monitor, the measurement of stomach pH will be made continuously over a 24-hour period at Baseline and over a 24-hour period following the administration of study drug.", 
                "measure": "Percentage of Time the pH is Greater than pH 4 over a 24 Hour Period", 
                "safety_issue": "No", 
                "time_frame": "Over a 24-hour period at Baseline and over a 24-hour period following the administration of study drug"
            }, 
            {
                "description": "Using a calibrated gastric pH monitor, the measurement of stomach pH will be made continuously over a 24-hour period at Baseline and over a 24-hour period following the administration of study drug.", 
                "measure": "Percentage of Time the pH is Greater than pH 5 over a 24 Hour Period.", 
                "safety_issue": "No", 
                "time_frame": "Over a 24-hour period at Baseline and over a 24-hour period following the administration of study drug"
            }, 
            {
                "measure": "Total Amount of Gastrin in Plasma", 
                "safety_issue": "No", 
                "time_frame": "Baseline and Day 1"
            }, 
            {
                "measure": "Total Amount of Pepsinogen I/II in Plasma", 
                "safety_issue": "No", 
                "time_frame": "Baseline and Day 1"
            }, 
            {
                "description": "A baseline physical examination (defined as the pretreatment assessment immediately prior to the start of study drug) will consist of the following body systems: (1) eyes; (2) ears, nose, throat; (3) cardiovascular system; (4) respiratory system; (5) gastrointestinal system; (6) dermatologic system; (7) extremities; (8) musculoskeletal system; (9) nervous system; (10) lymph nodes; (11) genitourinary system; and (12) other. All subsequent physical examinations should assess clinically significant changes from the baseline examination.", 
                "measure": "Physical Examination Findings", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline up to Day 30"
            }, 
            {
                "description": "Participants with at least one potentially clinically significant post-baseline vital sign finding. Vital signs will include body temperature (tympanic measurement), sitting blood pressure (BP) (after resting for 5 minutes), and pulse (beats per minute (bpm)).", 
                "measure": "Number of Participants With Potentially Clinically Significant Vital Sign Findings", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline up to Day 30"
            }, 
            {
                "measure": "Number of Participants With Potentially Clinically Significant Electrocardiogram (ECG) Findings", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline to Day 30"
            }, 
            {
                "measure": "Number of Participants With Potentially Clinically Significant Telemetry Findings", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline up to Day 30"
            }, 
            {
                "description": "Laboratory tests for hematology, serum chemistry and urinalysis will be performed.", 
                "measure": "Number of Participants With Potentially Clinically Significant Laboratory Evaluation Findings", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline up to Day 30"
            }, 
            {
                "description": "Treatment-emergent adverse events are defined as any unfavorable and unintended sign, symptom or disease temporally associated with the use of a medicinal product reported from first dose of study drug through 14 days after the last dose of study drug, or if a serious adverse event, within 30 days after the last dose of study drug.", 
                "measure": "Number of Participants With Treatment-Emergent Adverse Events (AEs)", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline up to Day 30"
            }, 
            {
                "description": "Using a calibrated gastric pH monitor, the measurement of stomach pH will be made continuously over a 12-hour period at Baseline and over a 12-hour period following the administration of study drug.", 
                "measure": "Percentage of Time the pH is Greater than pH 4 from 8PM to 8AM.", 
                "safety_issue": "No", 
                "time_frame": "Over a 12-hour period at Baseline and over a 12-hour period between 8PM and 8AM following the administration of study drug"
            }, 
            {
                "description": "Using a calibrated gastric pH monitor, the measurement of stomach pH will be made continuously over a 12-hour period at Baseline and over a 12-hour period following the administration of study drug.", 
                "measure": "• Percentage of Time the pH is Greater than pH 5 from 8 PM to 8 AM", 
                "safety_issue": "No", 
                "time_frame": "Over a 12-hour period at Baseline and over a 12-hour period between 8pm and 8 am following the administration of study drug"
            }, 
            {
                "description": "Using a calibrated gastric pH monitor, the measurement of stomach pH will be made continuously over a 24-hour period at Baseline and over a 96-hour period following the administration of study drug.", 
                "measure": "• Percentage of the Total Time the pH is Greater than pH 4", 
                "safety_issue": "No", 
                "time_frame": "Over a 24-hour period at Baseline and over a 96-hour period following the administration of study drug"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02141698"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Takeda", 
        "sponsors": {
            "collaborator": {
                "agency": "Richmond Pharmacology Limited", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Takeda", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2007", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}