{
    "clinical_study": {
        "@rank": "132616", 
        "acronym": "LAASR", 
        "arm_group": {
            "arm_group_label": "Main cohort", 
            "description": "Patients (from normal clinical population) whom are scheduled for NeuroBlate/AutoLITT surgery to treat metastatic brain tumors previously treated with Stereotactic Radiosurgery (SRS), but have developed progression or radiation necrosis of SRS treated tumors."
        }, 
        "brief_summary": {
            "textblock": "The need for new technologies and devices in the field of neurosurgery is well-established.\n      In addition to the advanced engineering and medical aspects of a newly available medical\n      device, the adoption and incorporation of such a device into healthcare organizations\n      greatly influences it's impact on patients.  As the FDA cleared NeuroBlate™ System (formerly\n      called AutoLITT®; a minimally invasive neurosurgical device) is a new to the marketplace,\n      there is limited experience as to how such a system is best used by healthcare\n      organizations.  This (a) post-marketing, multi-site, (b) open-label study involving (c) a\n      single cohort of brain tumor patients that undergo routine NeuroBlate procedures is aimed at\n      collecting, in a reasonably controlled fashion, such descriptive information, and comparing\n      the collected information on patient Quality of Life (QoL) and healthcare utilization to\n      published and historical information."
        }, 
        "brief_title": "Laser Ablation After Stereotactic Radiosurgery for Patients With Metastatic Brain Tumors.", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Metastatic Brain Tumors", 
            "Progression", 
            "Radiation Necrosis", 
            "Quality of Life"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Brain Neoplasms", 
                "Necrosis"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Up to 3 target supratentorial metastatic lesions (up to 5 cm in maximum dimension\n             perpendicular to planned primary trajectory axis) previously treated with SRS, with\n             radiological evidence of progression, pseudoprogression or radionecrosis. Subject may\n             have up to 5 non target lesions present. Non target lesions must be small (less than\n             3 mm) or not expected (in Investigator's judgment) to contribute to symptomology\n             during the course of the study or confound interpretation of radiological and\n             clinical measures.\n\n          2. Target tissue/tumors treatable with one or two NeuroBlate trajectories per tumor.\n\n          3. Patient and condition amenable to NeuroBlate, but surgery is not preferred (due to\n             lack of mass-effect, tumor located in an eloquent region, or circumstances where, in\n             the PI-neurosurgeon's judgment, resection could result in long-lasting neurological\n             deficits).\n\n          4. Patients with stable systemic primary malignancy.\n\n          5. KPS ≥ 70.\n\n          6. Age >18 years.\n\n          7. Tumor clearly defined on gadolinium enhanced T1 or MP-RAGE, or comparable MRI\n             sequence with midline shift < 1 cm.\n\n          8. Minimum interval since last drug therapy:\n\n               1. 2 weeks since last non-cytotoxic therapy,\n\n               2. 3 weeks since last Avastin treatment,\n\n               3. 3 weeks must have elapsed since the completion of a non-nitrosourea containing\n                  chemotherapy, and\n\n               4. 6 weeks since the completion of a nitrosourea containing chemotherapy regimen.\n\n          9. Patients must be able to provide written informed consent.\n\n        Exclusion Criteria:\n\n          1. Females who are pregnant or breast feeding.\n\n          2. Leptomeningeal metastases.\n\n          3. Uncontrolled infectious process.\n\n          4. Symptoms due to mass effect of the tumor (with steroid treatment), including marked\n             edema, significant midline shift (e.g., > 5 mm) or high intracranial pressure, where\n             surgical debulking in the first 30 days post NeuroBlate treatment would be required\n             for therapy.\n\n          5. Uncontrolled hypertension (systolic >180 mm Hg), angina pectoris, or cardiac\n             dysrhythmia, or recent (within 6 weeks) history of intracranial hemorrhage.\n\n          6. Serious infection, immunosuppression or concurrent medical condition (chronic or\n             acute in nature) that may prevent safe participation or ability to meet follow-up\n             requirements.\n\n          7. Abnormal absolute neutrophil count (ANC<1500/mm3), or PT and aPTT (>1.5x\n             institutional upper limit), platelets (<100,000/mm3) or hemoglobin (<10 gm/dL), or\n             the administration of antiplatelet agents within 7 days prior to treatment.\n\n          8. Inadequate bone marrow, liver and renal function (e.g., total bilirubin > 1.5 x ULN;\n             AST, ALT > 2.5 x ULN; alkaline phosphatase > 2.5 x ULN; serum creatinine > 1.5 x\n             ULN).\n\n          9. Patients whose physical dimensions cannot be accommodated in the MRI scanner or\n             patients with contraindications to MRI imaging such as pacemakers, non-compatible\n             aneurysm clips, shrapnel and other internal ferromagnetic objects.\n\n         10. Other concurrent medical or other condition (chronic or acute in nature) that in the\n             opinion of the investigator may prevent safe participation or otherwise render this\n             patient ineligible for the study.\n\n         11. Patients with treatable tumors (those of the size described in the first Inclusion\n             Criterion) involving the posterior fossa (brainstem and cerebellum) will be excluded\n             as will patients where the anticipated treatment margin will be within 5 mm of\n             critical intracranial structures (e.g., primary branches of cerebral vessels, dural\n             sinuses, hypophysis or cranial nerves)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "19 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients will have been already, as part of normal clinical practice, schedulled for\n        NeuroBlate/AutoLITT based neurosurgery to treat metastatic brain tumors that have\n        previously been treated with Stereotactic Radiosurgery (SRS), but have developed either\n        progression or radiation necrosis (as assesed by MRI) of the SRS treated tumors."
            }
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 24, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01651078", 
            "org_study_id": "LAASR01"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Metastatic Brain Tumors", 
            "Progression", 
            "Radiation Necrosis", 
            "Quality of Life"
        ], 
        "lastchanged_date": "July 26, 2012", 
        "location": {
            "contact": {
                "email": "barnetg@ccf.org", 
                "last_name": "Gene H. Barnett, MD", 
                "phone": "216.445.1379"
            }, 
            "facility": {
                "address": {
                    "city": "Cleveland", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "44195"
                }, 
                "name": "Cleveland Clinic"
            }, 
            "investigator": {
                "last_name": "Gene H. Barnett, MD, MBA, FACS", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Laser Ablation After Stereotactic Radiosurgery. A Post-Marketing Surveillance (Phase IV) Multicenter Observational Study.", 
        "other_outcome": {
            "description": "Various aspects of the clinical and non-clinical services required/utilized by the patient cohort will be collected and analyzed.", 
            "measure": "Utilization of Healthcare Resources", 
            "safety_issue": "No", 
            "time_frame": "Throughout study, collected at end of patient involvement."
        }, 
        "overall_official": {
            "affiliation": "The Cleveland Clinic", 
            "last_name": "Gene H. Barnett, MD, MBA, FACS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "FACT-Br Standardized Patient Reporting Instrument will be used to assess changes (relative to baseline) in Quality of Life during 6 month follow-up (post surgery)", 
                "measure": "Quality of Life", 
                "safety_issue": "No", 
                "time_frame": "Pre-surgery, and up to 4 points along 6 mo follow-up"
            }, 
            {
                "description": "Standard clinical MRI scans will be assessed during the follow-up period. Assessment will be for evidence of disease progression and other indicators of treatment effect.", 
                "measure": "Radiographic Progression", 
                "safety_issue": "Yes", 
                "time_frame": "1, 2, 4, 12, 26 weeks post-surgery"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01651078"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "CTAE 4 Adverse events will be recorded and analyzed.", 
            "measure": "Adverse Events", 
            "safety_issue": "Yes", 
            "time_frame": "throughout study (pre-op through 6 mo follow-up)"
        }, 
        "source": "Monteris Medical", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Monteris Medical", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "July 2012"
    }
}