{
    "clinical_study": {
        "@rank": "77204", 
        "arm_group": [
            {
                "arm_group_label": "Late intervention", 
                "arm_group_type": "No Intervention", 
                "description": "CPSL will support the establishment of self-help groups after 18 months of start of the study."
            }, 
            {
                "arm_group_label": "Early intervention", 
                "arm_group_type": "Experimental", 
                "description": "CPSL will support the establishment of Women's self-help group. Microfinance will be provided to this group from the first 18 months of the study. The women in these groups will be eligible for emergency loans (up to Rs3000) and general purpose loans, (Rs50-3000) after 3-6 months of starting the self-help groups."
            }
        ], 
        "brief_summary": {
            "textblock": "Investigators propose a feasibility and pilot study for a cluster randomised controlled\n      trial. The proposed trial will evaluate the effects of an economic intervention\n      (microfinance) in self-help groups of poor and marginalised women in three provinces in\n      northern India, upon the health of these communities, with a focus on children under five\n      years. This feasibility and pilot study will determine whether accurate data can be\n      collected on mortality by means of a house to house survey or from the register of births\n      and deaths. The feasibility stage will also determine whether village volunteers can\n      accurately weigh children under five and record their weights alongside the financial data\n      already recorded by the self-help group. If these data are accurate and can be collected\n      reliably, the investigators will calculate the power and sample size needed for a future\n      cluster randomised trial, as well as analysing preliminary results from the current project.\n      The investigators will evaluate health outcomes, relating to two Millennium Development\n      Goals: number of children under five years of age who are underweight and the under five\n      mortality rate."
        }, 
        "brief_title": "Study of Effect of Microfinance on Under 5 Health in Rural India", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Underweight", 
            "Malnutrition"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Thinness", 
                "Malnutrition"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background Microfinance is a process whereby small loans are given to the poorest families\n      in developing countries to help overcome short term economic shocks (natural disasters or\n      ill health) or to make small investments to improve their standard of living (eg in\n      livestock. Microfinance has been shown to contribute to reducing poverty (particularly of\n      female participants) and to improve the health of village economies. The Rojiroti scheme of\n      microfinance has been running in several impoverished states in Northern India for ten\n      years. This low cost scheme has been active in the states of Bihar, Madhya Pradesh and Uttar\n      Pradesh and serves much poorer beneficiaries than those reached by mainstream microfinance.\n      It works through establishing self-help groups (predominantly women from scheduled castes).\n      Initially the members of these groups contribute their own money - a very small sum per\n      week. After 3-6 months they become eligible for emergency loans for medical emergencies and\n      general purpose loans, for investment in livestock etc.. These loans are administered\n      locally by the charity \"Centre for Promoting Sustainable Livelihoods\" (CPSL). Rojiroti UK\n      have just received a grant from the Department for International Development (DfID) for a 3\n      year expansion of the Rojiroti programme. Most of the participants in the Rojiroti scheme\n      live in rural hamlets or \"tolas\", comprising several hundred people who earn a living by\n      share cropping, as tenant farmers.\n\n      The investigators will evaluate the feasibility of collecting mortality data (both directly\n      in the tola and through registered deaths) and the feasibility of a village volunteer\n      weighing children under five and recording their weights, along with other self-help group\n      data. If data collection proves feasible, the investigators will conduct a pilot cluster\n      randomised trial of immediate vs. delayed microfinance in 50 tolas in Bihar. Trial outcomes\n      will be mortality and weight for age Z score, weight for height z-scores and mid upper arm\n      circumference in children less than 5 years of age.\n\n      Main centres Rojiroti is already established in northern Indian provinces of Bihar, Madhya\n      Pradesh and Uttar Pradesh. In this study, the investigators plan to enrol tolas from Bihar.\n      In the feasibility study there will be 10 tolas in each arm. If the data reach acceptable\n      standards of accuracy and completeness, the investigators will continue the study in a\n      further 40 tolas in each arm (total 50 tolas per arm, 100 altogether). The data analysis\n      will be undertaken in the School of Medicine, University of Nottingham.\n\n      Design A feasibility and pilot study for a cluster randomised controlled trial (RCT). The\n      unit of randomisation is the tola. A control tola, paired with each intervention tola, will\n      be randomly selected to have similar characteristics (size and agroeconomic zone) to the\n      early intervention tola. The control tola will be at least 15km away from the intervention\n      site (to avoid self-help groups being set up by word of mouth) but close enough to be\n      practical for data collection. The control tola will receive the microfinance intervention\n      18 months after randomisation.\n\n      Selection and randomisation of intervention sites The investigators will select tolas in\n      Bihar province for the feasibility study (10 intervention and 10 control). It is important\n      to include the control tolas at the feasibility stage, as the investigators think the\n      challenges to complete and accurate data collection will be greater in the control tolas.\n      Pairs of tolas will be selected by CPSL and the details provided to the team at the\n      University of Nottingham in a secure, password protected spreadsheet, with each tola\n      identified by a code number. The Nottingham team will randomise one of each pair to\n      intervention or control group. Randomisation will be stratified by agroeconomic region (low,\n      moderate and heavy annual rainfall).\n\n      Consent  and randomisation Initial discussions will take place between CPSL staff and women\n      in the tolas prior to randomisation. The project will only proceed in that tola if\n      sufficient village women (around 10) have expressed an interest in participating in\n      self-help groups. The idea of the immediate and delayed intervention groups will be\n      discussed with the women, by the CPSL staff. Women will have the option to agree to go ahead\n      with the self-help groups, with or without randomisation and collection of health outcome\n      data. The investigators will keep a record of the demographic characteristics of any tola\n      which does not take part as well as those which do.\n\n      Tolas agree to participate before they are randomised to immediate or delayed intervention\n      groups. Randomisation will take place remotely and tolas are then informed through CPSL to\n      which study arm they have been randomised.\n\n      Evaluating the accuracy and completeness of data collection\n\n      More than one self-help group may be set up in each tola but outcome data will be collected\n      for the tola as a whole, in order to measure the effects of the intervention on those\n      families in the self-help group and any the indirect effects on tola dwellers who are not\n      part of the groups. Accuracy of data collection and recording will be evaluated through a\n      field visit by CPSL staff. At this baseline visit, the CPSL staff and the village volunteer\n      will independently:\n\n        -  Estimate, using a questionnaire, the total population (and population under 5 years) of\n           the tola and the number of deaths in the last year (and deaths in children under 5\n           years).\n\n        -  Record the weight, height and mid upper arm circumference and age of each child under\n           5, using scales and measures provided by CPSL.\n\n      These data will then be entered in a spreadsheet by CPSL staff and transferred to the team\n      in Nottingham who will calculate the percentage concordance. Concordance of 75% or greater\n      between the records of the CPSL worker and the village volunteer for population and\n      mortality data will be deemed of acceptable accuracy. Concordance of the under five weights\n      (to one decimal place) for 75% of children will be taken as acceptable. As well as checking\n      the accuracy of weighing and weight recording, the CPSL staff will determine the number of\n      children under five have not been weighed (e.g. children who are temporarily absent from the\n      village and those who are ill). Data will also be collected on immunisation rates. The\n      investigators will apply for access to data on registered deaths in each tola, from the\n      provincial government and the investigators will use these to check the validity of the\n      mortality data obtained from questionnaires.\n\n      Statistical analysis plan Sample size and power calculations: This will be performed to\n      inform a future RCT, using the data collected as part of the current study. If there are\n      sufficient, reliable data available at the end of the feasibility stage, a preliminary power\n      calculation will be performed to determine whether the pilot study might detect a clinically\n      important difference in mortality, proportion underweight or weight for age z score. If so,\n      the trial will move from pilot status to definitive trial. Published estimates of nutrition\n      in Bihar date back to 2006 and suggest that 55% of under fives in Bihar are underweight (61%\n      amongst children from scheduled castes). This may well have changed considerably in the last\n      6 years. This pilot study will provide a current estimate of the baseline prevalence of\n      mortality and underweight. The sample size calculation for cluster randomised trials\n      described by Hayes et al will be used.\n\n      Type of analysis: In the pilot study and any future trial, intention to treat analysis will\n      be used where possible i.e. where a tola has been randomised to receive microfinance early\n      or late, their data will be included irrespective of whether the self-help group and\n      microfinance have run successfully.\n\n      Statistics tests: We will compare the proportion of children who are underweight and the\n      mortality rate in the last year (deaths in the past year / population of the tola) in\n      intervention and control tolas. This will be done at baseline and 18 months after the\n      establishment of a self-help group in the early intervention tola. In order to estimate\n      current tola population, the investigator will use a questionnaire administered by the CPSL\n      worker when the children are weighed. An adjusted risk ratio (RR) with 95% confidence\n      interval will be calculated, allowing for potential confounding effects of the\n      pre-intervention prevalence of underweight or the mortality rate. As this is a cluster\n      randomised trial based in small population units (tolas), the investigators will allow for\n      correlation within zones.\n\n      Planned exploratory analyses: The investigators will explore whether data can be collected\n      on maternal literacy and years of schooling received. If the data are available, the\n      investigators will compare the effectiveness of the intervention according to whether the\n      mother was literate or illiterate and whether or not she had received at least 5 years of\n      schooling."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Women in tolas who give informed consent for participation in the study\n\n          -  Under five children of women who consent for participation\n\n        Exclusion Criteria:\n\n          -  Women who refuse consent\n\n          -  Children of women who refuse consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "5 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "800", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01845545", 
            "org_study_id": "UoN-J18102012"
        }, 
        "intervention": {
            "arm_group_label": "Early intervention", 
            "description": "The CPSL staff will support the formation of the self-help groups from the start of the study. The women in this group will have access to microfinance from the first 18 months of the study and will be eligible for emergency loans (up to Rs3000) and general purpose loans, (Rs50-3000) after 3-6 months of starting the self-help group.", 
            "intervention_name": "Early provision of microfinance", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "microfinance", 
            "under five mortality", 
            "underweight", 
            "malnutrition"
        ], 
        "lastchanged_date": "October 8, 2013", 
        "location": {
            "contact": {
                "email": "dr.ranjeetsinha@gmail.com", 
                "last_name": "Ranjeet Sinha"
            }, 
            "facility": {
                "address": {
                    "city": "Patna", 
                    "country": "India", 
                    "state": "Bihar", 
                    "zip": "800004"
                }, 
                "name": "Patna Medical College Hospital"
            }, 
            "investigator": {
                "last_name": "Ranjeet Sinha", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "India"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Feasibility and Pilot Study of the Effects of Microfinance on Under 5 Mortality and Nutrition, Amongst the Very Poor in India", 
        "overall_contact": {
            "email": "Shalini.Ojha@nottingham.ac.uk", 
            "last_name": "Shalini Ojha, MBBS MRCPCH", 
            "phone": "0044 115 8230619"
        }, 
        "overall_contact_backup": {
            "email": "Alan.Smyth@nottingham.ac.uk", 
            "last_name": "Alan Smyth"
        }, 
        "overall_official": {
            "affiliation": "University of Nottingham", 
            "last_name": "Alan Smyth", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: University of Nottingham", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Under five mortality in the paired early and late intervention tolas will be compared 18 months after the self-help groups are established in the early intervention tolas.", 
                "measure": "Under five mortality rate", 
                "safety_issue": "Yes", 
                "time_frame": "baseline and 18 months"
            }, 
            {
                "description": "The overall mortality in the paired early and late intervention tolas will be compared 18 months after the self-help groups are established in the early intervention tolas.", 
                "measure": "Overall mortality rate", 
                "safety_issue": "Yes", 
                "time_frame": "baseline and 18 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01845545"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Prevalence of under weight (z score less than -2) in children under five years in the paired early vs. late intervention tolas will be compared at 18 months i.e. before the late intervention group have received microfinance.", 
                "measure": "Prevalence of under weight (z score less than -2) in children under five years", 
                "safety_issue": "No", 
                "time_frame": "baseline and 18 months"
            }, 
            {
                "description": "Change in weight for age Z score in children under five years in the paired early vs. late intervention tolas will be compared at 18 months i.e. before the late intervention group have received microfinance.", 
                "measure": "change in weight for age Z score", 
                "safety_issue": "No", 
                "time_frame": "baseline and 18 months"
            }, 
            {
                "description": "Weight for height z-score in children under 5 years of age in the paired early vs. late intervention tolas will be compared at 18 months", 
                "measure": "Weight for height z-score", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }, 
            {
                "description": "Mid upper arm circumference (MUAC) in children less than 5 years of age in paired early vs. late intervention tolas will be compared at 18 months", 
                "measure": "Mid upper arm circumference", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }
        ], 
        "source": "University of Nottingham", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Nottingham", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor)", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}