{
    "clinical_study": {
        "@rank": "87313", 
        "acronym": "OCTLPODEPWBD", 
        "arm_group": [
            {
                "arm_group_label": "lamotrigine", 
                "arm_group_type": "Active Comparator", 
                "description": "maintenance treatment of the patients with bipolar disorder with olanzapine or lamotrigine"
            }, 
            {
                "arm_group_label": "olanzapine", 
                "arm_group_type": "Active Comparator", 
                "description": "maintenance treatment of the patients with bipolar disorder with olanzapine or lamotrigine"
            }
        ], 
        "brief_summary": {
            "textblock": "The investigators hypothesized that olanzapine will be superior to lamotrigine in the\n      prevention of any kind of recurrence of bipolar disorder. On the other hand, lamotrigine\n      group will have better prevention of depressive episode than olanzapine group. Meanwhile,\n      the investigators supposed that there will be more concomitant medicine in lamictal group\n      than olanzapine group. The comorbidity will influence the measurement of outcome such as\n      time period of recurrence of depressive episode in both groups.."
        }, 
        "brief_title": "Olanzapine Compared to Lamotrigine in the Prevention of Depressive Episode in the Patients With Bipolar Disorder", 
        "completion_date": {
            "#text": "September 2012", 
            "@type": "Actual"
        }, 
        "condition": "Bipolar Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Bipolar Disorder", 
                "Depression", 
                "Depressive Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n      Bipolar disorder is a highly recurrent disease and has great impact on the function of\n      patients. Depressive symptoms consist of more than 50% of life time during the illness and\n      may lead to self harm or suicidal behaviors. Lamotrigine, a kind of mood stabilizer, was\n      proved to be effective in preventing depressive episode in Bipolar disorder. However, it is\n      still lacking evidence that monotherapy with atypical antipsychotics such as olanzapine had\n      the efficacy of preventing the recurrence of depressive episode in the patients with bipolar\n      disorder although it had demonstrated good prevention in manic episode of bipolar disorder.\n\n      Methods:\n\n      The investigators will enroll 60 patients who had bipolar disorder in remission state for at\n      least two months and have already received olanzapine or lamotrigine as the maintenance\n      treatment. The patients maintained with olanzapine will be applied to olanzapine group\n      (N=30) whereas those maintained on lamotrigine will be applied to lamotrigine group (N=30)\n      for one month before entering into this study. They will be followed up to 12 months. The\n      demography data will be compared between two groups. The concomitant medicine in the\n      maintenance period of the subjects recruited will be recorded and analyzed. The time period\n      to recurrence of depressive episode will be compared between groups. In addition, they will\n      investigate if there is any independent factor such as comorbid substance use disorder,\n      alcohol use disorder, personality disorders, other psychiatric disorders (posttraumatic\n      stress disorder, eating disorder), or medical illness correlating with higher recurrent rate\n      of depressive episode in bipolar disorder."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        The patients aged 15 to 50 who have bipolar disorder defined by the DSM-IV in remission\n        state(YMRS<12, HAMD<7, CDR<3) for at least two months and have already received olanzapine\n        or lamotrigine as the maintenance treatment for one month. In addition, they should have\n        at least three hypomanic, manic, depressive or mixed episodes previously.\n\n        Exclusion Criteria:\n\n          1. The patients are not willing to participate in the study after detailed explanation.\n\n          2. The patients who could not followed the investigators' instruction\n\n          3. The patients who have severe neurological or mental illness like epileptic disorder,\n             history of stroke, schizophrenia, schizoaffective disorder, mental retardation or\n             uncontrolled suicide risk.\n\n          4. The patients who have severe medical illness or surgical conditions like uncontrolled\n             abnormal thyroid function, history of heart attack, uncontrolled hypertension.\n\n          5. The patient who are taking other mood stabilizers or antipsychotics within one month\n             prior to the evaluation of entering our study.\n\n          6. The patients who are taking medications that might interfere with the metabolism of\n             olanzapine or lamotrigine.\n\n          7. The patient who are allergy to olanzapine or lamotrigine."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "50 Years", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01864551", 
            "org_study_id": "TSGH 097-05-061"
        }, 
        "intervention": [
            {
                "arm_group_label": "lamotrigine", 
                "intervention_name": "Lamotrigine", 
                "intervention_type": "Drug", 
                "other_name": "lamictal"
            }, 
            {
                "arm_group_label": "olanzapine", 
                "intervention_name": "Olanzapine", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Lamotrigine", 
                "Olanzapine"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 24, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Taipei", 
                    "country": "Taiwan", 
                    "zip": "114"
                }, 
                "name": "Tri-Service General Hospital"
            }
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "2", 
        "official_title": "Comparison of Olanzapine and Lamotrigine in the Prevention of Recurrence of Depressive Episode in the Patients With Bipolar Disorders", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Taiwan: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "July 2009", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "comparison of the time period to recurrent depressive episode between two groups", 
            "measure": "time period to the recurrence of depressive episode", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01864551"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Tri-Service General Hospital", 
            "investigator_full_name": "Chin-Bin Yeh", 
            "investigator_title": "Attending Physician", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "if there is any depressive episode during follow-up period", 
            "measure": "the recurrent depressive episode", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "source": "Tri-Service General Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Tri-Service General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2008", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}