{
    "clinical_study": {
        "@rank": "137751", 
        "arm_group": [
            {
                "arm_group_label": "H coil DTMS", 
                "arm_group_type": "Experimental", 
                "description": "20 daily deep TMS treatments"
            }, 
            {
                "arm_group_label": "inactive stimulation", 
                "arm_group_type": "Sham Comparator", 
                "description": "20 daily sham deep TMS treatments"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of the study is to explore the efficacy and safety of H-Coil rTMS in comparison\n      to a sham H-Coil rTMS in older patients with treatment-resistant major depressive\n      disorder.Subjects will be randomized to receive H1-Coil rTMS or sham H1-Coil rTMS. The acute\n      treatment phase will last four weeks. Treatment is administered daily, 5 days per week\n      (i.e., 20 treatments). Depressive symptoms will be assessed using the HDRS-24. If subjects\n      achieve the pre-defined primary outcome criteria of remission (HDRS-24 score < 10 and 60%\n      reduction in symptoms) they will continue with twice weekly treatment for two more weeks to\n      ensure the durability of the remission. Subjects who do not achieve remission will exit the\n      study after the acute treatment phase of four weeks.  The blind will not be broken to\n      subjects until the completion of the study"
        }, 
        "brief_title": "A Randomized Sham-Controlled Study of H-Coil Repetitive Transcranial Magnetic Stimulation for Treatment-Resistant Late-Life Depression", 
        "condition": "Depression", 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. are outpatients\n\n          2. are voluntary and competent to consent to treatment\n\n          3. have a Structured Clinical Interview for DSM-IV (SCID)103 confirmedn DSM-IV diagnosis\n             of MDD, single or recurrent\n\n          4. are between the ages of 60 and 85\n\n          5. have failed to achieve a clinical response to an adequate dose of an antidepressant\n             based on an Antidepressant Treatment History Form (ATHF) score of > 3 in the current\n             episode 104, 105 OR have been unable to tolerate at least 2 separate trials of\n             antidepressants of inadequate dose and duration (ATHF 1 or 2)\n\n          6. have a score > 22 on the HDRS-24\n\n          7. have had no increase or initiation of any psychotropic medication in the 4 weeks\n             prior to screening\n\n          8. able to adhere to the treatment schedule\n\n          9. Pass the TMS safety screening questionnaire\n\n         10. have normal thyroid functioning based on pre-study blood work.\n\n        Exclusion Criteria:\n\n          1. have a history of DSM-IV substance dependence or abuse within the last 3 months\n\n          2. have a concomitant major unstable medical illness, cardiac pacemaker or implanted\n             medication pump\n\n          3. are acutely suicidal\n\n          4. are pregnant\n\n          5. have a lifetime SCID diagnosis of bipolar I or II disorder, schizophrenia,\n             schizoaffective disorder, schizophreniform disorder, delusional disorder, or current\n             psychotic symptoms\n\n          6. have a SCID diagnosis of obsessive compulsive disorder, post-traumatic stress\n             disorder (current or within the last year), anxiety disorder (generalized anxiety\n             disorder, social anxiety disorder, panic disorder) assessed by a study investigator\n             to be primary and causing greater impairment than MDD\n\n          7. have a SCID diagnosis of any personality disorder and assessed by a study\n             investigator to be primary and causing greater impairment than MDD\n\n          8. have presumed or probable dementia, as defined by Mini Mental Status Exam (MMSE) < 26\n             and clinical evidence of dementia. Patients screened out due to possible dementia\n             will be referred to the local memory clinic for evaluation to clarify the presence or\n             absence of dementia\n\n          9. have failed a course of ECT within the current depressive episode\n\n         10. have received rTMS for any previous indication due to the potential compromise of\n             subject blinding\n\n         11. have any significant neurological disorder or insult including, but not limited to:\n             any condition likely to be associated with increased intracranial pressure, space\n             occupying brain lesion, any history of seizure except those therapeutically induced\n             by ECT, cerebral aneurysm, Parkinson's disease, Huntington's chorea, multiple\n             sclerosis, significant head trauma with loss of consciousness for greater than or\n             equal to 5 minutes\n\n         12. on a dose of Buproprion greater than 300mg per day\n\n         13. have an intracranial implant (e.g., aneurysm clips, shunts, stimulators, cochlear\n             implants, or electrodes) or any other metal object within or near the head, excluding\n             the mouth, that cannot be safely removed\n\n         14. if participating in psychotherapy, must have been in stable treatment for at least 3\n             months prior to entry into the study, with no anticipation of change in the frequency\n             of therapeutic sessions, or the therapeutic focus over the duration of the study\n\n         15. clinically significant laboratory abnormality, in the opinion of the investigator\n\n         16. currently (or in the last 4 weeks) take more than lorazepam 2 mg daily (or\n             equivalent) or any dose of an anticonvulsant due to the potential to limit rTMS\n             efficacy\n\n         17. inability to communicate\n\n         18. non-correctable clinically significant sensory impairment (i.e., cannot hear well\n             enough to cooperate with interview)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "60 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 18, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01760681", 
            "org_study_id": "SHA-14-12"
        }, 
        "intervention": [
            {
                "arm_group_label": "H coil DTMS", 
                "description": "20 daily deep rTMS treatments", 
                "intervention_name": "H- Coil DTMS", 
                "intervention_type": "Device", 
                "other_name": "H1 coil DTMS"
            }, 
            {
                "arm_group_label": "inactive stimulation", 
                "intervention_name": "Sham", 
                "intervention_type": "Device", 
                "other_name": "inactive treatment"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "January 2, 2013", 
        "location": {
            "contact": {
                "last_name": "Yechiel Levkovich, Prof.", 
                "phone": "972-9-7478569"
            }, 
            "facility": {
                "address": {
                    "city": "Hod Hasharon", 
                    "country": "Israel"
                }, 
                "name": "shalvataMHC"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_arms": "2", 
        "overall_contact": {
            "email": "ylevk@clalit.org.il", 
            "last_name": "Yechiel Levkovich, M.D"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Clinical antidepressant response at the end of the treatment, define as a decline in Hamilton depression rating scale (HDRS-24) from the baseline rating by 50%.", 
            "measure": "Improvement in depression symptoms, evaluated by HDRS", 
            "safety_issue": "No", 
            "time_frame": "6-8 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01760681"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "1.\tClinical antidepressant remission at the end of the treatment, define as exit HDRS-24 <10 and 60% reduction in total score.", 
            "measure": "1. Remission in depression", 
            "safety_issue": "No", 
            "time_frame": "6-8 weeks"
        }, 
        "source": "Shalvata Mental Health Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Shalvata Mental Health Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2012"
    }
}