{
    "clinical_study": {
        "@rank": "144604", 
        "arm_group": [
            {
                "arm_group_label": "Mesalazine", 
                "arm_group_type": "Experimental", 
                "description": "Mesalazine, 3 grams once daily for six months"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo, 3 grams, once daily for six months"
            }
        ], 
        "brief_summary": {
            "textblock": "Several studies indicate that mesalazine might have a preventive effect on recurrence of\n      adenomas in patients with and without inflammatory bowel disease. As mesalazine has limited\n      adverse effects, it is an attractive candidate for chemoprevention. In this study we aim to\n      investigate the antineoplastic properties of mesalazine in patients with sporadic colorectal\n      adenomas."
        }, 
        "brief_title": "Mesalazine Effects in Sporadic Colorectal Adenoma Patients", 
        "condition": "Sporadic Colorectal Adenoma", 
        "condition_browse": {
            "mesh_term": "Adenoma"
        }, 
        "detailed_description": {
            "textblock": "Rationale: Patients with sporadic colorectal adenomatous polyps removed by polypectomy have\n      a high rate of polyp recurrence and carry an increased risk for the development of\n      colorectal carcinoma (CRC). Chemoprevention may lower the rate of adenoma recurrence after\n      polypectomy, thereby reducing the risk of development or death from CRC. Mesalazine is an\n      attractive candidate for chemoprevention, since even during long-term use it has only\n      limited systemic adverse effects and no gastrointestinal toxicity. In a prospective trial a\n      trend towards reduced adenoma recurrence has been observed in high risk patients with a\n      history of at least 3 sporadic colorectal adenomas treated with mesalazine. Identification\n      of biologically relevant antineoplastic properties of mesalazine in patients with sporadic\n      adenomatous polyps will support further investigation of mesalazine as chemopreventive agent\n      against colorectal neoplasia in the sporadic setting. Growth inhibition of colonic\n      epithelial cells through induction of apoptosis and inhibition of proliferation is widely\n      recognized as a potential mechanism for chemoprevention of colorectal cancer. In vivo data\n      suggest that mesalazine exerts pro-apoptotic and anti-proliferative effects on normal\n      colorectal epithelial cells. Furthermore, there is in vitro evidence in CRC cells that\n      mesalazine inhibits Wnt/beta-catenin signalling, an early and common inappropriately\n      activated pathway in colorectal carcinogenesis and molecular target for chemoprevention.\n\n      Objective: Evaluate the effects of mesalazine therapy on histologically normal sigmoid and\n      rectal mucosa in patients at high risk of recurrent sporadic colorectal adenomas.\n\n      Primary endpoints:\n\n        -  change in apoptotic index after treatment as compared to placebo\n\n        -  change in proliferation index and distribution of proliferating cells in crypts after\n           treatment as compared to placebo\n\n      Secondary endpoint:\n\n      • change in expression of beta-catenin signaling pathway components after treatment as\n      compared to placebo\n\n      Study design: double-blind, randomized placebo-controlled study\n\n      Study population: 68 patients, aged 50-75 years, who underwent polypectomy within 6 months\n      before study entry, for removal of 2 or more colorectal adenomas irrespective of size and/or\n      1 colorectal adenoma with at least 1 of the following features: a diameter of at least 1 cm\n      at endoscopy, a proximal localization, high-grade dysplasia or villous histology.\n\n      Intervention: Patients will be randomized to receive 3.0 g mesalazine (n=34) or placebo\n      (n=34) once daily for 6 months in a double-blinded way. At baseline and after 6 months of\n      treatment, a sigmoidoscopy will be performed and five biopsies of normal appearing sigmoid\n      and rectal mucosa will be collected.\n\n      Main study parameters/endpoints: The effect of treatment with mesalazine on apoptotic and\n      proliferation indices relative to the placebo group."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  age: 50-75 years\n\n          -  having undergone complete colonoscopy with polypectomy for removal of\n\n          -  2 or more colorectal adenomas, irrespective of size, and/or\n\n          -  1 colorectal adenoma:\n\n          -  of at least 1 cm in diameter and/or\n\n          -  located proximal to the splenic flexure and/or\n\n          -  with high-grade dysplasia and/or villous histology\n\n        Exclusion Criteria:\n\n          -  inflammatory bowel disease\n\n          -  familial colorectal cancer syndrome\n\n          -  history of colorectal carcinoma\n\n          -  history of surgery to the large bowel (except appendectomy)\n\n          -  chronic renal insufficiency\n\n          -  chronic hepatic insufficiency\n\n          -  allergy to salicylates\n\n          -  diabetes mellitus (higher risk for developing renal disease)\n\n          -  coagulation disorder or anticoagulant use, which cannot be temporarily discontinued\n             (precludes biopsy taking)\n\n          -  asthma\n\n          -  prescription use of acetylsalicylic acid or calcium carbasalate (high- and low-dose)\n             or other NSAIDs\n\n          -  use of medicines which may interact with mesalazine: methotrexate, thiopurines,\n             cyclosporine, coumarin anticoagulants and rifampicin"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": {
            "#text": "68", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01894685", 
            "org_study_id": "NL36557.041.11"
        }, 
        "intervention": [
            {
                "arm_group_label": "Mesalazine", 
                "description": "Mesalazine 3 grams, once daily for six months", 
                "intervention_name": "Mesalazine", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Placebo 3 grams, once daily for six months", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Mesalamine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Colorectal", 
            "Adenoma", 
            "Recurrence", 
            "Mesalazine", 
            "Chemoprevention"
        ], 
        "lastchanged_date": "May 19, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Utrecht", 
                    "country": "Netherlands", 
                    "zip": "3584 CX"
                }, 
                "name": "University Medical Center Utrecht"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_arms": "2", 
        "official_title": "Chemopreventive Effects of Mesalazine in Patients at High Risk of Recurrent (Nonfamilial) Colorectal Adenomas", 
        "overall_contact": {
            "email": "p.d.siersema@umcutrecht.nl", 
            "last_name": "P D Siersema, MD, PhD", 
            "phone": "+31-88-7559338"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Change in apoptotic index after treatment with mesalazine as compared to placebo", 
                "measure": "Apoptotic index", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Change in proliferation index and distribution of proliferating cells in crypts after treatment with mesalazine as compared to placebo", 
                "measure": "Proliferation index", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01894685"
        }, 
        "responsible_party": {
            "investigator_affiliation": "UMC Utrecht", 
            "investigator_full_name": "Prof. dr. P.D. Siersema", 
            "investigator_title": "Prof. dr. (MD, PhD) P.D. Siersema", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Change in expression of β-catenin signaling pathway components after treatment with mesalazine as compared to placebo", 
            "measure": "Expression of β-catenin signaling pathway", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "source": "UMC Utrecht", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "UMC Utrecht", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}