{
    "clinical_study": {
        "@rank": "8275", 
        "arm_group": {
            "arm_group_label": "Active", 
            "arm_group_type": "No Intervention", 
            "description": "Open label pharmacokinetic study of oxycodone."
        }, 
        "brief_summary": {
            "textblock": "The objective of this study is to characterize the pharmacokinetics and to evaluate the\n      safety of single and multiple doses of Oxycodone Oral Solution in pediatric and adolescent\n      subjects for postoperative pain."
        }, 
        "brief_title": "Evaluate The Pharmacokinetics and Safety Of Oxycodone Oral Solution In Pediatric and Adolescent Subjects", 
        "completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Pain", 
        "detailed_description": {
            "textblock": "This is a Phase IV study to characterize the pharmacokinetics and to evaluate the safety of\n      Oxycodone Oral Solution administered to pediatric and adolescent subjects for postoperative\n      pain.  It is an open label, multicenter study conducted at up to 10 sites.  Subjects will be\n      enrolled preoperatively up to 14 days before surgery with the expectation that they will\n      require intravenous (IV) access after the surgery for at least 24 hours and postoperative\n      analgesia with an opiate level medication.  After dosing with Oxycodone Oral Solution (0.1\n      mg/kg for children ages 2 to 6, 0.08 mg/kg for ages 7 to 12, 0.07 mg/kg for ages 13 to 17,\n      and a dose to be determined based on pharmacokinetic (PK) modeling from the interim analyses\n      for subjects under age 2), subjects will be carefully monitored for safety.  A total of 110\n      pediatric and adolescent male or female subjects will be enrolled, including a minimum of 20\n      subjects under age 2 (5 subjects ages 0 to <2 months, 5 subjects ages 2 to <6 months, and 10\n      subjects ages 6 months to <2 years), 30 ages 2 to 6 years, 30 ages 7 to 12 years and 30 ages\n      13 to <17 years.  Subjects within each age group will be evenly distributed by age and\n      gender.\n\n      An interim analysis will be run after 10 subjects ages 2 to 6 years, 10 ages 7 to 12 years\n      and 10 ages 13 to <17 years have completed the study.  The interim analysis will include PK,\n      pulse oximetry readings, vital sign measurements, adverse events (AEs) and concomitant\n      medications.  The dose of Oxycodone Oral Solution that the subjects ages 6 months to <2\n      years will receive will be based on PK modeling from the interim analysis.\n\n      An additional interim analysis will be run after at least half of the subjects aged 6 months\n      to <2 years have completed the study.  The interim analysis will include PK, pulse oximetry\n      readings, vital sign measurements, AEs and concomitant medications.  The dose of Oxycodone\n      Oral Solution that the subjects ages 0 to <2 months and 2 months to <6 months will receive\n      will be based on PK modeling from the interim analysis.\n\n      The study will consist of a Screening period within 14 days of surgery; a predose check-in\n      (Day −1); a treatment period after surgery (Day 1, Time Zero); and an End of Study\n      assessment.  The total duration of the study, excluding Screening, will be approximately 1\n      full day.\n\n      Eligible subjects who provide assent (7 to <17 years old) and whose parent(s) or legal\n      guardian(s) provide consent as required will have study assessments performed at Screening.\n      Following surgery, subjects will receive standard care, including parenteral analgesia with\n      a nonoxycodone, nonoxymorphone medication that will not interfere with the measurement or\n      metabolism of oxycodone.  At this time (during Day −1), they will have a predose check-in to\n      have eligibility confirmed.\n\n      After subjects ages 2 to <17 have been postoperatively cleared to transition to oral pain\n      medication, Oxycodone Oral Solution will be administered at Time Zero of Day 1 in place of\n      the standard analgesic medication.  The first 10 subjects in each of the 2 to 6, 7 to 12 and\n      13 to <17 age groups, who will be included in the first interim analysis, will only receive\n      1 dose of Oxycodone Oral Solution.  Subjects in these age groups enrolled in the study after\n      the interim analysis is completed may receive additional doses every 4-6 hours as needed.\n      If pain control is inadequate with Oxycodone Oral Solution, the investigator may administer\n      an IV dose of ketorolac (0.5 mg/kg) every 6 hours or an IV dose of Morphine Sulfate (0.1\n      mg/kg) every 4 hours as rescue medication for breakthrough pain after dosing.  Use of other\n      rescue pain medication is permissible in accordance with hospital pain management guidelines\n      or facilities standard of care.  Any rescue medications used will be provided by the study\n      site pharmacy.\n\n      After subjects under age 2 have been postoperatively cleared to transition to oral pain\n      medication, they will receive a single dose of Oxycodone Oral Solution at Time Zero of Day 1\n      in place of the standard analgesic medication.  The dose will be determined based on PK\n      modeling from the interim analyses.  If pain control is inadequate with Oxycodone Oral\n      Solution, as indicated by a score of moderate to severe (4-10) on the FLACC, the subject\n      will be given Fentanyl via Nurse-Controlled Analgesia (NCA).  The Fentanyl will be provided\n      by the study site pharmacy.\n\n      Subjects will undergo an End-of-Study assessment at least 24 hours after receiving the first\n      dose of Oxycodone Oral Solution.  At that time, if the study staff determines that it is\n      safe to do so, subjects will be discharged from the study.\n\n      Safety will be assessed by monitoring AEs, clinical laboratory test results, vital sign\n      measurements, temperature, pulse oximetry, and physical examination findings.\n\n      The Faces, Legs, Activity, Crying, Consolability Scale (FLACC) will be used to measure pain\n      prior to and 20, 40, 60, 90, 120, 180, and 240 minutes after the dose of Oxycodone Oral\n      Solution in subjects under age 2.  The FLACC will also be administered prior to the subject\n      receiving each dose of Fentanyl.\n\n      Serial blood samples for PK analysis will be collected for the determination of plasma\n      concentrations of oxycodone and its metabolites (noroxycodone, oxymorphone and\n      noroxymorphone) prior to the first dose (within 15 minutes of dosing); 5, 15, 30, and 60\n      minutes after dosing; and 2, 4, 6, 8, 12, and 24 hours after dosing. For subjects under age\n      2, serial blood samples for PK analysis will be collected prior to the first dose (within 15\n      minutes of dosing); 15, 30, and 60 minutes after dosing; and 2, 6, 12, and 24 hours after\n      dosing."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Is male or female <17 years of age at the time of dosing.\n\n          2. Subject 2 to <17 years of age, be in at least the 25% for weight according to the\n             Center for Disease Control pediatric growth charts and weighs at least 28 lb at the\n             time of dosing with study drug.\n\n          3. Is generally healthy as documented by medical history (except for the condition for\n             which the procedure is being performed); physical examination (including, but not\n             limited to, the cardiovascular, gastrointestinal, respiratory, and central nervous\n             systems); vital sign assessments; 12-lead electrocardiograms; clinical laboratory\n             assessments; and general observations.  Has a negative serum pregnancy test at\n             Screening and predose check in for females of childbearing potential.\n\n          4. Is an outpatient for a surgical procedure and is expected to remain hospitalized for\n             at least 24 hours after dosing with study drug.\n\n          5. Is anticipated to have postsurgical pain requiring a parenteral analgesic regimen\n             using a short-acting opioid analgesic and is anticipated to be switched to an oral\n             opioid for at least 1 dose (according to institution standard of care).\n\n          6. Has an indwelling access catheter for blood sampling.\n\n          7. Agrees to comply with all protocol requirements.  If not old enough, the legally\n             responsible parent(s) or legal guardian(s) must agree to comply with all protocol\n             requirements.\n\n          8. Has been informed of the nature of the study and informed consent and assent (as\n             appropriate) have been obtained from the legally responsible parent(s) or legal\n             guardian(s) and the subject, respectively, in accordance with institutional review\n             board requirements.\n\n        Exclusion Criteria:\n\n          1. Has the presence or history of a clinically significant disorder involving the\n             cardiovascular, respiratory, renal, gastrointestinal, immunologic, hematologic,\n             endocrine, or neurologic system(s) or psychiatric disease (except for the condition\n             for which the procedure is being performed) as determined by the clinical\n             investigator.\n\n          2. Has any clinical laboratory test result outside the normal range.\n\n          3. Has a positive test result for hepatitis B surface antigen, hepatitis C antibody, or\n             human immunodeficiency virus antibody.\n\n          4. Had a clinically significant illness, except for the condition for which the\n             procedure is being performed, in the 28 days before dosing with study drug as\n             determined by the clinical investigator.\n\n          5. Is a lactating or breastfeeding female.\n\n          6. Uses any medication known to be an inhibitor or inducer of CYP3A4 within 14 days (for\n             inhibitors such as the azole-antifungal agents voriconazole and ketoconazole,\n             macrolide antibiotics such as erythromycin, and protease inhibitors such as\n             ritonavir) or 28 days (for inducers such as rifampin, carbamazepine, and phenytoin)\n             of dosing with study drug. Use of all other prescription medications, except required\n             pre-op medications and birth control, is prohibited within 3 days of dosing with\n             study drug.  Use of any over-the-counter medications (including herbal or dietary\n             supplements and therapeutic doses of vitamins), except for required pre-op\n             medications, is prohibited within 24 hours of dosing with study drug, with the\n             exception of topical spermicide.  Use of St. John's wort is prohibited from 28 days\n             before dosing until 14 days after dosing.  Standard daily dose multivitamins\n             (nontherapeutic doses) may be taken until enrollment into the study but will be\n             restricted during the study.\n\n          7. Consumes alcohol-, caffeine-, or xanthine-containing products within 48 hours before\n             dosing and during periods when blood samples are collected.\n\n          8. Consumes grapefruit, grapefruit products, Seville oranges, or pomelo-containing\n             products within 14 days of dosing.  Fruit juices, with the exception of apple and\n             grape, will be prohibited during the study.\n\n          9. Is a smoker or has used nicotine or nicotine-containing products within 30 days of\n             dosing.\n\n         10. Has a history of alcohol or drug addiction or abuse within the last year.\n\n         11. Subject 2 to <17 years of age, has a positive urine test result for drugs of abuse\n             (amphetamines, barbiturates, cannabinoids, cocaine metabolites, opiates,\n             phencyclidine, and benzodiazepines) or alcohol at Screening (not required for\n             subjects less than 2 years of age).\n\n         12. Donated blood within 28 days or plasma within 14 days of dosing or plans to donate\n             them within 4 weeks after completing the study.\n\n         13. Has a history of relevant drug allergies, food allergies, or both (i.e., allergy to\n             oxycodone, allergy to related drugs, or any significant food allergy that could\n             interfere with the study).\n\n         14. Is intolerant to direct venipuncture.\n\n         15. Received an investigational drug within 28 days of dosing.\n\n         16. Has taken oxycodone or oxymorphone within the 48 hours before anticipated dosing with\n             study drug.\n\n         17. Is not suitable for entry into the study in the opinion of the investigator."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01959204", 
            "org_study_id": "2012O004"
        }, 
        "intervention": {
            "arm_group_label": "Active", 
            "description": "Pain", 
            "intervention_name": "Oxycodone", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Oxycodone"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "pharmacokinetics", 
            "safety"
        ], 
        "lastchanged_date": "October 7, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Dallas", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "33876"
                }, 
                "name": "University of Texas Southwestern"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase IV Study to Evaluate the Pharmacokinetics and Safety of Oxycodone Oral Solution in Pediatric and Adolescent Subjects", 
        "other_outcome": {
            "description": "Tmax of Oxycodone Oral Solution.", 
            "measure": "Tmax of Oxycodone Oral Solution.", 
            "safety_issue": "No", 
            "time_frame": "24 Hours"
        }, 
        "overall_contact": {
            "email": "thochadel@cogres.com", 
            "last_name": "Thomas Hochadel, Pharm.D", 
            "phone": "727-897-9000"
        }, 
        "overall_contact_backup": {
            "email": "mgoodhead@pharmaproject.com", 
            "last_name": "Melissa Goodhead, MSc", 
            "phone": "813-671-8570"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Cmax of Oxycodone Oral Solution.", 
            "measure": "Cmax of Oxycodone Oral Solution.", 
            "safety_issue": "No", 
            "time_frame": "24 Hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01959204"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Safety and tolerability", 
            "measure": "Safety of Oxycodone Oral Solution in Pediatric Patients", 
            "safety_issue": "Yes", 
            "time_frame": "24 Hours"
        }, 
        "source": "VistaPharm, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "VistaPharm, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Endpoint Classification: Pharmacokinetics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}