{
    "clinical_study": {
        "@rank": "62085", 
        "arm_group": [
            {
                "arm_group_label": "Moderate gait retraining", 
                "arm_group_type": "Active Comparator", 
                "description": "a moderate 7 degree toe-in modification"
            }, 
            {
                "arm_group_label": "Mild gait retraining", 
                "arm_group_type": "Active Comparator", 
                "description": "A 2 degree toe-in gait retraining"
            }
        ], 
        "brief_summary": {
            "textblock": "The objective of this project is to determine the effects of gait-retraining on articular\n      cartilage composition, gait mechanics, pain and function in persons with mild to moderate\n      knee osteoarthritis (OA)."
        }, 
        "brief_title": "Loaded and Unloaded Magnetic Resonance (MR) Imaging of Meniscus-Cartilage-Trabecular Bone in Osteoarthritis", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Knee Osteoarthritis", 
        "condition_browse": {
            "mesh_term": [
                "Osteoarthritis", 
                "Osteoarthritis, Knee"
            ]
        }, 
        "detailed_description": {
            "textblock": "Variables of gait mechanics during walking have been linked to the onset and progression of\n      knee osteoarthritis (OA).  The knee adduction moment is one key variable that has been\n      identified as an important indicator of medial compartment loads across the knee joint. Use\n      of gait-retraining strategies to alter gait movement patterns and lower the knee adduction\n      movement in persons with knee OA is a new and promising direction for the potential\n      intervention in a population in which few strategies have worked successfully.\n\n      Factors that affect cartilage composition are crucial to understanding the disease\n      mechanisms in knee OA.  A multi-scale approach towards understanding the knee OA disease\n      process by evaluating tissue compositional changes, joint contact mechanics, whole-body\n      neuromuscular dynamics, and functional performance.  The results will be the first to show\n      the association between cartilage composition and daily function (performance and patterns)\n      which are implicated in OA development and progression.  With the addition of comprehensive\n      muscle testing (cross sectional area/volume assessment using MR, strength testing, muscle\n      activation and co-contraction patterns during daily activities), it will be possible to\n      study the interaction between all major tissues around the knee."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Men and women\n\n          -  At least 35 years of age\n\n          -  Mild OA patients with arthritic knee symptoms and KL score of 1-2\n\n          -  Severe OA patients with arthritic knee symptoms and KL score of 3-4\n\n          -  Knee symptoms in OA patients is defined as pain, aching, or stiffness on most days of\n             a month during the past year or use of medication for treatment of knee pain on most\n             days of a month during the past year\n\n          -  self reported knee pain (defined as medial compartment knee pain at least 1 day per\n             week during each of the 6 weeks prior to participation) and at least 3 of the\n             following 6 clinical indicators: Age>50 years; morning stiffness<30 minutes duration;\n             crepitus on active motion; tenderness of the bony margins of the knee joint; bony\n             enlargement at the knee; and lack of palpable warmth of the synovium\n\n        Exclusion Criteria:\n\n          -  current use of investigational drug\n\n          -  conditions other than OA which limit lower extremity function and mobility and/or\n             would confound the evaluation of function (e.g., clinically significant spinal disc\n             degeneration, painful or dysfunctional feet, peripheral vascular disease, lumbar\n             radiculopathy, trochanteric bursitis, hip pain, lumbar pain)\n\n          -  Patients with metallic fragments in the eyes, vascular clips, pacemakers, and other\n             contraindications to MRI\n\n          -  History of joint replacement, intra-articular fracture, osteotomy, arthroplasty or\n             meniscectomy   of the signal knee\n\n          -  History of other disease that may involve the study joint including systemic\n             inflammatory disease, crystalline disease, knee infection of the signal knee,\n             avascular necrosis, Paget's disease or tumors\n\n          -  Self reported heart condition that limits any daily physical activity\n\n          -  Patients who are pregnant"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "35 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01919736", 
            "org_study_id": "CLOC"
        }, 
        "intervention": {
            "arm_group_label": [
                "Moderate gait retraining", 
                "Mild gait retraining"
            ], 
            "intervention_name": "Gait Retraining", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "knee OA", 
        "lastchanged_date": "April 9, 2014", 
        "location": {
            "contact": {
                "email": "melissa.guan@ucsf.edu", 
                "last_name": "Melissa Lu", 
                "phone": "415-353-4216"
            }, 
            "facility": {
                "address": {
                    "city": "San Francisco", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94107"
                }, 
                "name": "China Basin Imaging Center"
            }, 
            "investigator": [
                {
                    "last_name": "Sharmila Majumdar, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Richard Souza, PT, PhD, ATC, CSCS", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Thomas M Link, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "overall_contact": {
            "email": "melissa.guan@ucsf.edu", 
            "last_name": "Melissa Lu", 
            "phone": "415-353-4216"
        }, 
        "overall_official": {
            "affiliation": "UCSF, Department of Radiology and Biomedical Imaging", 
            "last_name": "Sharmila Majumdar, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Everybody walks a little different. Some people walk with their toes pointed outwards (duck-footed) and other with their toes pointed straight or even inward(pigeon-toed).  We will work with participants to teach you how to walk with slightly different toe angle.  Participants will be randomly assign to each group and will be taught on this new walking pattern.\nGait modification is a non-surgical treatment that can reduce the KAM (knee adduction moment).  Changes to foot progression angle, tibia angle, hip adduction/internal rotation and trunk sway can reduce the KAM from baseline.  Modifications involving simultaneous changes to multiple gait parameters have also been shown to reduce KAM.", 
            "measure": "Effects of moderate versus mild gait retraining on pain, function,and kinematics and kinetics during gait and stair climing in persons with symptomatic knee OA", 
            "safety_issue": "No", 
            "time_frame": "up to 6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01919736"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of California, San Francisco", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, San Francisco", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}