{
    "clinical_study": {
        "@rank": "102349", 
        "arm_group": [
            {
                "arm_group_label": "Group I", 
                "arm_group_type": "Experimental", 
                "description": "500 mg metformin hydrochloride extended release caplet (PT Ferron Par Pharmaceuticals)"
            }, 
            {
                "arm_group_label": "Group II", 
                "arm_group_type": "Active Comparator", 
                "description": "500 mg metformin hydrochloride prolonged release tablet (PT Merck Pharmaceuticals)"
            }
        ], 
        "brief_summary": {
            "textblock": "This was a single centre, single-blind, randomized, balanced, combined single dose study\n      under fasting condition and multiple doses study under fed condition with normal\n      diabetic-meal, two-period, two-sequence cross-over study to to compare the bioavailability\n      of metformin hydrochloride 500 mg extended release caplet (test drug) and metformin\n      hydrochloride 500 mg prolonged release tablet (reference formulation)."
        }, 
        "brief_title": "Bioequivalence Study of Two Formulations of 500 mg Metformin Extended Release Tablet", 
        "completion_date": {
            "#text": "January 2010", 
            "@type": "Actual"
        }, 
        "condition": "Metformin XR BE Study in Healthy Volunteers With Single and Multiple Dose", 
        "detailed_description": {
            "textblock": "On Day 1, to obtain pharmacokinetic profile of a single dose, the test or reference drugs\n      were given with 200 mL of water and swallowed without chewing the drug. For multiple doses\n      administration at Day 2 until Day 5, the study drugs were administered at a regimen of one\n      tablet each day, 30 minutes after breakfast. Time of drug administration was standardized\n      for all participating subjects throughout the study period.\n\n      From each subject, on Day 1 until Day 5 blood samples were drawn 5 mL before breakfast and\n      drug administration; and breakfast was provided only on Day 2 until Day 5. Only on Day 1 and\n      Day 5 after drug administration, the blood samples were drawn 5 mL each at 1, 1.5, 2, 2.5,\n      3, 3.5, 4, 4.5, 5, 5.5, 6, 7, 8, 10, 12, 16 and 24 hours.\n\n      The blood samples drawn on Day 1 were used to show the single dose pharmacokinetic profile\n      under fasting condition; while those drawn on Day 5 were used to show the\n      multiple-dose-pharmacokinetic profile after meal intake.\n\n      One week after the first drug administration (washout period), the same procedure was\n      repeated with the alternate drug.\n\n      The plasma concentrations of metformin were determined by high performance liquid\n      chromatography with ultraviolet detection (HPLC-UV). The pharmacokinetic parameters assessed\n      in the single dose study were AUCt, AUCinf, Cmax, tmax, and t1/2. The pharmacokinetic\n      parameters assessed in multiple doses study at steady state phase were AUCtau, Cmax, Cmin,\n      and t1/2."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male and female subjects with absence of significant diseases or clinically\n             significant abnormal laboratory values on laboratory evaluation, medical history or\n             physical examination during screening.\n\n          -  Age of 18 - 55 years\n\n          -  Preferably non-smokers or smoke less than 10 cigarettes per day\n\n          -  Able to participate, communicate well with the investigators and willing to provide\n             written informed consent to participate in the study.\n\n          -  BMI 18 - 25 kg/m2\n\n          -  Vital signs (after 10 minutes rest) were within the following ranges:\n\n          -  SBP 100 - 120 mmHg\n\n          -  DBP 60 - 80 mmHg\n\n          -  Pulse rate 60 - 90 bpm\n\n        Exclusion Criteria:\n\n          -  Personal/family history of allergy or hypersensitivity or contraindication to\n             metformin hydrochloride or other biguanides and allied drug.\n\n          -  Pregnant or lactating women and women of childbearing potential without adequate\n             contraception\n\n          -  Any major illnesses in the past 90 days or clinically significant ongoing chronic\n             medical illnesses\n\n          -  Clinically significant illness within 4 weeks prior to the administration of study\n             medication\n\n          -  Presence of any clinically significant abnormal values during screening\n\n          -  Positive Hepatitis B surface antigen (HBsAg), anti-HCV, or anti-HIV\n\n          -  Clinically significant haematology abnormalities\n\n          -  Clinically significant electrocardiogram (ECG) abnormalities\n\n          -  Any surgical or medical condition (present or history) which might significantly\n             alter the absorption, distribution, metabolism or excretion of the study drug\n\n          -  History of drug (cocaine, amphetamines, opiates, cannabis) or alcohol abuse within 12\n             months prior to screening for this study\n\n          -  Participation in any clinical trial within the past 90 days\n\n          -  History of any bleeding or coagulative disorders\n\n          -  History or presence of asthma bronchial or related bronchospastic conditions\n\n          -  History of seizures, epilepsy or any kind of neurological disorders\n\n          -  History of difficulty with donating blood or difficulty in vein puncture of left or\n             right arm\n\n          -  A donation or loss of 500 mL (or more) of blood within 3 months before this study's\n             first dosing day\n\n          -  Intake of any prescription or non-prescription drugs, food supplements or herbal\n             medicines within 14 days of this study's first dosing day\n\n          -  Any food allergy, intolerance, restriction or special diet that in the opinion of the\n             Research Physician, could contraindicate the subject's participation in this study\n\n          -  Any reason in the opinion of the Research Physician, would prevent the subject from\n             participating in the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "38", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 29, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01677260", 
            "org_study_id": "PR. 143/EQL/2009"
        }, 
        "intervention": [
            {
                "arm_group_label": "Group I", 
                "description": "In each of the two study periods (separated by a washout of one week) a single and multiple dose of test or reference product was administered.", 
                "intervention_name": "500 mg metformin hydrochloride extended release caplet (test drug)", 
                "intervention_type": "Drug", 
                "other_name": "Glumin® XR, manufactured by PT Ferron Par Pharmaceuticals"
            }, 
            {
                "arm_group_label": "Group II", 
                "description": "In each of the two study periods (separated by a washout of one week) a single and multiple dose of test or reference product was administered.", 
                "intervention_name": "500 mg metformin hydrochloride prolonged release tablet (reference drug)", 
                "intervention_type": "Drug", 
                "other_name": "Glucophage® SR, manufactured by PT Merck Pharmaceuticals"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Metformin"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Biguanide", 
            "anti-hyperglycaemic", 
            "bioavailability", 
            "bioequivalence", 
            "metformin", 
            "pharmacokinetics"
        ], 
        "lastchanged_date": "August 30, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Jakarta", 
                    "country": "Indonesia", 
                    "zip": "12430"
                }, 
                "name": "PT Equilab International"
            }
        }, 
        "location_countries": {
            "country": "Indonesia"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Combined Single Dose Study Under Fasting Condition And Multiple Doses Study Under Normal Diabetic Meal Comparing the Bioavailability of Two Formulations of 500 mg Metformin Hydrochloride Extended Release Tablets.", 
        "overall_official": {
            "affiliation": "PT Equilab International", 
            "last_name": "Danang A. Yunaidi, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Indonesia: National Agency of Drug and Food Control", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2009", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Relative bioavailability (primarily measured by AUC and Cmax) between metformin hydrochloride 500 mg extended release caplet (test formulation) and metformin hydrochloride 500 mg prolonged release tablet (reference formulation) at a single dose.", 
                "measure": "Bioavailability", 
                "safety_issue": "No", 
                "time_frame": "24 hours"
            }, 
            {
                "description": "Relative bioavailability (primarily measured by AUC and Cmax) between metformin hydrochloride 500 mg extended release caplet (test formulation) and metformin hydrochloride 500 mg prolonged release tablet (reference formulation)at multiple doses.", 
                "measure": "Bioavailability", 
                "safety_issue": "No", 
                "time_frame": "5 days"
            }
        ], 
        "reference": [
            {
                "PMID": "8490112", 
                "citation": "Caillé G, Lacasse Y, Raymond M, Landriault H, Perrotta M, Picirilli G, Thiffault J, Spénard J. Bioavailability of metformin in tablet form using a new high pressure liquid chromatography assay method. Biopharm Drug Dispos. 1993 Apr;14(3):257-63."
            }, 
            {
                "PMID": "11589458", 
                "citation": "Cheng CL, Chou CH. Determination of metformin in human plasma by high-performance liquid chromatography with spectrophotometric detection. J Chromatogr B Biomed Sci Appl. 2001 Oct 5;762(1):51-8."
            }, 
            {
                "PMID": "12355581", 
                "citation": "Najib N, Idkaidek N, Beshtawi M, Bader M, Admour I, Alam SM, Zaman Q, Dham R. Bioequivalence evaluation of two brands of metformin 500 mg tablets (Dialon & Glucophage)--in healthy human volunteers. Biopharm Drug Dispos. 2002 Oct;23(7):301-6."
            }, 
            {
                "PMID": "8743335", 
                "citation": "Scheen AJ. Clinical pharmacokinetics of metformin. Clin Pharmacokinet. 1996 May;30(5):359-71. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01677260"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Relative bioavailability (secondarily measured by tmax and t1/2) between metformin hydrochloride 500 mg extended release caplet (test formulation) and metformin hydrochloride 500 mg prolonged release tablet (reference formulation)at a single dose.", 
                "measure": "Bioavailability", 
                "safety_issue": "No", 
                "time_frame": "24 hours"
            }, 
            {
                "description": "Relative bioavailability (secondarily measured by tmax and t1/2) between metformin hydrochloride 500 mg extended release caplet (test formulation) and metformin hydrochloride 500 mg prolonged release tablet (reference formulation)at multiple doses.", 
                "measure": "Bioavailability", 
                "safety_issue": "No", 
                "time_frame": "5 days"
            }, 
            {
                "description": "Adverse events occurred during the study conduct (2 months) were properly and sufficiently handled and recorded.", 
                "measure": "Adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "2 months"
            }
        ], 
        "source": "Dexa Medica Group", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Dexa Medica Group", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2009", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Bio-equivalence Study, Intervention Model: Crossover Assignment, Masking: Single Blind (Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }
}