{
    "clinical_study": {
        "@rank": "82407", 
        "arm_group": {
            "arm_group_label": "Treatment (icotinib hydrochloride)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive icotinib hydrochloride PO BID on days 1-28. Courses repeat every 4 weeks in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This phase I trial studies the side effects and best dose of icotinib hydrochloride in\n      treating patients with advanced cancers. Icotinib hydrochloride may stop the growth of tumor\n      cells by blocking some of the enzymes needed for cell growth."
        }, 
        "brief_title": "Icotinib Hydrochloride in Treating Patients With Advanced Cancers", 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine the pharmacokinetic (PK) profiles of icotinib (icotinib hydrochloride) in\n      patients with advanced cancers.\n\n      II. To determine the safety, tolerability and maximum tolerated dose (MTD) of icotinib in\n      patients with advanced cancers.\n\n      SECONDARY OBJECTIVES:\n\n      I. To preliminarily assess the anti-tumor activity of icotinib in patients with advanced\n      cancers.\n\n      II. To characterize the effect, if any, of icotinib on corrected QT interval using Bazett's\n      formula (QTcB).\n\n      TERTIARY OBJECTIVES:\n\n      I. To evaluate single nucleotide polymorphisms in genes encoding for icotinib's target\n      (epidermal growth factor receptor [EGFR]), putative transport protein (ATP-binding cassette,\n      sub-family G [WHITE], member 1 [ABCG1]) and major metabolizing enzyme (cytochrome P450 3A4\n      [CYP3A4]) as well as other genes that may be found to be important in icotinib activity, and\n      correlate these single nucleotide polymorphisms (SNPs) with clinical activity and toxicity.\n\n      OUTLINE: This is a dose-escalation study.\n\n      Patients receive icotinib hydrochloride orally (PO) twice daily (BID) on days 1-28. Courses\n      repeat every 4 weeks in the absence of disease progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up at 30 days."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Have an Eastern Cooperative Oncology Group (ECOG) performance status of =< 2\n\n          -  Histologically or cytologically confirmed locally advanced, inoperable or metastatic\n             solid tumor\n\n          -  Have received at least one standard therapy for metastatic disease or have a disease\n             in which no standard therapies exist\n\n          -  Platelet count >= 100 x 10^9/L\n\n          -  Absolute neutrophil count (ANC) >= 1.5 x 10^9/L\n\n          -  Hemoglobin (Hgb) >= 9 gm/dL\n\n          -  Total bilirubin =< 1.5 x upper limit of normal (ULN)\n\n          -  Alanine transaminase (ALT) and aspartate transaminase (AST) =< 3 x ULN (=< 5 x ULN if\n             liver metastasis is present)\n\n          -  Creatinine clearance >= 40 mL/min; use the Cockroft and Gault formula\n\n          -  QTcB is < 480 msec\n\n          -  International normalized ratio (INR) =< 1.5\n\n          -  Activated partial thromboplastin time (APTT) =< 1.5 x ULN if not on anticoagulants;\n             patients who are receiving therapeutic anticoagulation with heparin are allowed to\n             participate provided that no prior evidence of underlying abnormality exists in these\n             parameters; patients on warfarin should have stable doses with INR between 2-3 in the\n             2 months prior to study registration\n\n          -  Have measurable disease per Response Evaluation Criteria in Solid Tumors (RECIST) 1.1\n             criteria present\n\n          -  Demonstrate the ability to swallow and retain oral medication\n\n          -  Women of childbearing potential must have a negative pregnancy test performed within\n             7 days prior to the start of study drug\n\n          -  Male and female subjects of child-bearing potential must agree to use double-barrier\n             contraceptive measures, oral contraception, or avoidance of intercourse during the\n             study and for 90 days after last investigational drug dose received\n\n          -  Subject or legal representative must understand the investigational nature of this\n             study and sign an Independent Ethics Committee/Institutional Review Board approved\n             written informed consent form prior to receiving any study related procedure\n\n          -  Written informed consent granted prior to initiation of any study-specific screening\n             procedures, given with the understanding that the patient has the right to withdraw\n             from the study at any time, without prejudice\n\n        Exclusion Criteria:\n\n          -  Previous anti-cancer chemotherapy, immunotherapy or investigational agents =< 4 weeks\n             prior to the first day of study defined treatment; palliative radiation =< 2 weeks;\n             patients who receive gamma knife radiosurgery for brain metastases are eligible if\n             procedure was performed >= 7 days before treatment is started; ongoing hormonal\n             therapies (luteinizing hormone-releasing hormone [LHRH] antagonists, megestrol,\n             octreotide, calcitonin, etc.) are allowed\n\n          -  History of cardiac disease: congestive heart failure defined as class II to class IV\n             per New York Heart Association (NYHA) classification; active coronary artery disease\n             (CAD); previously diagnosed bradycardia or other cardiac arrhythmia defined as >=\n             grade 2 according to National Cancer Institute (NCI)-Common Terminology Criteria for\n             Adverse Events (CTCAE) (version 4.0), or uncontrolled hypertension; myocardial\n             infarction occurred within 6 months prior to study entry (myocardial infarction\n             occurred > 6 months prior to study entry is permitted)\n\n          -  Active clinically serious infections defined as >= grade 2 according to NCI CTCAE\n             version 4.0\n\n          -  Substance abuse, medical, psychological or social conditions that may, in the opinion\n             of the investigator, interfere with the patient's participation in the study or\n             evaluation of the study results\n\n          -  Any condition that is unstable or which could jeopardize the safety of the patient\n             and his/her protocol compliance\n\n          -  Known human immunodeficiency virus (HIV) infection\n\n          -  Pregnancy or breast-feeding\n\n          -  Significant gastrointestinal disorder, in the opinion of the investigator, could\n             interfere with the absorption of icotinib (e.g., significant, uncontrolled\n             inflammatory bowel disease, history of abdominal fistula or gastrointestinal [GI]\n             perforation within 6 months, extensive small bowel resection and requirement for tube\n             feeding or parenteral hydration/nutrition)\n\n          -  Concomitant use of strong inhibitors or inducers of cytochrome P450 2C19 (CYP2C19)\n             and CYP3A4 should be avoided\n\n          -  Untreated, symptomatic or unstable brain metastases\n\n          -  Major surgery < 4 weeks or minor surgery (e.g., talc pleurodesis, excisional biopsy,\n             etc) < 2 weeks prior to the first day of study defined treatment\n\n          -  Unwilling or unable to follow protocol requirements\n\n          -  Any condition which in the investigator's opinion deems the subject an unsuitable\n             candidate to receive study drug"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 8, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02033148", 
            "org_study_id": "I 237913", 
            "secondary_id": [
                "NCI-2013-02448", 
                "I 237913", 
                "P30CA016056"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (icotinib hydrochloride)", 
                "description": "Given PO", 
                "intervention_name": "icotinib hydrochloride", 
                "intervention_type": "Drug", 
                "other_name": [
                    "BPI-2009", 
                    "Conmana"
                ]
            }, 
            {
                "arm_group_label": "Treatment (icotinib hydrochloride)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Treatment (icotinib hydrochloride)", 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "June 4, 2014", 
        "location": [
            {
                "contact": {
                    "email": "ASKRPCI@RoswellPark.org", 
                    "last_name": "Roswell Park", 
                    "phone": "877-275-7724"
                }, 
                "facility": {
                    "address": {
                        "city": "Buffalo", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "14263"
                    }, 
                    "name": "Roswell Park Cancer Institute"
                }, 
                "investigator": {
                    "last_name": "Alex A. Adjei", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "Alex.Adjei@RoswellPark.org", 
                    "last_name": "Alex A. Adjei", 
                    "phone": "716-845-4101"
                }, 
                "facility": {
                    "address": {
                        "city": "Banghkok", 
                        "country": "Thailand", 
                        "zip": "10400"
                    }, 
                    "name": "Ramathibodi Hospital"
                }, 
                "investigator": {
                    "last_name": "Alex A. Adjei", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Thailand"
            ]
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase 1 Study to Evaluate the Safety and Pharmacokinetic Profile of Icotinib in Patients With Advanced Cancers", 
        "other_outcome": [
            {
                "description": "A population pharmacokinetic model will be used to estimate individual AUCs or CL of icotinib hydrochloride. AUC, as well as the observed Cmax, will then be tested for association changes polymorphism (SNP) information. If an observable trend exists among changes in any of the assessed biomarkers, a pharmacokinetic/pharmacodynamic model will be developed to evaluate the exposure-response relationship between the time-course of plasma exposure (e.g., AUC, Cmax) in relation to changes to these biomarkers. Demographic and clinical data will be utilized to assess interpatient variability.", 
                "measure": "Population pharmacokinetic model, developed utilizing pharmacokinetic timepoints collected", 
                "safety_issue": "No", 
                "time_frame": "Up to 30 days after last dose of study drug"
            }, 
            {
                "description": "Icotinib hydrochloride-related genes will be evaluated and their polymorphic variants will be correlated to clinical outcomes including response and toxicity. Fisher's exact tests will be used to compare the tumor response rates between the different tagged SNP subgroups. Kaplan-Meier curves and log rank tests will be used to compare the response rates distributions between the different tagged SNP subgroups. Correlative studies are only exploratory therefore no adjustments for multiple comparisons will be performed for the correlation of the polymorphisms with clinical outcomes.", 
                "measure": "Icotinib hydrochloride-related genes", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }
        ], 
        "overall_official": {
            "affiliation": "Roswell Park Cancer Institute", 
            "last_name": "Alex Adjei", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Overall toxicity incidence as well as toxicity profiles by dose level, subject and tumor site will be explored and summarized. Frequency distributions, graphical techniques and other descriptive measures will form the basis of these analyses.", 
                "measure": "MTD of icotinib hydrochloride, defined as the highest dose level at which =< 1 of 6 evaluable patients experiences a dose-limiting toxicity, as graded using NCI CTCAE version 4.0", 
                "safety_issue": "Yes", 
                "time_frame": "28 days"
            }, 
            {
                "description": "Parameters include time to maximum concentration (Tmax), maximum concentration (Cmax), drug clearance (CL), half life (T 1/2), area under curve (AUC)0-infinity (inf), and AUC0-last measurable concentration (t) for the dosing interval following single and multiple dose administration.", 
                "measure": "PK parameters of icotinib hydrochloride", 
                "safety_issue": "No", 
                "time_frame": "Cycle 1 only: Day -9 or Day -8: pre-dose, 0.5, 1, 2, 4, 6, 8, 24, and 48 hours; Day 8: pre-dose, 0.5, 1, 2, 4, 6, 8, and 24 (Day 9 pre-dose) hours; Day 15: pre-dose trough"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02033148"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Objective tumor response will be tabulated overall (and by dose level if appropriate). Responses will be summarized by simple descriptive summary statistics delineating complete and partial responses as well as stable and progressive disease in the cohorts (overall and by tumor group).", 
                "measure": "Objective tumor response, assessed using RECIST 1.1", 
                "safety_issue": "No", 
                "time_frame": "Up to 30 days after last dose of study drug"
            }, 
            {
                "description": "Responses will be summarized by simple descriptive summary statistics delineating complete and partial responses as well as stable and progressive disease in the cohorts (overall and by tumor group).", 
                "measure": "Best response, defined to be the best objective status recorded from the start of the treatment until disease progression/recurrence (taking as reference for progressive disease the smallest measurements recorded since the treatment started)", 
                "safety_issue": "No", 
                "time_frame": "Up to 30 days after last dose of study drug"
            }, 
            {
                "description": "The frequency of toxicities will be tabulated by grade across all dose levels and cycles. The frequency of toxicities will also be tabulated for the dose estimated to be the MTD.", 
                "measure": "Frequency of toxicities, graded according to NCI CTCAE version 4.0", 
                "safety_issue": "No", 
                "time_frame": "Up to 30 days after last dose of study drug"
            }
        ], 
        "source": "Roswell Park Cancer Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Roswell Park Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Endpoint Classification: Pharmacokinetics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2014"
    }
}