{
    "clinical_study": {
        "@rank": "139431", 
        "arm_group": {
            "arm_group_label": "RP103 Q12H", 
            "arm_group_type": "Experimental", 
            "description": "From Day 1 and throughout the duration of participation, subjects will take RP103 (Cysteamine Bitartrate Delayed-release Capsules) every 12 hours, supplied in 75mg and 25mg capsules."
        }, 
        "brief_summary": {
            "textblock": "This is a long-term, open-label study of the safety, tolerability and effectiveness of RP103\n      in cystinosis patients who are naïve to any form of cysteamine treatment.  Subjects will\n      receive RP103 treatment for at least 12 months and will continue to participate in the study\n      and receive RP103, until it is available through the appropriate marketing approval (In the\n      US, following FDA approval; In Brazil, once it is a regularly registered medication and\n      available at no personal cost), or a subject withdraws or is withdrawn from the study, or\n      the Sponsor terminates development of RP103 for cystinosis.\n\n      The purpose of this study is to gather information about the safety and effectiveness (how\n      well it works to treat cystinosis) of a new drug called RP103.\n\n      In cystinosis, the body builds up cystine.  When taken regularly, the active ingredient of\n      an older, already approved drug called Cystagon® (cysteamine bitartrate) reduces cystine in\n      the body.  RP103 has the same active ingredient as Cystagon® and is designed to reduce\n      cystine in a similar way that Cystagon® does.  RP103 is also different from Cystagon®:\n      Instead of the cysteamine bitartrate being absorbed from the stomach, RP103 is designed to\n      be absorbed from the small intestine.  This may make the effects of the drug last longer, so\n      that it can be taken twice a day instead of four times a day like Cystagon®.\n\n      To decide if RP103 is effective, the study will look at two types of blood tests.  One test\n      is pharmacodynamics (PD), which measures the amount of white blood cell (WBC) cystine after\n      taking study drug.  WBC cystine is a laboratory test used to find out if cysteamine\n      bitartrate is reducing cystine levels in the body.  The second test is pharmacokinetics\n      (PK), which measures the amount of cysteamine in the blood after taking the drug."
        }, 
        "brief_title": "Safety/Effectiveness Study of Cysteamine Delayed-release Capsules (RP103) in Cysteamine Treatment Naive Patients With Cystinosis", 
        "completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Cystinosis", 
        "condition_browse": {
            "mesh_term": [
                "Cystinosis", 
                "Nephrotic Syndrome"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or female with a documented diagnosis of cystinosis\n\n          -  No clinically significant change in liver function tests, i.e. 1.5 times ULN for ALT\n             and AST, and/or 1.5 times ULN for total bilirubin, within 6 months prior to Screening\n\n          -  No clinically significant change in renal function, i.e. estimated GFR within 6\n             months prior to Screening\n\n          -  Must have an estimated GFR > 20 mL/minute/1.73m2 (using the equation from Schwartz\n             2009 J Am Soc Nephrol 20:629-647)\n\n          -  Female subjects who are sexually active and of childbearing potential, i.e. not\n             surgically sterile (tubal ligation, bilateral oophorectomy, or hysterectomy) or at\n             least 2 years naturally postmenopausal must agree to use an acceptable form of\n             contraception from Screening through completion of the study.  Acceptable forms of\n             contraception for this study include hormonal contraceptives (oral, implant,\n             transdermal patch, or injection) at a stable dose for at least 3 months prior to\n             Screening, barrier (spermicidal condom or diaphragm with spermicide), IUD, or a\n             partner who has been vasectomized for at least 6 months\n\n          -  Subject or their parent or guardian must provide written informed consent and assent\n             (where applicable) prior to participation in the study\n\n        Exclusion Criteria:\n\n          -  Subjects with current history of the following conditions or any other health issues\n             that make it, in the opinion of the investigator, unsafe for study participation:\n\n          -  Inflammatory bowel disease if currently active, or prior resection of the small\n             intestine\n\n          -  Heart disease (e.g., myocardial infarction, heart failure, unstable arrhythmias, or\n             poorly controlled hypertension) within 90 days prior to Screening\n\n          -  Active bleeding disorder within 90 days prior to Screening\n\n          -  History of malignant disease within 2 years prior to Screening\n\n          -  Hemoglobin level of < 10 g/dL at Screening or, in the opinion of the investigator, a\n             hemoglobin level that would make it unsafe for study participation\n\n          -  Known hypersensitivity to cysteamine and penicillamine\n\n          -  Female subjects who are nursing, planning a pregnancy, or are known or suspected to\n             be pregnant\n\n          -  Subjects who, in the opinion of the investigator, are not able or willing to comply\n             with study requirements"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 5, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01744782", 
            "org_study_id": "RP103-08"
        }, 
        "intervention": {
            "arm_group_label": "RP103 Q12H", 
            "intervention_name": "RP103 Q12H", 
            "intervention_type": "Drug", 
            "other_name": "(Cysteamine Delayed-release Capsules)"
        }, 
        "intervention_browse": {
            "mesh_term": "Cysteamine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Nephropathic Cystinosis", 
            "Cysteamine", 
            "Delayed-release Cysteamine", 
            "CTNS Protein, Human", 
            "Orphan Disease"
        ], 
        "lastchanged_date": "May 8, 2014", 
        "location": [
            {
                "contact": {
                    "email": "hprice@luriechildrens.org", 
                    "last_name": "Heather Price, MS", 
                    "phone": "773-755-6368"
                }, 
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60614"
                    }, 
                    "name": "Ann & Robert H. Lurie Children's Hospital of Chicago"
                }, 
                "investigator": {
                    "last_name": "Craig B Langman, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "vaisbich@terra.com.br", 
                    "last_name": "Maria Helena Vaisbich, MD", 
                    "phone": "55-11-2661-8833"
                }, 
                "contact_backup": {
                    "email": "juliana.caires@hc.fm.usp.br", 
                    "last_name": "Juliiana de Oliveria Achili", 
                    "phone": "55-11-2661-8833"
                }, 
                "facility": {
                    "address": {
                        "city": "Sao Paulo", 
                        "country": "Brazil", 
                        "state": "SP"
                    }, 
                    "name": "Hospital das Clínicas da Faculdade de Medicina da Universidade de Sao Paulo"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Brazil"
            ]
        }, 
        "number_of_arms": "1", 
        "official_title": "An Open-Label Safety and Effectiveness Study of Cysteamine Delayed-release Capsules (RP103) in Cysteamine Treatment Naive Patients With Cystinosis", 
        "overall_contact": {
            "email": "mbagger@raptorpharma.com", 
            "last_name": "Mary Jo Bagger, Clinical Operations, Raptor Pharmaceuticals Inc.", 
            "phone": "1-415-408-6210"
        }, 
        "overall_official": {
            "affiliation": "Ann & Robert H Lurie Children's Hospital of Chicago", 
            "last_name": "Craig B. Langman, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Steady-state cysteamine-trough WBC cystine levels 30 minutes post RP103 dose at each study visit.", 
                "measure": "White Blood Cell (WBC) Cystine Levels", 
                "safety_issue": "Yes", 
                "time_frame": "12 Months"
            }, 
            {
                "description": "The safety profile of RP103 will be investigated with the following assessments: physical exam, vital signs, ECG, clinical laboratory testing and adverse events.", 
                "measure": "Long-Term Safety and Tolerability", 
                "safety_issue": "Yes", 
                "time_frame": "12 months minimum"
            }
        ], 
        "reference": {
            "PMID": "19158356", 
            "citation": "Schwartz GJ, Muñoz A, Schneider MF, Mak RH, Kaskel F, Warady BA, Furth SL. New equations to estimate GFR in children with CKD. J Am Soc Nephrol. 2009 Mar;20(3):629-37. Epub 2009 Jan 21."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01744782"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Raptor Pharmaceuticals Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Raptor Pharmaceuticals Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}