{
    "clinical_study": {
        "@rank": "117868", 
        "acronym": "PSAMG", 
        "arm_group": [
            {
                "arm_group_label": "Intervention arm", 
                "arm_group_type": "Experimental", 
                "description": "The intervention was the use of a decision aid."
            }, 
            {
                "arm_group_label": "Control arm", 
                "arm_group_type": "No Intervention", 
                "description": "Usual care"
            }
        ], 
        "brief_summary": {
            "textblock": "Although the number of recommendations against systematic screening of prostate cancer, 70%\n      of patients still request testing because they overestimate the benefits and are unaware of\n      the limitations.\n\n      The investigators aim is  to assess the impact of a short printed decision aid presenting\n      benefits and limits of screening, on patients' intent to undergo prostate cancer screening."
        }, 
        "brief_title": "Impact of a Printed Decision Aid on Patients' Intent to Undertake Prostate Cancer Screening", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Actual"
        }, 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "A Cochrane systematic review of 5 randomized controlled trials showed that screening for\n      prostate cancer, using digital rectal examination and dosage of prostate specific antigen\n      (PSA), did not significantly decrease prostate cancer specific mortality. Rather, screening\n      for prostate cancer often led to over-diagnosis by detecting tumors that would not otherwise\n      have become symptomatic or by producing false positive results. It could therefore result in\n      unnecessary supplementary testing (including prostate biopsies), inadequate and/or harmful\n      treatment, and negative psychological outcomes among patients.\n\n      Although the growing number of recommendations against PSA testing for screening of prostate\n      cancer, 70% of patients still request testing prior to any information because they\n      overestimate the benefits and are unaware of the limitations. As a result, about 55% of\n      patients between 50 and 74 years old, undergo prostate cancer screening in the USA every\n      year, despite recommendations against it.\n\n      To help patients understand the complexities about PSA testing for prostate cancer\n      screening, professional organizations encourage physicians and patients to use decision aids\n      to make informed decisions.\n\n      The aim of this study was to evaluate the impact of a decision aid, usable in daily practice\n      by general practitioners, presenting harms and benefits of prostate cancer screening on\n      patients' intent to undergo screening."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  male patients from 50 to 75 years old\n\n        Exclusion Criteria:\n\n          -  personal history of prostate cancer\n\n          -  any urinary tract symptoms\n\n          -  history of prostate cancer in a first degree relative\n\n          -  known exposition to chlordecone"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "75 Years", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": {
            "#text": "1170", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 3, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02156869", 
            "org_study_id": "DMG1"
        }, 
        "intervention": {
            "arm_group_label": "Intervention arm", 
            "description": "Intervention was use of a decision aid. Decision aid contained information about: 1) the epidemiology of prostate cancer; 2) what is a PSA test and advantages and limits of screening for prostate cancer using it (including risk of overtreatment and risk of becoming impotent and/or incontinent) and; 3) the position on screening for prostate cancer of major scientific societies in France at the time of the study. The second page contained a visual representation of the benefits of PSA screening for prostate cancer versus usual care based on the results of the European Randomized study of Screening for Prostate Cancer trial (ERSPC) The decision aid was pretested with 20 patients to ensure clarity and wording. It was revised accordingly to comments.", 
            "intervention_name": "Decision aid", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Prostate cancer", 
            "Screening", 
            "Decision aids"
        ], 
        "lastchanged_date": "June 4, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Paris", 
                    "country": "France", 
                    "zip": "75000"
                }, 
                "name": "SFTG"
            }
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "2", 
        "official_title": "Impact of a Printed Decision Aid on Patients' Intent to Undertake Prostate Cancer Screening: a Multicenter Pragmatic Randomized Controlled Trial", 
        "other_outcome": {
            "description": "We systematically asked patients to elicit reasons underlying their answers using open-ended questions. Answers were read by a single investigator (EKR) and classified into categories. We compared proportion of individuals eliciting ech reason between the 2 arms", 
            "measure": "Reasons to undergo or not screening for prostate cancer", 
            "safety_issue": "No", 
            "time_frame": "Immediate"
        }, 
        "overall_official": {
            "affiliation": "Paris Diderot University", 
            "last_name": "Viet Thi Tran, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "France: Committee for the Protection of Personnes", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "patients' intent to undergo screening for prostate cancer was assessed by the question: \"Do you want to be screened (or in case you have already been screened before, do intend to continue to be screened) for prostate cancer?\" in a self administered questionnaire. Patients could answer \"Yes\", \"No\" or \"I don't know\", measured one time after receiving the decision aid or not.", 
            "measure": "patients' intent to undergo screening for prostate cancer", 
            "safety_issue": "No", 
            "time_frame": "Immediate"
        }, 
        "reference": [
            {
                "PMID": "22801674", 
                "citation": "Moyer VA; U.S. Preventive Services Task Force. Screening for prostate cancer: U.S. Preventive Services Task Force recommendation statement. Ann Intern Med. 2012 Jul 17;157(2):120-34. doi: 10.7326/0003-4819-157-2-201207170-00459. PubMed"
            }, 
            {
                "PMID": "24470076", 
                "citation": "Stacey D, Légaré F, Col NF, Bennett CL, Barry MJ, Eden KB, Holmes-Rovner M, Llewellyn-Thomas H, Lyddiatt A, Thomson R, Trevena L, Wu JH. Decision aids for people facing health treatment or screening decisions. Cochrane Database Syst Rev. 2014 Jan 28;1:CD001431. doi: 10.1002/14651858.CD001431.pub4. PubMed"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02156869"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University Paris 7 - Denis Diderot", 
            "investigator_full_name": "TRAN Viet thi", 
            "investigator_title": "Assistant professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University Paris 7 - Denis Diderot", 
        "sponsors": {
            "collaborator": {
                "agency": "Paris Descartes University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University Paris 7 - Denis Diderot", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Screening", 
        "study_type": "Interventional", 
        "verification_date": "June 2014"
    }
}