{
    "clinical_study": {
        "@rank": "63790", 
        "arm_group": [
            {
                "arm_group_label": "ILV-094", 
                "arm_group_type": "Experimental", 
                "description": "Forty patients will be enrolled in the ILV-094 treatment arm. A loading IV dose of 600 mg of ILV-094 will be given at baseline (Day 0), followed by five additional IV doses of 300 mg of ILV-094 every two weeks (Weeks 2, 4, 6, 8, and 10)."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Twenty patients will be enrolled in the ILV-094 placebo arm. A loading IV dose of placebo will be given at baseline (Day 0), followed by five additional IV doses of placebo every two weeks (Weeks 2, 4, 6, 8, and 10)."
            }
        ], 
        "brief_summary": {
            "textblock": "Atopic dermatitis (AD) is a common inflammatory skin disorder that adversely affects most\n      aspects of everyday life in majority of patients.  It has a prevalence of up to 3-4% of\n      adults and up to 25% among children.  AD has a complex pathogenesis, characterized by: 1)\n      immune activation with increased numbers of T-cells, dendritic cells (DCs), and increased\n      expression of inflammatory molecules 2) marked epidermal hyperplasia in chronic diseased\n      skin, and 3) defective barrier function with increased trans-epidermal water loss (TEWL) and\n      decreased lipids, reflecting underlying alterations in keratinocyte differentiation.  AD is\n      predominantly a Th2 (IL-4, IL-13, and IL-31) disease, and recently was also found to be a\n      \"T22\" (IL-22) polarized disease.\n\n      ILV-094 is an anti IL-22 antibody and therefore should reverse the immune activation of AD.\n      This study is being done to assess the safety, tolerability, clinical efficacy, and\n      mechanism of action of ILV-094 in patients with AD."
        }, 
        "brief_title": "A Randomized Placebo-controlled Study to Determine the Safety, Tolerability, Pharmacodynamics and Clinical Efficacy of ILV-094 (an IL-22 Antibody) Administered Intravenously to Subjects With Atopic Dermatitis (AD)", 
        "completion_date": {
            "#text": "October 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Atopic Dermatitis", 
        "condition_browse": {
            "mesh_term": [
                "Dermatitis", 
                "Dermatitis, Atopic"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a randomized, double-blind, placebo-controlled, study of six IV infusions of ILV-094\n      administered to subjects with atopic dermatitis. Sixty subjects will be randomly assigned in\n      a 2:1 ratio to one of the two treatments arms (ILV-094 vs placebo). Forty patients will be\n      enrolled in the ILV-094 treatment arm and 20 in the placebo-treatment arm, accordingly. A\n      loading IV dose of 600 mg of ILV-094 or placebo will be given at baseline (Day 0), followed\n      by five additional IV doses of 300 mg of ILV-094 or placebo every two weeks (Weeks 2, 4, 6,\n      8, and 10). We will continue to follow the patients every two weeks for an additional 10\n      weeks after the last IV dose (20 weeks post baseline)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Signed and dated an IRB/IEC-approved ICF before any study-specific screening\n             procedures were performed.\n\n          -  Men or women of nonchildbearing potential (WONCBP), aged ≥18 years inclusive at\n             screening. WONCBP could be included if they were either surgically sterile\n             (hysterectomy and/or bilateral oophorectomy) or postmenopausal for ≥1 year (with\n             follicle-stimulating hormone [FSH] ≥38 IU/mL) and had a negative pregnancy test\n             result within 48 hours before administration of test article.\n\n        Women who were surgically sterile must have provided documentation of the procedure by an\n        operative report or by ultrasound.\n\n        Sexually active men must have had agreed to use a medically acceptable form of\n        contraception during the study and continued for 12 weeks after test article\n        administration.\n\n        -Body mass index (BMI) ≥18 kg/m2 and body weight ≥50 kg. BMI was calculated by taking the\n        subject's weight, in kilograms, divided by the square of the subject's height, in meters,\n        at screening (BMI = weight (kg)/ (height [m]) 2).\n\n        Must have met the following criteria for disease activity, at screening and/or at study\n        entry (subjects who washout from prior therapy may not meet this level of disease activity\n        at screening but must before being entered into the study):\n\n          -  Must have had stable moderate to severe chronic plaque psoriasis covering ≥15% of\n             body surface area, and be a candidate for systemic therapy or phototherapy.\n\n          -  PASI score >11.\n\n          -  PGA Psoriasis score ≥3.\n\n          -  Target lesion score ≥6 based on the physician rating of selected sites for erythema,\n             plaque elevation and scaling, with a minimal of 2 on the plaque elevation score. A\n             12-point score was used with a 1-4 scale for each domain. Target lesions should not\n             have been on the scalp, axillae, face or groin.\n\n          -  Subjects with psoriasis must have been generally healthy, but might have been\n             enrolled with stable, chronic illness, if the disease was well controlled, and did\n             not interfere with the primary objectives of the study.\n\n          -  Had a high probability for compliance with and completion of the study.\n\n        Exclusion Criteria:\n\n          -  History of active or latent serious infections (TB, or other granulomatous disorders\n             such as histoplasmosis, coccidioidomycosis, etc). Skin colonization by Staph. aureus\n             is expected in a high percentage of atopic patients with active disease and will not\n             be considered as an exclusion criteria.\n\n          -  Have a known malignancy or history of malignancy (except for basal or squamous cell\n             carcinoma completely excised without evidence of recurrence and treated carcinoma in\n             situ of the cervix) or lymphoproliferative diseases such as including lymphoma, or\n             signs and symptoms suggestive of possible lymphoproliferative disease, such as\n             lymphadenopathy of unusual size or location (e.g. nodes in the posterior triangle of\n             the neck, intraclavicular, epitrochlear or periaortic areas) or splenomegaly.\n\n          -  Have a nontuberculous mycobacterial infection or opportunistic systemic infection\n             (e.g., Pneumocystis carinii, and aspergillosis) within 6 months prior to screening.\n\n          -  Have positive HIV by history or POCT on the screening visit.\n\n          -  Have documented current active hepatitis B (surface antigen positive or asymptomatic\n             chronic carriers) or a history of hepatitis C infection (anti-HCV positive), by\n             history and/or screening test.\n\n          -  Have a history of substance abuse (drug or alcohol) within the past year before\n             screening.\n\n          -  Have a serious concomitant illness that could require the use of systemic\n             corticosteroids or otherwise interfere with the patient's participation in the trial.\n\n          -  Pregnant women or women that are breast feeding or plan to breast feed.\n\n          -  Evidence of acute or unstable clinically significant disease (eg, unstable\n             cardiovascular, cerebrovascular, respiratory, renal, or psychiatric disease or any\n             unstable serious disorder requiring active frequent monitoring.\n\n          -  Evidence of other concomitant skin conditions (eg, psoriasis, or lupus erythematosus)\n             other than atopic dermatitis that would interfere with evaluations of the effect of\n             study medication on atopic dermatitis.\n\n          -  Have shown a previous immediate hypersensitivity response, including anaphylaxis, to\n             an immunoglobulin product (plasma-derived, recombinant, e.g. monoclonal antibody).\n\n          -  Use of any investigational small molecule drug within 90 days before the first dose\n             of test article administration.\n\n          -  Have a transplanted organ (with the exception of a corneal transplant performed >3\n             months prior to screening).\n\n          -  Have concomitant autoimmune disease (such as lupus, rheumatoid arthritis, multiple\n             sclerosis, Crohn's Disease, etc).\n\n          -  Clinically important deviation from normal limits in physical examination, vital sign\n             measurements, 12-lead electrocardiograms (ECGs), or clinical laboratory tests\n             results, not associated with a chronic, well-controlled medical condition. Examples\n             of these deviations include following:\n\n               1. Undiagnosed hypertension.\n\n               2. Evidence of undiagnosed ischemic heart disease or potentially clinically\n                  significant arrhythmia on ECG.\n\n               3. Hemoglobin  <9 g/dl\n\n               4. WBC count  < 3.5 x 109 cells/L\n\n               5. Neutrophils  <1 x 109 cells/L\n\n               6. Platelets  < 100 x 109 cells/L\n\n               7. AST/SGOT and ALT/SGPT levels above 2 times the upper limit of normal for the\n                  laboratory conducting the test.\n\n               8. Alkaline phosphatase levels above 2 times the upper limit of normal for the\n                  laboratory conducting the test.\n\n          -  Live vaccines within 3 months before test article administration or during the study.\n\n          -  Any medical, psychological or social condition that, in the opinion of the\n             investigator, would jeopardize the health or well-being of the participant during any\n             study procedures or the integrity of the data."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01941537", 
            "org_study_id": "JKR-0766"
        }, 
        "intervention": [
            {
                "arm_group_label": "ILV-094", 
                "description": "IV infusion of ILV-094", 
                "intervention_name": "ILV-094", 
                "intervention_type": "Drug", 
                "other_name": "ILV-094"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Twenty patients will be enrolled in the ILV-094 placebo arm. A loading IV dose of placebo will be given at baseline (Day 0), followed by five additional IV doses of placebo every two weeks (Weeks 2, 4, 6, 8, and 10).", 
                "intervention_name": "Placebo Comparator", 
                "intervention_type": "Drug", 
                "other_name": "Placebo"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Atopic Dermatitis", 
        "lastchanged_date": "February 11, 2014", 
        "location": {
            "contact": {
                "email": "rucares@rockefeller.edu", 
                "last_name": "Lauren Corregano", 
                "phone": "800-782-2737"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10065"
                }, 
                "name": "The Rockefeller University"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Phase II Study to Determine the Safety, Tolerability, Pharmacodynamics and Clinical Efficacy of ILV-094 (an IL-22 Antibody) in Subjects With Atopic Dermatitis (AD)", 
        "overall_contact": {
            "email": "rucares@rockefeller.edu", 
            "last_name": "Lauren Corregano", 
            "phone": "1-800-RU-CARES"
        }, 
        "overall_contact_backup": {
            "last_name": "Saakshi Khattri", 
            "phone": "212-327-8354"
        }, 
        "overall_official": {
            "affiliation": "The Rockefeller University", 
            "last_name": "Emma Guttman, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "To assess the clinical benefit, safety and tolerability of intravenous (IV) administration of ILV-094 administered to subjects with atopic dermatitis (AD). The clinical effects on AD disease activity will be evaluated by the change in the Scoring of AD  (SCORAD) index and investigator's global assessment (IGA) index of AD at week 12.", 
                "measure": "To assess the clinical benefit as measured by SCORAD (Scoring of AD) of intravenous (IV) administration of ILV-094 administered to subjects with atopic dermatitis (AD).", 
                "safety_issue": "Yes", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "To assess the safety and tolerability of intravenous (IV) administration of ILV-094 administered to subjects with atopic dermatitis (AD) as measured by IGA at week 12.", 
                "measure": "To assess the clinical benefit, safety and tolerability as measured by IGA (Investigator's Global Assessment of intravenous (IV) administration of ILV-094 administered to subjects with atopic dermatitis (AD).", 
                "safety_issue": "Yes", 
                "time_frame": "12 weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01941537"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Reversal of the pathological epidermal phenotype during ILV-094 therapy, and which immune pathways are suppressed during treatment with the drug.", 
            "measure": "Reversal of the pathological epidermal phenotype during ILV-094 therapy", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "source": "Rockefeller University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Rockefeller University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}