{
    "clinical_study": {
        "@rank": "80572", 
        "arm_group": {
            "arm_group_label": "Preterm infants", 
            "description": "Preterm infants (32 to 36 weeks of postmenstrual age) will be evaluated with a Near infrared Spectroscopy monitor device."
        }, 
        "brief_summary": {
            "textblock": "There is an increasing incidence of Necrotizing Enterocolitis (NEC) affecting the premature\n      infant population, principally those with associated risk like extreme prematurity, extreme\n      low birth weight, associated co-morbidities (Congenital heart disease, perinatal asphyxia),\n      and  those born in hospitals with limited resources for optimal neonatal care.\n\n      Near Infrared Spectroscopy (NIRS), has been used in premature infants to evaluate changes in\n      cerebral perfusion and oxygenation.(1) It provides real time insight into the oxygen\n      delivery, utilization and even energy generation mechanisms of the cell, measuring changes\n      in the oxygen uptake and in the concentration of the respiratory chain cytochrome aa3.1,2\n      Light in the NIR range (the portion of the infrared range closest to the visual spectrum, or\n      700-1000 nm) easily penetrates soft tissue and bone, particularly the thin tissues of the\n      neonate. 'Chromophores' are the chemical groups capable of NIR light absorption, including\n      circulating hemoglobin, tissue cytochrome aa3 and myoglobin. These chromophores absorb the\n      transmitted light at quantifiably different amounts depending on their oxygenation, and thus\n      tissue oxygen saturation, can be detectable by NIRS.(3)\n\n      Commercially available devices have been developed, utilizing surface optodes to monitor\n      tissue oxygen saturation (rSO2), mostly used in adults during operations that interrupt\n      cerebral blood flow (e.g. cardiac surgery, carotid surgery); intra-operative variation in\n      cerebral oxygenation detected by NIRS have shown to predict impaired neurological outcomes\n      in human subjects.(2,4)\n\n      In the premature patient population, many neurologic injuries occur as a result of prenatal\n      (pre-existing) and/or postnatal disturbance on oxygen delivery. NIRS has been focused in\n      cerebral monitoring.  Light easily penetrates through neonatal bone and skin tissue, and\n      allows to monitor the subjacent oxygen content. Early studies were performed to validate\n      NIRS measurements and have established normative data.(5,6) The non-invasive method of\n      monitoring cerebral hemodynamics and oxygenation has revolutionized the intensive care units\n      in patients at risk for neurological injuries. This method has been successfully validated\n      to monitor neonatal cerebral oxygenation in different clinical settings and study\n      protocols.(7) NIRS provides non-invasive, continuous information on tissue perfusion and\n      oxygen dynamics. However, one of the problems in continuous NIRS trend monitoring, is that\n      the optode needs to be in constant contact with the skin in the area to evaluate, since\n      minor changes induce major changes in the signal.(8)\n\n      One of the biggest challenges of NEC spectrum diseases is early diagnosis. It is important\n      to monitor not just cerebral perfusion but also the intestinal oxygenation.(9) Previous\n      studies with NIRS evaluating abdominal tissue oxygenation in neonates have demonstrated that\n      premature infants change their cerebral - splanchnic oxygenation ratios during feedings.(10)\n      Olutoye et al. performed NIRS in premature piglets to demonstrate association of perfusion\n      change with NEC spectrum(11,12); these studies suggest evidence that NIRS could be a useful\n      diagnostic tool in the premature infant population since the abdominal NIRS (a-NIRS)\n      measurement is capable of detecting alterations in intestinal oxygenation and perfusion.\n\n      In summary, a-NIRS could be use in the premature infant population to define reference\n      values, especially in patients at risk, which would then facilitate the early diagnosis of\n      NEC spectrum diseases.\n\n      Specific Aims:\n\n        1. To evaluate regional tissue oxygenation (rSO2) and perfusion in premature infants using\n           Near Infrared Spectroscopy (NIRS).\n\n        2. To correlate abdominal (infra-umbilical, splanchnic), submandibular and muscular tissue\n           oxygenation with infants' postmenstrual age, gender, ethnicity, underlying disease.\n\n        3. To evaluate abdominal tissue oxygenation as a predictor of Necrotizing enterocolitis,\n           as well as morbidity and mortality outcomes.\n\n      This project could open the pathway to future comparative studies between NIRS devices, as\n      well as combined studies using image and functional technologies in the evaluation of\n      abdominal tissue oxygenation."
        }, 
        "brief_title": "Evaluation of Abdominal Tissue Oxygenation in Premature Infants Using Near Infrared Spectroscopy", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Infant, Premature, Diseases", 
            "Hypoxia", 
            "Necrotizing Enterocolitis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Enterocolitis", 
                "Infant, Premature, Diseases", 
                "Anoxia", 
                "Enterocolitis, Necrotizing"
            ]
        }, 
        "detailed_description": {
            "textblock": "We will include, 10 premature infants from 32 to 36 weeks of post menstrual age, within the\n      first week of life, that are clinically stable without diagnosis of Congenital Heart\n      Disease, Necrotizing Enterocolitis, Sepsis or having been transfused  less than three days\n      before the evaluation. Infants with abdominal injuries, omphalocele, gastroschisis and\n      abdominal skin irritation that does not permit the application of the probes will also be\n      excluded.\n\n      10 premature infants from 32 to 36 weeks of post menstrual age will be included, after their\n      first week of life, clinically stable status, and without diagnosis of Congenital Heart\n      Disease, Necrotizing Enterocolitis, Sepsis or blood transfused less than three days before\n      the moment of the evaluation. Infants with abdominal injuries, Omphalocele, Gastroschisis,\n      skin irritation also will be excluded. NIRS device will record and monitor the Regional\n      Oxygen Saturation (rSO2) in the infant during one week.\n\n      The evaluation will take place ar the Neonatal Intensive Care Unit (NICU), 6th floor at the\n      Mary Horrigan Connors Center for Women's Health, Brigham and Women's Hospital.\n      (http://www.brighamandwomens.org/newbornmedicine)\n\n      We will use a Near infrared spectroscopy (NIRS) device the INVOS 5100c (Covidien),\n      catalogued under de Investigational Device Exemption (IDE) as 'non-significant risk device'\n      (21 CFR 812.2) in order to perform monitoring as well as record-keeping with non-risk for\n      the subject. No need Food and Drug Administration (FDA) clearance.\n\n      The application of the INVOS 5100c (Covidien) sensor optodes will be positioned in four\n      locations (four channels), these will be in the lower abdomen, taking place bellow the\n      umbilicus, with care, flush against the skin; in the submandibular region; upper left\n      abdomen as well as in the thigh either left or right.\n\n      If the clinical status change during the monitoring, this could be discontinued under the\n      criteria of the attending neonatologist in charge.\n\n      Once included, the sensors will be placed in the described areas and the team will reassure\n      the quality of the lecture obtained. The rSO2 recordings will be continuously monitored for\n      seven days, after this period of time, prospective observational following of patient data\n      and outcomes will be implemented.\n\n      Clinical outcome data will be correlated with tissue oxygen saturation, other outcome\n      variables will include length of NICU stay, morbidity, mortality, laboratory studies, oxygen\n      saturation by standard pulse oximetry and continuous outcome variables will be analyzed\n      using the Analysis of Variance (ANOVA) formula; mortality will be analyzed using Student's\n      t-test. For the remaining variables (vital signs, lab values, oxygen saturation, morbidity,\n      mortality), data will be extracted from clinical records and entered it into the electronic\n      database.\n\n      The study staff, principal investigator, and co-investigators will identify potential\n      subjects meeting the inclusion/exclusion criteria. Potential subjects will be identified by\n      talking to the attending in charge at the NICU. Cases will be identified by communicating\n      with the NIRS/NICU research team at Brigham and Women's Hospital.\n\n      Informed consent will be obtained from the parent(s) or guardian(s) under the Research\n      involving no greater than minimal risk condition (46.404) where at least one of the parents\n      must provide the permission.\n\n      In all cases we will approach the attending physician of prospective subjects to describe\n      the study and obtain verbal consent to approach patients for recruitment; the attending\n      physician or medical staff caring for the patient will be the first to make contact with the\n      patients parents or guardian to describe the study briefly and ask permission for us to\n      explain the study in more detail.\n\n      A review of the data will be conducted by a physician and a clinical review team.  The\n      principal investigator and study staff will be constantly monitoring and reviewing the\n      rights, safety and welfare of all subjects in this trial through out the study.\n\n      In addition, the principal investigator will review any adverse events and report in\n      accordance with the Partners Human Research Committees (PHRC) regulations."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Preterm infant (32 to 36 weeks of postmenstrual age)\n\n          -  Neonatal intensive care unit (NICU) patient\n\n          -  Stable clinical condition (i.e. Vital signs, Hemodynamics)\n\n          -  Age less than 6 weeks of life\n\n        Exclusion Criteria:\n\n          -  Congenital Heart Disease\n\n          -  Necrotizing enterocolitis prior to inclusion\n\n          -  Non stable clinical condition\n\n          -  Blood transfused less than three days prior to inclusion\n\n          -  Abdominal injuries (i.e. Omphalocele, Gastroschisis, Skin irritation) that impedes\n             placement of the optodes"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "3 Weeks", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Preterm infants (Premature Infants) from 32 to 36 weeks of post menstrual age hospitalized\n        in the Neonatal Intensive Care Unit (NICU) at Brigham and Women's Hospital."
            }
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01855347", 
            "org_study_id": "BWH-NICU/NIRS"
        }, 
        "intervention": {
            "arm_group_label": "Preterm infants", 
            "description": "NIRS Monitoring with four channels regional areas of the preterm infant, such as: Submandibular, Periumbilical, Abdominal (Spleen region) and infant thigh.", 
            "intervention_name": "Near Infrared Spectroscopy", 
            "intervention_type": "Device", 
            "other_name": [
                "Near Infrared Spectroscopy (NIRS)", 
                "NIRS Device", 
                "NIRS Monitor", 
                "INVOS 5100c", 
                "OxyAlert"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Prematurity", 
            "Hypoxia", 
            "Necrotizing Enterocolitis", 
            "Near Infrared Spectroscopy", 
            "Abdominal tissue oxygenation", 
            "NICU"
        ], 
        "lastchanged_date": "March 25, 2014", 
        "link": [
            {
                "description": "Premature infants (Medline)", 
                "url": "http://www.nlm.nih.gov/medlineplus/prematurebabies.html"
            }, 
            {
                "description": "Necrotizing Enterocolitis (NIH)", 
                "url": "http://www.nichd.nih.gov/health/topics/nec/Pages/default.aspx"
            }, 
            {
                "description": "Preterm labor and birth (NIH)", 
                "url": "http://www.nichd.nih.gov/health/topics/preterm/Pages/default.aspx"
            }
        ], 
        "location": {
            "contact": {
                "email": "rcastillo-galvan@partners.org", 
                "last_name": "Ricardo Castillo-Galvan, MD", 
                "phone": "617-710-8995"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02215"
                }, 
                "name": "Brigham and Women's Hospital Newborn Medicine Department"
            }, 
            "investigator": [
                {
                    "last_name": "Steven A Ringer, MD, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Ricardo Castillo-Galvan, MD", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Evaluation of Abdominal Tissue Oxygenation in Premature Infants Using Near Infrared Spectroscopy", 
        "overall_contact": {
            "email": "rcastillo-galvan@partners.org", 
            "last_name": "Ricardo Castillo-Galvan, MD", 
            "phone": "6177108995"
        }, 
        "overall_official": [
            {
                "affiliation": "Brigham and Women's Hospital", 
                "last_name": "Ricardo Castillo-Galvan, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Brigham and Women's Hospital", 
                "last_name": "Maxwell Weinmann, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Brigham and Women's Hospital", 
                "last_name": "Steven A Ringer, MD, PhD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Brigham and Women's Hospital", 
                "last_name": "Edward Kelly, MD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Abdominal Tissue Oxygenation will be assessed with the Near Infrared Spectroscopy (NIRS) device, the INVOS 5100c with a time frame of one week in each of the participants, this device will monitor the oxygen tissue status in percentage unit. This outcome measure will be compare during this time frame and the underlying clinical status of the neonate.  We then will look for an association between low percentages in the outcome measure and clinical evidences of Necrotizing Enterocolitis.", 
            "measure": "Abdominal Tissue Oxygenation in Preterm Infant", 
            "safety_issue": "No", 
            "time_frame": "5 days"
        }, 
        "reference": [
            {
                "PMID": "16950321", 
                "citation": "Wolfberg AJ, du Plessis AJ. Near-infrared spectroscopy in the fetus and neonate. Clin Perinatol. 2006 Sep;33(3):707-28, viii. Review."
            }, 
            {
                "PMID": "20580625", 
                "citation": "Pellicer A, Bravo Mdel C. Near-infrared spectroscopy: a methodology-focused review. Semin Fetal Neonatal Med. 2011 Feb;16(1):42-9. doi: 10.1016/j.siny.2010.05.003. Epub 2010 Jun 26. Review."
            }, 
            {
                "PMID": "12374712", 
                "citation": "Weiss M, Schulz G, Fasnacht M, Balmer C, Fischer JE, Gerber AC, Bucher HU, Baenziger O. Transcutaneously measured near-infrared spectroscopic liver tissue oxygenation does not correlate with hepatic venous oxygenation in children. Can J Anaesth. 2002 Oct;49(8):824-9."
            }, 
            {
                "PMID": "19944837", 
                "citation": "Wolf M, Greisen G. Advances in near-infrared spectroscopy to study the brain of the preterm and term neonate. Clin Perinatol. 2009 Dec;36(4):807-34, vi. doi: 10.1016/j.clp.2009.07.007. Review."
            }, 
            {
                "PMID": "9432110", 
                "citation": "Patel J, Marks K, Roberts I, Azzopardi D, Edwards AD. Measurement of cerebral blood flow in newborn infants using near infrared spectroscopy with indocyanine green. Pediatr Res. 1998 Jan;43(1):34-9."
            }, 
            {
                "PMID": "7494653", 
                "citation": "Yoxall CW, Weindling AM, Dawani NH, Peart I. Measurement of cerebral venous oxyhemoglobin saturation in children by near-infrared spectroscopy and partial jugular venous occlusion. Pediatr Res. 1995 Sep;38(3):319-23."
            }, 
            {
                "PMID": "22682387", 
                "citation": "Dominguez KM, Moss RL. Necrotizing enterocolitis. Clin Perinatol. 2012 Jun;39(2):387-401. doi: 10.1016/j.clp.2012.04.011. Epub 2012 May 18. Review."
            }, 
            {
                "PMID": "19020529", 
                "citation": "Dave V, Brion LP, Campbell DE, Scheiner M, Raab C, Nafday SM. Splanchnic tissue oxygenation, but not brain tissue oxygenation, increases after feeds in stable preterm neonates tolerating full bolus orogastric feeding. J Perinatol. 2009 Mar;29(3):213-8. Epub 2008 Nov 20."
            }, 
            {
                "PMID": "21683194", 
                "citation": "Gay AN, Lazar DA, Stoll B, Naik-Mathuria B, Mushin OP, Rodriguez MA, Burrin DG, Olutoye OO. Near-infrared spectroscopy measurement of abdominal tissue oxygenation is a useful indicator of intestinal blood flow and necrotizing enterocolitis in premature piglets. J Pediatr Surg. 2011 Jun;46(6):1034-40. doi: 10.1016/j.jpedsurg.2011.03.025."
            }, 
            {
                "PMID": "20828232", 
                "citation": "Cortez J, Gupta M, Amaram A, Pizzino J, Sawhney M, Sood BG. Noninvasive evaluation of splanchnic tissue oxygenation using near-infrared spectroscopy in preterm neonates. J Matern Fetal Neonatal Med. 2011 Apr;24(4):574-82. doi: 10.3109/14767058.2010.511335. Epub 2010 Sep 9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01855347"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Brigham and Women's Hospital", 
            "investigator_full_name": "Ricardo Castillo-Galvan", 
            "investigator_title": "Newborn Medicine Department", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Submandibular Tissue Oxygenation will be assessed with the INVOS 5100c NIRS device in real time along with the abdominal oxygenation (Primary outcome) and we will follow it principally during feedings.\nIt is also expressed in percentage.", 
            "measure": "Submandibular Tissue Oxygenation in Preterm Infant", 
            "safety_issue": "No", 
            "time_frame": "5 days"
        }, 
        "source": "Brigham and Women's Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Brigham and Women's Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "3 Months", 
        "verification_date": "March 2014"
    }
}