{
    "clinical_study": {
        "@rank": "142844", 
        "arm_group": [
            {
                "arm_group_label": "Original contingent vouchers schedule", 
                "arm_group_type": "Experimental", 
                "description": "Women will receive an abstinence-contingent voucher-based incentives intervention (Contingency Management) for smoking cessation and relapse prevention."
            }, 
            {
                "arm_group_label": "Revised contingent vouchers schedule", 
                "arm_group_type": "Experimental", 
                "description": "Women receive abstinence-contingent voucher-based incentives (Contingency Management) intervention designed to further increase cessation and relapse prevention rates."
            }, 
            {
                "arm_group_label": "Non-contingent vouchers schedule", 
                "arm_group_type": "Sham Comparator", 
                "description": "This serves as a control condition wherein women earn incentives independent of smoking status."
            }
        ], 
        "brief_summary": {
            "textblock": "The major goal of this project is to examine the efficacy of a voucher-based incentive\n      program for promoting smoking cessation (Study 1) and preventing relapse (Study 2) during\n      pregnancy and postpartum.  Identifying efficacious interventions to increase cessation rates\n      and decrease relapse among those who are able to quit is important to improving U.S. public\n      health."
        }, 
        "brief_title": "Voucher Based Incentives to Treat Pregnant Smokers", 
        "condition": "Cigarette Smoking Antepartum and Early Postpartum.", 
        "condition_browse": {
            "mesh_term": "Smoking"
        }, 
        "detailed_description": {
            "textblock": "Maternal cigarette smoking is the leading preventable cause of poor pregnancy outcomes and\n      pediatric morbidity and mortality in the U.S.  Efficacious interventions have been developed\n      for smoking cessation during pregnancy, but cessation rates are low, typically under 20%.\n      Efficacious interventions to prevent postpartum relapse remain to be developed.  This\n      application seeks support for a Stage II behavioral therapies development project to\n      continue examining interventions to increase smoking cessation above the low levels noted\n      above and to decrease postpartum relapse.\n\n      With regard to cessation, we conducted studies during the prior funding period showing that\n      voucher-based incentives delivered contingent on biochemically-verified abstinence promote\n      smoking cessation in approximately 40% of women who were still smoking at their 1st prenatal\n      visit compared to only 9% in a control condition.  Comparable studies on decreasing\n      postpartum relapse among women who were smokers upon learning of their pregnancy but quit by\n      their 1st prenatal visit (spontaneous quitters) supported the efficacy of\n      abstinence-contingent vouchers for preventing antepartum but not postpartum relapse.  We\n      also completed secondary studies on appropriate cutpoints for biochemically verifying\n      smoking status in pregnant women, characterizing the quantitative relationship between\n      smoking exposure and fetal growth, the time-course of depressive symptoms during pregnancy\n      in smokers and abstainers, and the incidence and severity of nicotine withdrawal.\n\n      While the treatment effect on smoking cessation during pregnancy noted above is at least\n      two-fold greater than usual outcomes, the majority of women, especially heavier smokers (>\n      10 cigs/day), failed to quit.  In Study 1 of this application we propose to experimentally\n      examine whether a revised voucher program designed to increase initial abstinence and\n      encourage additional quit attempts among those who initially fail can promote cessation at\n      the end-of-pregnancy assessment in the majority of women treated (> 60%).  Considering that\n      nobody has succeeded in decreasing postpartum relapse among spontaneous quitters, we are not\n      surprised that our first effort was unsuccessful.  In Study 2 of this application we propose\n      to experimentally test whether a revised voucher-based incentive program designed to more\n      effectively reinforce sustained abstinence will decrease postpartum relapse.  We are also\n      proposing to continue secondary studies on biochemical verification of smoking status, fetal\n      growth, and predictors of postpartum relapse.\n\n      Overall, the proposed studies have the potential to contribute important new information on\n      effective treatments for one of our nation's most daunting drug abuse problems."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria: Only women will participate in the proposed study, because the\n        overarching aim is to develop efficacious treatments for smoking cessation and relapse\n        prevention during pregnancy and early postpartum.  All participants will be currently\n        pregnant and report being smokers at the time of conception.  Those in Study 1 will report\n        continuing to smoke upon entering prenatal care.  Those in Study 2 will report having\n        already quit smoking upon entering prenatal care.  Women must reside in the county in\n        which the clinic is located, plan to reside in this geographical area through 6 months\n        postpartum, be < 25 weeks gestation, not be living in a group residence, English speaking,\n        and not regularly receiving psychotropics other than antidepressants.\n\n        -\n\n        Exclusion Criteria: Women receiving opioid substitution therapy will be excluded.  In\n        Vermont, minorities comprise 4% of the general population. There will be no exclusion\n        criteria concerning race or ethnicity.   In our studies during the prior funding period,\n        approximately 5% of participants were minorities.  We anticipate a similar sample in the\n        proposed studies.   We shall do all that we can to assure that minorities are included in\n        the research.\n\n        -"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "166", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01801384", 
            "org_study_id": "R01DA14028"
        }, 
        "intervention": {
            "arm_group_label": [
                "Original contingent vouchers schedule", 
                "Revised contingent vouchers schedule", 
                "Non-contingent vouchers schedule"
            ], 
            "intervention_name": "Voucher-based incentives", 
            "intervention_type": "Behavioral", 
            "other_name": "Contingency Management"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "pregnancy", 
            "cigarette smoking", 
            "incentives", 
            "smoking cessation", 
            "birth outcomes"
        ], 
        "lastchanged_date": "March 26, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Burlington", 
                    "country": "United States", 
                    "state": "Vermont", 
                    "zip": "05401"
                }, 
                "name": "Substance Abuse Treatment Center, University of Vermont; UHC"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Phase 2 Study of the Efficacy of Voucher-Based Incentives to Treat Pregnant Smokers", 
        "overall_official": {
            "affiliation": "University of Vermont", 
            "last_name": "Stephen T Higgins, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Biochemical verification of smoking status.", 
            "safety_issue": "No", 
            "time_frame": "15 months"
        }, 
        "reference": [
            {
                "PMID": "16534659", 
                "citation": "Solomon LJ, Higgins ST, Heil SH, Badger GJ, Mongeon JA, Bernstein IM. Psychological symptoms following smoking cessation in pregnant smokers. J Behav Med. 2006 Apr;29(2):151-60. Epub 2006 Mar 14."
            }, 
            {
                "PMID": "17295585", 
                "citation": "Higgins ST, Heil SH, Badger GJ, Mongeon JA, Solomon LJ, McHale L, Bernstein IM. Biochemical verification of smoking status in pregnant and recently postpartum women. Exp Clin Psychopharmacol. 2007 Feb;15(1):58-66."
            }, 
            {
                "PMID": "17475418", 
                "citation": "Solomon LJ, Higgins ST, Heil SH, Badger GJ, Thomas CS, Bernstein IM. Predictors of postpartum relapse to smoking. Drug Alcohol Depend. 2007 Oct 8;90(2-3):224-7. Epub 2007 May 1."
            }, 
            {
                "PMID": "17469941", 
                "citation": "Yoon JH, Higgins ST, Heil SH, Sugarbaker RJ, Thomas CS, Badger GJ. Delay discounting predicts postpartum relapse to cigarette smoking among pregnant women. Exp Clin Psychopharmacol. 2007 Apr;15(2):176-86."
            }, 
            {
                "PMID": "18482424", 
                "citation": "Heil SH, Higgins ST, Bernstein IM, Solomon LJ, Rogers RE, Thomas CS, Badger GJ, Lynch ME. Effects of voucher-based incentives on abstinence from cigarette smoking and fetal growth among pregnant women. Addiction. 2008 Jun;103(6):1009-18. doi: 10.1111/j.1360-0443.2008.02237.x."
            }, 
            {
                "PMID": "19586726", 
                "citation": "Higgins ST, Chilcoat HD. Women and smoking: an interdisciplinary examination of socioeconomic influences. Drug Alcohol Depend. 2009 Oct 1;104 Suppl 1:S1-5. doi: 10.1016/j.drugalcdep.2009.06.006. Epub 2009 Jul 8."
            }, 
            {
                "PMID": "19442460", 
                "citation": "Higgins ST, Heil SH, Badger GJ, Skelly JM, Solomon LJ, Bernstein IM. Educational disadvantage and cigarette smoking during pregnancy. Drug Alcohol Depend. 2009 Oct 1;104 Suppl 1:S100-5. doi: 10.1016/j.drugalcdep.2009.03.013. Epub 2009 May 12."
            }, 
            {
                "PMID": "19411145", 
                "citation": "Linares Scott TJ, Heil SH, Higgins ST, Badger GJ, Bernstein IM. Depressive symptoms predict smoking status among pregnant women. Addict Behav. 2009 Aug;34(8):705-8. doi: 10.1016/j.addbeh.2009.04.003. Epub 2009 Apr 19."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01801384"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Vermont", 
            "investigator_full_name": "Stephen T. Higgins", 
            "investigator_title": "Professor of Psychiatry and Psychology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "16756420", 
                "citation": "Heil SH, Higgins ST, Mongeon JA, Badger GJ, Bernstein IM. Characterizing nicotine withdrawal in pregnant cigarette smokers. Exp Clin Psychopharmacol. 2006 May;14(2):165-70."
            }, 
            {
                "PMID": "16720082", 
                "citation": "Higgins ST, Heil SH, Dumeer AM, Thomas CS, Solomon LJ, Bernstein IM. Smoking status in the initial weeks of quitting as a predictor of smoking-cessation outcomes in pregnant women. Drug Alcohol Depend. 2006 Nov 8;85(2):138-41. Epub 2006 May 23."
            }
        ], 
        "secondary_outcome": {
            "description": "Assessing the impact of smoking cessation on birth outcomes.", 
            "measure": "birth outcomes", 
            "safety_issue": "Yes", 
            "time_frame": "9 months"
        }, 
        "source": "University of Vermont", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Vermont", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2006", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}