{
    "clinical_study": {
        "@rank": "132640", 
        "acronym": "EMLFO-2", 
        "arm_group": [
            {
                "arm_group_label": "Microlipid and fish oil group", 
                "arm_group_type": "Experimental", 
                "description": "This group will be given early enteral lipid supplementation with Microlipid and fish oil."
            }, 
            {
                "arm_group_label": "Microlipid group", 
                "arm_group_type": "Active Comparator", 
                "description": "This group will be given early enteral lipid supplementation only with Microlipid."
            }
        ], 
        "brief_summary": {
            "textblock": "Necrotizing enterocolitis (NEC) and spontaneous intestinal perforation (SIP) are common\n      devastating gastrointestinal diseases in premature infants. These infants often need\n      surgical intervention to remove the dead bowel and create temporary enterostomies, resulting\n      in short bowel syndrome (SBS), a malabsorption state due to insufficient bowel length or\n      dysfunction to digest and absorb nutrients adequately.\n\n      These infants are often nourished primarily with parental nutrition (PN) which can lead to\n      many complications including PN-associated liver disease. However, with enteral feeding, the\n      remaining bowel can adapt somewhat to the shortened state, reducing the need for PN. Enteral\n      fats appear to be the most trophic macronutrients with the long chain polyunsaturated fatty\n      acids (LCPUFA) being the most beneficial in promoting bowel adaptation.\n\n      Fish oil (FO), a main source of n-3 LCPUFA, has been shown to promote bowel adaptation.\n      Microlipid (ML) primarily contains n-6 PUFA and has been found to decrease ostomy output and\n      increase weight gain in some SBS infants. WThe investigators will soon have completed a\n      randomized clinical trial (EMLFO trial) (WFUHS IRB00011501, NCT01306838) entitled \"Early\n      Supplementation of Enteral Lipid with Combination of Microlipid and Fish Oil in Infants with\n      Enterostomies\". The preliminary data suggest that (a) by supplementing enteral ML/FO, we\n      were able to decrease the use of IL; (b) premature infants in the treatment group who\n      received ML/FO achieved higher enteral calorie (% of total calorie) intake before\n      reanastomosis and better weight gain (g/day) after reanastomosis than those who received\n      routine care in control group; and (c) the direct bilirubin level before reanastomosis\n      tended to be lower in the treatment group than the control group although the difference was\n      not statistically significant. Because the intervention consisted of both an increase in\n      enteral fat intake as well as a specific type of fat intake (i.e. FO), it is unclear whether\n      improved outcomes in the ML/FO group are attributable to FO's anti-inflammatory effects or\n      the increased fat intake. Therefore, the investigators have designed a next randomized\n      clinical trial to compare ML alone versus ML plus FO. We hypothesize that as compared to ML\n      alone, ML plus FO will result in decreased systemic inflammation, as indicated by blood\n      levels of inflammation-related proteins and indicators of oxidative stress."
        }, 
        "brief_title": "Early Supplementation of Enteral Microlipid With and Without Fish Oil in Premature Infants With Enterostomies", 
        "completion_date": {
            "#text": "October 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Prematurity", 
            "Intestine Perforation", 
            "Necrotizing Enterocolitis (NEC)", 
            "Short Bowel Syndrome (SBS)"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Enterocolitis", 
                "Intestinal Perforation", 
                "Short Bowel Syndrome", 
                "Enterocolitis, Necrotizing"
            ]
        }, 
        "detailed_description": {
            "textblock": "In comparison to EMLFO trial, the EMLFO-2 study will modify the eligibility criteria to only\n      enroll the infants who have birthweight equal to or less than 1250 g with a jejunostomy or\n      ileostomy as the result of surgical treatment for small intestine perforation or NEC in\n      order to increase the homogeneity of patient population."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. infants (age range: newborn to ≤ 2-month-old) whose birth weight are ≤ 1250g;\n\n          2. who are admitted to BCH NICU for surgical intervention for NEC or small   intestine\n             perforation and then to have a jejunostomy or ileostomy;\n\n          3. who are expected to need full or partial PN for at least 21days from the day of\n             ostomy placement; and\n\n          4. who have received enteral feedings ≤ 4 days since ostomy placement.\n\n        Exclusion Criteria:\n\n          1. infant with birth weight > 1250g;\n\n          2. infant with colostomy;\n\n          3. infants with enterostomy but\n\n               -  unable to obtain written informed consent from parent;\n\n               -  presence of congenital liver, renal, or metabolic diseases or syndromes or\n                  perinatal asphyxia;\n\n               -  ostomy caused by surgical treatment for a condition other than NEC or small\n                  intestine perforation; and\n\n               -  unable to initiate enteral feeding for more than 28 days since ostomy placement."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "2 Months", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "44", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 18, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01674478", 
            "org_study_id": "WFIRB00021481"
        }, 
        "intervention": [
            {
                "arm_group_label": "Microlipid and fish oil group", 
                "description": "Fish oil will start with initial feeding after ostomy placement and Microlipid will start once infant tolerating enteral feeds at 20 ml /kg/d while weaning the Intralipid, which both will be continued until reanastomosis.", 
                "intervention_name": "Microlipid and fish oil", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Microlipid group", 
                "description": "A small amount (ml) of Microlipid to match the amount of fish oil in ML/FO group will start with initial feeding after ostomy placement and Microlipid will start once infant tolerating enteral feeds at 20 ml /kg/d while weaning the Intralipid, which will be continued until reanastomosis.", 
                "intervention_name": "Microlipid", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "NEC, SBS, enterostomy, fish oil, Microlipid, Intralipid,", 
            "enteral fat"
        ], 
        "lastchanged_date": "May 24, 2013", 
        "location": {
            "contact": {
                "email": "qyang@wakehealth.edu", 
                "last_name": "Qing Yang, MD, PhD", 
                "phone": "336-716-8687"
            }, 
            "contact_backup": {
                "email": "moshea@wakehealth.edu", 
                "last_name": "Michael O'Shea, MD, MPH", 
                "phone": "336-716-4663"
            }, 
            "facility": {
                "address": {
                    "city": "Winston Salem", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27157"
                }, 
                "name": "Wake Forest University Health Science"
            }, 
            "investigator": {
                "last_name": "Qing Yang, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Early Supplementation of Enteral Microlipid With and Without Fish Oil in Premature Infants With Enterostomies", 
        "overall_contact": {
            "email": "qyang@wakehealth.edu", 
            "last_name": "Qing Yang, MD, PhD", 
            "phone": "336-716-8687"
        }, 
        "overall_official": {
            "affiliation": "WFUHS", 
            "last_name": "Qing Yang, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Compare the serum biomarkers of oxidative stress and inflammatory cytokines of the infants receiving ML/FO to the infants only receiving ML between the initial feeding after placement of an ostomy and reanastomosis", 
            "measure": "The serum biomarkers of oxidative stress and inflammatory cytokines", 
            "safety_issue": "No", 
            "time_frame": "3 years"
        }, 
        "reference": [
            {
                "PMID": "20531250", 
                "citation": "Yang Q, Kock ND. Effects of dietary fish oil on intestinal adaptation in 20-day-old weanling rats after massive ileocecal resection. Pediatr Res. 2010 Sep;68(3):183-7. doi: 10.1203/00006450-201011001-00355."
            }, 
            {
                "PMID": "22447320", 
                "citation": "Yang Q, Lan T, Chen Y, Dawson PA. Dietary fish oil increases fat absorption and fecal bile acid content without altering bile acid synthesis in 20-d-old weanling rats following massive ileocecal resection. Pediatr Res. 2012 Jul;72(1):38-42. doi: 10.1038/pr.2012.41. Epub 2012 Mar 23."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01674478"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Wake Forest University", 
            "investigator_full_name": "Qing Yang", 
            "investigator_title": "Associate Professor of Pediatrics", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "20980771", 
                "citation": "Yang Q, Welch CD, Ayers K, Turner C, Pranikoff T. Early enteral fat supplementation with microlipid® and fish oil in the treatment of two premature infants with short bowel. Neonatology. 2010;98(4):348-53. doi: 10.1159/000316067. Epub 2010 Oct 27."
            }, 
            {
                "PMID": "23453547", 
                "citation": "Yang Q, Ayers K, Chen Y, Helderman J, Welch CD, O'Shea TM. Early Enteral Fat Supplement and Fish Oil Increases Fat Absorption in the Premature Infant with an Enterostomy. J Pediatr. 2013 Feb 28. doi:pii: S0022-3476(13)00131-5. 10.1016/j.jpeds.2013.01.056. [Epub ahead of print]"
            }
        ], 
        "secondary_outcome": [
            {
                "description": "To compare the average enteral calorie (% of total calorie) intake of infants receiving ML/FO to the group only receiving ML between the initial feeding after placement of an ostomy and reanastomosis", 
                "measure": "The average enteral calorie (% of total calorie) intake before reanast", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "description": "To compare the the average weight gain (g/day) of infants receiving ML/FO to the infants only receiving ML after reanastomosis", 
                "measure": "The average weight gain (g/day) after reanastomosis", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }
        ], 
        "source": "Wake Forest School of Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Wake Forest School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}