{
    "clinical_study": {
        "@rank": "109345", 
        "acronym": "CAN", 
        "arm_group": [
            {
                "arm_group_label": "Propofol", 
                "arm_group_type": "Active Comparator", 
                "description": "Propofol for maintenance of anesthesia"
            }, 
            {
                "arm_group_label": "Sevoflurane", 
                "arm_group_type": "Active Comparator", 
                "description": "Sevoflurane for maintenance of anesthesia"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether anesthesia maintained with propofol\n      results in better one- and five-year-survival than anesthesia maintained with sevoflurane."
        }, 
        "brief_title": "Cancer and Anesthesia: Survival After Radical Surgery - a Comparison Between Propofol or Sevoflurane Anesthesia", 
        "completion_date": {
            "#text": "December 2020", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Breast Neoplasms", 
            "Colonic Neoplasms", 
            "Rectal Neoplasms"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Neoplasms", 
                "Colonic Neoplasms", 
                "Rectal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "The study will be completed in accordance with Declaration of Helsinki, Good Clinical\n      Practice (GCP) and applicable regulatory requirements. The study will include approximately\n      8,000 pts from about 10 sites in Sweden and probably also from one or two international\n      sites. The population will be pts that are scheduled for radical breast- or colorectal\n      cancer surgery in general anesthesia with or without additional regional anesthesia.\n\n      A clinically relevant absolute difference in five-year-survival would be 5%. Based on data\n      from our retrospective study, we will have 80% power to detect a difference of 5% with a\n      P-value of <0.05 if including 7,378 pts (see below). By adding 8.4% more to the inclusion,\n      we will have a reasonable safety margin for loss of pts or technical errors.\n\n      Breast cancer, expected 5-year survival of 87% vs 82%: 1,650 pts Colon cancer, expected\n      5-year survival of 60% vs 55%: 3,000 pts Rectal cancer, expected 5-year survival of 70% vs\n      65%: 2,728 pts Margin for loss of patients or technical errors 622 pts Total 8,000 pts.\n\n      During the preoperative anesthetic procedures, the pts will be screened and consented for\n      the study. Demographic data will be collected in connection with screening/enrolment. The\n      pts will be randomized to either propofol- or sevoflurane anesthesia.\n\n      The only study specific procedure for this protocol is the randomization. The products used\n      in this study are well established and registered since many years. The manufacturers of the\n      products used are responsible for safety monitoring for pharmacovigilance purposes according\n      to regulations.\n\n      It is the responsibility of the Investigator at each site that all pts, considered as\n      candidates for the study, are listed in the \"Screening and Enrolment log\". Pts will receive\n      a consecutive screening number when signing the informed consent and are thereafter\n      considered to be study patients. Once they have been randomized, they will also get a\n      patient-specific randomization number and they are considered as enrolled in the study. It\n      is the responsibility of the investigator to keep a patient identification list, identifying\n      each individual study patient.\n\n      Data will be collected from the normal clinic (demographics, anesthesia- and surgical\n      related data) and the quality registries used within oncology (tumor-specific and survival\n      data) respectively. The source of data will be the pts' Medical Records.\n\n      The following variables noted during the care of the pts will be recorded:\n\n        -  Demographic variables including habits and general health\n\n             -  Age, Gender\n\n             -  Place of residence, Zip code (proxy for socioeconomics)\n\n             -  Length, Weight\n\n             -  Smoking (pack years; 1 pack year = 20 cigarettes/day for a year) and Alcohol\n                (standard drinks; 1 standard drink = 12 g pure ethanol)\n\n             -  ASA-grades (American Society of Anesthesiologists)\n\n             -  Co-morbidity\n\n             -  On-going medication\n\n             -  Other anesthetics last year (date, duration, type of)\n\n        -  Study specific variable\n\n           - Randomization, i.e. allocation to both propofol- or sevoflurane-group and\n           confirmation of hypnotic product used during surgery\n\n        -  Anesthesia related variables\n\n             -  Duration\n\n             -  Doses of intraoperative opioids during current anesthesia\n\n             -  Other adjuvant intraoperative treatment such as inotropic drugs\n\n             -  Accumulated time with mean arterial pressure (MAP) under 65 or over 130 mmHg\n\n             -  Accumulated hydration balance\n\n             -  Bleeding volume\n\n             -  Transfusions (red blood cells, plasma)\n\n             -  Pre-and postoperative laboratory-analyses\n\n             -  Complementary regional blockade (kind of block, type and doses of local\n                anesthetics)\n\n             -  Doses of postoperative morphine\n\n             -  Re-anesthesia (type of)\n\n        -  Surgical variables\n\n             -  Cancer location\n\n             -  Date of surgery\n\n             -  Duration\n\n        -  The following complications will be collected up to 30 days post-surgery\n\n             -  Surgical complications (intra- and postoperative) that receive an International\n                Classification of Diseases number (ICD)\n\n             -  Occurrence of following diagnoses during 30 days after surgery: myocardial\n                infarction, stroke, pulmonary embolism, pneumonia and renal failure\n\n      The following tumor specific variables will be transferred from the cancer quality\n      registries\n\n        -  Tumor data (stage, proliferation, hormone status)\n\n        -  Complementary therapy (radiation, chemotherapy, anti-hormone, antibody, angiogenesis\n           inhibitors)\n\n        -  Recurrence/metastasis (localization, time point)\n\n        -  Re-surgery (date, duration, indication)\n\n        -  Date of death and cause of death, when applicable\n\n      No coding will be performed as complications will be added into the database with ICD\n      numbers.\n\n      Uppsala Clinical Research Center (UCR) will be responsible for the Data Management of the\n      clinical database and will write a study specific Data Management Plan (DMP) where further\n      details will be specified. These activities will be made in accordance with the Standard\n      Operation Procedures (SOP) at UCR.\n\n      An electronic CRF (eCRF) will be used in this study which also will serve as the clinical\n      database for the study. UCR will be responsible for set-up, support and management of this\n      eCRF. All above mentioned data will be collected in this database. This system will also\n      include handling of Data Clarification Forms (DCFs) to resolve any inconsistencies detected\n      by the quality control procedures.\n\n      In accordance with the principles of GCP, monitoring of the study will be arranged by the\n      Sponsor. UCR has been appointed by the Sponsor to monitor this study. During the study, the\n      Monitor will have regular contacts with the study sites, including visits to ensure that the\n      study is conducted and documented properly in compliance with the protocol, GCP and\n      applicable regulatory requirements. The Monitoring activities will be made in accordance\n      with the SOP at UCR. Both centralized monitoring activities and on-site monitoring\n      activities will be used in this project. It has been decided that the major part of the\n      monitoring will be made by centralized methods together with continuous telephone contacts\n      with site but with limited on-site activities. This decision is based on the nature of the\n      study - observational with no other study specific procedures than the randomization.\n      Additionally, the investigational products used are well established within clinical\n      practice since many years and with documented safety profile. Each site will have a site\n      initiation (can be organized as multi-center initiation meeting or web-based training) with\n      focus on providing information about study objectives, study procedures and eCRF-training.\n      Each site will then have at least one on-site visit during the study. Based on the outcome\n      of centralized monitoring activities, the frequency of on-site monitoring activities may be\n      increased. The Monitor will review source documents for verification of consistency with the\n      data recorded in the eCRFs for a random sample of pts. In addition, selected key variables\n      will be proofread. All inconsistencies detected during these procedures will be resolved\n      through the DCF's, being issued to the monitor or investigational site personnel. Completed\n      DCFs will be filed and entered into the database accordingly. The Monitor will also provide\n      information and support to the Investigators. The centralized monitoring will be used to\n      detect each site´s level of compliance in terms of completion of eCRF generally but also\n      with focus on critical data (e.g. compliance in randomization to propofol or sevoflurane and\n      date of surgery). The outcome of the statistical checks that will be used will indicate\n      whether increased monitoring activities are needed on a specific site. In terms of review of\n      completed informed consent, only a random sample of the pts will be checked by the monitor\n      in connection with on-site visit. Site will log all completed informed consents on on-going\n      basis. This log needs to be distributed to the monitor on on-going basis and this will serve\n      as monitoring tool of the consent-process. If there are signs of that the site does not\n      comply with the specified consent-process, extended site-specific training/ increased\n      monitoring activities will be needed. All monitoring procedures, including both centralized\n      methods and on-site activities, will be described in the Monitoring Plan which will be\n      compiled in collaboration with the Sponsor. The study center may also be subject to quality\n      assurance audit by the Sponsor as well as inspection by the Medical Procurement Agency. The\n      Investigator and other responsible personnel must be available during the monitoring visits,\n      audits and inspections and should devote sufficient time to these processes.\n\n      Generally, the Medical Records/laboratory reports/anesthetic reports will serve as source\n      data. CRF can also be used as source data. A site-specific Origin of Source Data-log will be\n      compiled at each site to verify the source of data.\n\n      The following minimum amount of information should be recorded in the hospital records:\n\n        -  Clinical study number.\n\n        -  Subject identification.\n\n        -  Date when patient information was given and when signed Informed Consent was obtained.\n\n        -  Diagnosis.\n\n        -  Fulfillment of eligibility criteria.\n\n      Tumor-specific variables including data about survival will not be part of this database but\n      will be transferred from the quality registries used within oncology. These quality\n      registries are routinely used within oncology as part of the quality assurance of the care\n      of these patients (the INCA-platform is used). The registries are handled by six Regional\n      Cancer Centers (RCCs). Complete oncologic- and outcome data will be available for all types\n      of cancer included in the study.\n\n      In order to be able to link the information in these databases, the pts' full personal\n      identification number (ID) will be collected and noted. It will be deleted after data\n      cleaning and merge of the databases to ensure anonymity for each person. All analysis will\n      be made after ID removal.\n\n      When all pts have been completed (i.e. completion of follow-up 30 days post-surgery), all\n      data have been entered into the database, and all queries solved, the Database Closure\n      procedures will start. Decisions will be made how to classify pts into analysis populations,\n      and how to handle protocol violations and deviating or missing data. All decisions will be\n      dated and documented in a Database Closure document. After that the database will be locked.\n      Any changes in the database thereafter will be documented.\n\n      Statistical analysis The clinical database will be transferred to the Sponsor by UCR.\n      Tumor-specific data will be transferred to the Sponsor from the RCC quality registers.\n      Sponsor will then be responsible for linking these databases and will also do the\n      statistical analysis.\n\n      In the present study all endpoints will be evaluated by descriptive methods. All variables\n      will be presented as aggregated data. Categorical variables will be summarized in frequency\n      tables (presenting frequencies and proportions) by type of anesthesia. The quantitative\n      variables will be summarized by number of observations (n), mean, standard deviation (SD),\n      median, minimum (min) and maximum (max) by anesthesia. If applicable, separate summaries\n      will be presented for patients receiving one, two or more anesthesia, as well as pooled\n      summaries. Graphical methods may be used wherever it is regarded as appropriate.\n\n      Overall survival and time to progress will be presented as Kaplan-Meier curves together with\n      median survival time and time to progression, respectively. The estimates for cumulative 1-\n      and 5-year overall survival will be compared between pts given sevoflurane or propofol. In a\n      next step, Cox Proportional hazard models will be calculated to assess the risk of death\n      adjusted for potential effect modifiers and confounders. There will also be stratifications\n      for different types of tumors, cardio-pulmonary status, ASA-class etc. Hazard ratios with 95\n      % confidence intervals will be presented for all models."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Be informed of the nature of the study and have provided written informed consent\n\n          -  At least 18 years of age\n\n          -  Patient that is scheduled for elective radical breast- or colorectal cancer surgery\n             in general anesthesia. Radical surgery means that the aim of the surgery is to cure\n             (adjuvant treatment such as chemotherapy and/or radiation therapy seen as part of the\n             curative treatment).\n\n        Exclusion Criteria:\n\n          -  The surgery that is going to be made is an acute surgical procedure\n\n          -  The surgery that is going to be made is palliative surgery\n\n          -  Known or suspected hypersensitivity to either propofol or sevoflurane or presence of\n             any contraindication according to the substances' valid summary of product\n             characteristics.\n\n          -  Lack of suitability for participation in the trial, for any reason, as judged by the\n             Investigator (e.g. communicative disturbances (language or intellectual))."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "8000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01975064", 
            "org_study_id": "CAN/CKF-11115", 
            "secondary_id": "2013-002380-25"
        }, 
        "intervention": [
            {
                "arm_group_label": "Propofol", 
                "description": "Propofol will be infused individually for a sufficient level of anesthesia during the entire surgical procedure.", 
                "intervention_name": "Propofol", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Diprivan", 
                    "Propofol-Lipuro", 
                    "Propolipid"
                ]
            }, 
            {
                "arm_group_label": "Sevoflurane", 
                "description": "Sevoflurane will be administered by vaporizer individually for a sufficient level of anesthesia during the entire surgical procedure.", 
                "intervention_name": "Sevoflurane", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Sevoflurane Baxter", 
                    "Sevorane inhalation vapour"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Anesthetics", 
                "Propofol", 
                "Sevoflurane"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Breast neoplasms", 
            "Colonic neoplasms", 
            "Rectal neoplasms"
        ], 
        "lastchanged_date": "December 6, 2013", 
        "location": {
            "contact": {
                "email": "mats.enlund@ltv.se", 
                "last_name": "Mats Enlund, M.D., Ph.D.", 
                "phone": "004621173775"
            }, 
            "contact_backup": {
                "email": "leif.bergkvist@ltv.se", 
                "last_name": "Leif Bergkvist, M.D., Ph.D.", 
                "phone": "004621176371"
            }, 
            "facility": {
                "address": {
                    "city": "Vasteras", 
                    "country": "Sweden", 
                    "zip": "SE-72189"
                }, 
                "name": "Center for Clinical Research"
            }, 
            "investigator": [
                {
                    "last_name": "Mats Enlund, M.D., Ph.D.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Leif Bergkvist, M.D., Ph.D.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Sweden"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized, Open-label Study to Compare Propofol Anesthesia With Sevoflurane Anesthesia in Terms of Overall Survival in Patients With Surgical Intervention for Either Breast-, Colon- or Rectal Cancer", 
        "overall_contact": {
            "email": "mats.enlund@ltv.se", 
            "last_name": "Mats Enlund, M.D., Ph.D.", 
            "phone": "004621173775"
        }, 
        "overall_contact_backup": {
            "email": "leif.bergkvist@ltv.se", 
            "last_name": "Leif Bergkvist, M.D., Ph.D.", 
            "phone": "004621176371"
        }, 
        "overall_official": [
            {
                "affiliation": "Uppsala university, Center of Clinical Research, Vasteras, Sweden", 
                "last_name": "Mats Enlund, M.D., Ph.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Uppsala university, Center of Clinical Research, Vasteras, Sweden", 
                "last_name": "Leif Bergkvist, M.D., Ph.D.", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Sweden: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Over all survival", 
            "safety_issue": "No", 
            "time_frame": "Five years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01975064"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "17479030", 
                "citation": "Arain MR, Buggy DJ. Anaesthesia for cancer patients. Curr Opin Anaesthesiol. 2007 Jun;20(3):247-53. Review."
            }, 
            {
                "PMID": "9143381", 
                "citation": "Brand JM, Kirchner H, Poppe C, Schmucker P. The effects of general anesthesia on human peripheral immune cell distribution and cytokine production. Clin Immunol Immunopathol. 1997 May;83(2):190-4."
            }, 
            {
                "PMID": "19593899", 
                "citation": "Braz MG, Magalhães MR, Salvadori DM, Ferreira AL, Braz LG, Sakai E, Braz JR. Evaluation of DNA damage and lipoperoxidation of propofol in patients undergoing elective surgery. Eur J Anaesthesiol. 2009 Aug;26(8):654-60."
            }, 
            {
                "PMID": "19776028", 
                "citation": "Deegan CA, Murray D, Doran P, Ecimovic P, Moriarty DC, Buggy DJ. Effect of anaesthetic technique on oestrogen receptor-negative breast cancer cell function in vitro. Br J Anaesth. 2009 Nov;103(5):685-90. Epub 2009 Sep 22. Erratum in: Br J Anaesth. 2010 Apr;104(4):516."
            }, 
            {
                "PMID": "20975461", 
                "citation": "Deegan CA, Murray D, Doran P, Moriarty DC, Sessler DI, Mascha E, Kavanagh BP, Buggy DJ. Anesthetic technique and the cytokine and matrix metalloproteinase response to primary breast cancer surgery. Reg Anesth Pain Med. 2010 Nov-Dec;35(6):490-5. doi: 10.1097/AAP.0b013e3181ef4d05."
            }, 
            {
                "PMID": "9390615", 
                "citation": "Gilliland HE, Armstrong MA, Carabine U, McMurray TJ. The choice of anesthetic maintenance technique influences the antiinflammatory cytokine response to abdominal surgery. Anesth Analg. 1997 Dec;85(6):1394-8."
            }, 
            {
                "PMID": "22358052", 
                "citation": "Gordon RJ. Anesthesia dogmas and shibboleths: barriers to patient safety? Anesth Analg. 2012 Mar;114(3):694-9. doi: 10.1213/ANE.0b013e3182455b86. Review."
            }, 
            {
                "PMID": "15901026", 
                "citation": "Graziola E, Elena G, Gobbo M, Mendez F, Colucci D, Puig N. [Stress, hemodynamic and immunological responses to inhaled and intravenous anesthetic techniques for video-assisted laparoscopic cholecystectomy]. Rev Esp Anestesiol Reanim. 2005 Apr;52(4):208-16. Spanish."
            }, 
            {
                "PMID": "10536559", 
                "citation": "Hoerauf KH, Wiesner G, Schroegendorfer KF, Jobst BP, Spacek A, Harth M, Sator-Katzenschlager S, Rüdiger HW. Waste anaesthetic gases induce sister chromatid exchanges in lymphocytes of operating room personnel. Br J Anaesth. 1999 May;82(5):764-6."
            }, 
            {
                "PMID": "19247743", 
                "citation": "Inada T, Kubo K, Kambara T, Shingu K. Propofol inhibits cyclo-oxygenase activity in human monocytic THP-1 cells. Can J Anaesth. 2009 Mar;56(3):222-9. doi: 10.1007/s12630-008-9035-0. Epub 2009 Jan 28."
            }, 
            {
                "PMID": "15488052", 
                "citation": "Inada T, Yamanouchi Y, Jomura S, Sakamoto S, Takahashi M, Kambara T, Shingu K. Effect of propofol and isoflurane anaesthesia on the immune response to surgery. Anaesthesia. 2004 Oct;59(10):954-9."
            }, 
            {
                "PMID": "21362275", 
                "citation": "Ji FH, Wang YL, Yang JP. Effects of propofol anesthesia and sevoflurane anesthesia on the differentiation of human T-helper cells during surgery. Chin Med J (Engl). 2011 Feb;124(4):525-9."
            }, 
            {
                "PMID": "18326136", 
                "citation": "Ke JJ, Zhan J, Feng XB, Wu Y, Rao Y, Wang YL. A comparison of the effect of total intravenous anaesthesia with propofol and remifentanil and inhalational anaesthesia with isoflurane on the release of pro- and anti-inflammatory cytokines in patients undergoing open cholecystectomy. Anaesth Intensive Care. 2008 Jan;36(1):74-8."
            }, 
            {
                "PMID": "14644354", 
                "citation": "Krause TK, Jansen L, Scholz J, Böttcher H, Wappler F, Burmeister MA, am Esch JS. Propofol anesthesia in children does not induce sister chromatid exchanges in lymphocytes. Mutat Res. 2003 Dec 9;542(1-2):59-64."
            }, 
            {
                "PMID": "18685933", 
                "citation": "Kurosawa S, Kato M. Anesthetics, immune cells, and immune responses. J Anesth. 2008;22(3):263-77. doi: 10.1007/s00540-008-0626-2. Epub 2008 Aug 7. Review."
            }, 
            {
                "PMID": "18075859", 
                "citation": "Kushida A, Inada T, Shingu K. Enhancement of antitumor immunity after propofol treatment in mice. Immunopharmacol Immunotoxicol. 2007;29(3-4):477-86."
            }, 
            {
                "PMID": "20930611", 
                "citation": "Looney M, Doran P, Buggy DJ. Effect of anesthetic technique on serum vascular endothelial growth factor C and transforming growth factor β in women undergoing anesthesia and surgery for breast cancer. Anesthesiology. 2010 Nov;113(5):1118-25. doi: 10.1097/ALN.0b013e3181f79a69."
            }, 
            {
                "PMID": "15915027", 
                "citation": "Loop T, Dovi-Akue D, Frick M, Roesslein M, Egger L, Humar M, Hoetzel A, Schmidt R, Borner C, Pahl HL, Geiger KK, Pannen BH. Volatile anesthetics induce caspase-dependent, mitochondria-mediated apoptosis in human T lymphocytes in vitro. Anesthesiology. 2005 Jun;102(6):1147-57."
            }, 
            {
                "PMID": "12127688", 
                "citation": "Mammoto T, Mukai M, Mammoto A, Yamanaka Y, Hayashi Y, Mashimo T, Kishi Y, Nakamura H. Intravenous anesthetic, propofol inhibits invasion of cancer cells. Cancer Lett. 2002 Oct 28;184(2):165-70."
            }, 
            {
                "PMID": "16927929", 
                "citation": "Meiler SE. Long-term outcome after anesthesia and surgery: remarks on the biology of a newly emerging principle in perioperative care. Anesthesiol Clin. 2006 Jun;24(2):255-78. Review."
            }, 
            {
                "PMID": "14570648", 
                "citation": "Melamed R, Bar-Yosef S, Shakhar G, Shakhar K, Ben-Eliyahu S. Suppression of natural killer cell activity and promotion of tumor metastasis by ketamine, thiopental, and halothane, but not by propofol: mediating mechanisms and prophylactic measures. Anesth Analg. 2003 Nov;97(5):1331-9."
            }, 
            {
                "PMID": "11256129", 
                "citation": "Schneemilch CE, Bank U. [Release of pro- and anti-inflammatory cytokines during different anesthesia procedures]. Anaesthesiol Reanim. 2001;26(1):4-10. German."
            }, 
            {
                "PMID": "21935924", 
                "citation": "Tavare AN, Perry NJ, Benzonana LL, Takata M, Ma D. Cancer recurrence after surgery: direct and indirect effects of anesthetic agents. Int J Cancer. 2012 Mar 15;130(6):1237-50. doi: 10.1002/ijc.26448. Epub 2011 Nov 9. Review."
            }, 
            {
                "PMID": "18540930", 
                "citation": "Wiesner G, Schiewe-Langgartner F, Lindner R, Gruber M. Increased formation of sister chromatid exchanges, but not of micronuclei, in anaesthetists exposed to low levels of sevoflurane. Anaesthesia. 2008 Aug;63(8):861-4. doi: 10.1111/j.1365-2044.2008.05498.x. Epub 2008 Jun 6."
            }
        ], 
        "secondary_outcome": {
            "measure": "Over all survival", 
            "safety_issue": "No", 
            "time_frame": "One year"
        }, 
        "source": "Uppsala University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Umeå University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Karolinska Institutet", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University Hospital Orebro", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University Hospital, Linkoeping", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Lund University", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Uppsala University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}