{
    "clinical_study": {
        "@rank": "159603", 
        "acronym": "WWP3", 
        "arm_group": [
            {
                "arm_group_label": "Walking Program + motivational interviewing  calls", 
                "arm_group_type": "Experimental", 
                "description": "The Women's Walking Program (WWP) core included a lifestyle PA prescription with an accelerometer for self-feedback and monitoring and 6 group visits (1 every week for 5 weeks in the 1st 24 weeks and 1 3 months later) targeted to increase lifestyle PA in AA women.\nParticipant in the WWP plus motivational interviewing telephone call arm receives 11 motivational interviewing telephone calls from an interventionist, with two calls in between each of the group-visits.  Motivational interviewing  calls are tailored to the individual and intended to sustain intervention effects between group-visits"
            }, 
            {
                "arm_group_label": "Walking Program + automated  calls", 
                "arm_group_type": "Experimental", 
                "description": "The Women's Walking Program (WWP) core, including a lifestyle physical activity prescription with an accelerometer for self-feedback and monitoring and 6 group visits (1 every 5 weeks during the first 24 weeks and 1 3 months later) targeted to increase lifestyle physical activity in African American women.\nParticipants in the WWP plus automated telephone call arm receive 11 automated calls with two calls sent between each group-visit. The automated calls are intended to supplement and sustain the intervention effects of the group-visits."
            }, 
            {
                "arm_group_label": "Walking Program", 
                "arm_group_type": "Experimental", 
                "description": "The Women's Walking Program (WWP) core, including a lifestyle physical activity prescription with an accelerometer for self-feedback and monitoring and 6 group visits (1 every 5 weeks during the first 24 weeks and 1 3 months later) targeted to increase lifestyle physical activity in African American women.\nParticipants in the WWP receive no telephone calls."
            }
        ], 
        "brief_summary": {
            "textblock": "African American (AA) women have the lowest physical activity (PA) levels, which contributes\n      to substantial disparities in cardiovascular health and depressive symptoms. There is a need\n      to examine ways to promote PA that are appealing, applicable to clinical practice, and\n      cost-effective. The purpose of this clinical trial is to test the efficacy of the Women's\n      Walking Program (WWP), consisting of a lifestyle PA prescription and \"group visit\" delivery\n      model, with or without tailored telephone contacts between group visits for increasing\n      adherence to PA and improving health outcomes. Two telephone contact strategies will be\n      compared against a no-telephone control condition: a person-administered contact strategy\n      using brief motivational interviewing and an automated contact strategy using a telephone\n      computer-linked system. Group visits and telephone contacts are designed to increase\n      adherence to lifestyle PA with an emphasis on accumulation of 3,000 steps daily over\n      baseline. The aims of this study are (1) to compare the initial (adoption 24 weeks) and\n      longer-term (maintenance 2nd 24 weeks) effectiveness of the WWP plus person-administered\n      telephone contacts, WWP plus automated telephone contacts, and the WWP without telephone\n      contacts on (a) increasing adherence to lifestyle PA, (b) improving health outcomes (aerobic\n      fitness, body composition, depressive symptoms), (c) improving self-efficacy (confidence in\n      one's ability to be physically active) and outcome expectations (expected benefits to being\n      more active); and (2) to compare cost-effectiveness of the three telephone treatment\n      conditions in relation to adherence to lifestyle PA and health outcomes.\n\n      The investigators will randomly assignment of the order of administering the three\n      conditions to six community health care sites. These six sites are similar with respect to\n      race, socioeconomic status, and residential mobility. The study will include 288 sedentary\n      AA women aged 40 to 65 years who have no major signs or symptoms of cardiovascular disease\n      (CVD); no history of myocardial infarction, stroke, or diabetics with elevated HgA1c; BP <\n      160/100.\n\n      Initial screening will occur in person or over the phone. Further screening at the data\n      collection site with an advanced practice nurse will include blood work for glucose and\n      lipoproteins, a history and physical, and resting EKG. At baseline, 24 and 48 weeks all\n      women who are eligible will: be given questionnaires on physical activity, health and\n      factors that influence their physical activity; have their height, weight, waist\n      circumference measured; and do a two minute step test. All three treatment group will attend\n      5 group visits every 5 weeks during adoption (first 24 weeks) and 1 booster group visit\n      during maintenance (week 36). The group visit consists of brief individual time with a staff\n      member followed by a group visit with motivational videotapes. All treatment groups will\n      self-monitor their physical activity with accelerometers and enter their step data into a\n      voice response system.\n\n      The groups receiving the automated telephone contact strategy and the group receiving the\n      person telephone contact strategy will have the same number and spacing of the telephone\n      contacts (nine 10- to 15-minute telephone contacts delivered every two to three weeks\n      between group visits during adoption and two telephone contacts [weeks 28, 43] during\n      maintenance). Using motivational interviewing, a nurse will tailor the telephone discussion\n      to the person telephone contact group to match the participant's needs, experiences,\n      barriers, motivation, and confidence. Women in the automated telephone contact group will\n      receive an automated call with feedback on their progress based on the information they\n      reported into the ATCL system. The automated telephone contact system will deliver feedback\n      on progress, problem solving, goal-setting, and support. All information will be delivered\n      in the voice of one of our staff members. The third treatment group will receive no\n      telephone contacts between group visits.\n\n      Potential risks exist for women who have medical problems, which contraindicate physical\n      exercise. Additional risks associated with the walking program include safety and injury.\n      There are potential risks of infection at the site of the one time finger blood withdrawal.\n      Potential benefits to subjects include improved aerobic fitness, blood cholesterol, body\n      composition and blood pressure and fewer symptoms. The subjects will be given a physical\n      activity prescription that should benefit them through life and decrease their risk for CVD.\n\n      Women will be recruited throughout the West and South side of Chicago. They will give verbal\n      consent at the screening questionnaire and sign an informed consent at the time of the\n      screening history and physical. They will be told that participation is voluntary, they may\n      decline or withdraw at will at any time, and all results will be held strictly confidential."
        }, 
        "brief_title": "Women's Walking Program", 
        "completion_date": {
            "#text": "October 2012", 
            "@type": "Actual"
        }, 
        "condition": "Cardiovascular Diseases", 
        "condition_browse": {
            "mesh_term": "Cardiovascular Diseases"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  AA female\n\n          -  sedentary: Sedentary will be defined as no participation in regular planned (3 or\n             more times a week) moderate (e.g., walking) or vigorous (e.g., jogging, speed\n             walking) in the past 6 months.\n\n          -  aged 40 to 65 years\n\n          -  able to commit to attending the study group visits and have a telephone\n\n          -  without disabilities that would prevent regular participation in PA such as walking\n             as determined by the PARQ and baseline screening. PA\n\n        Exclusion Criteria:\n\n          -  Women will be excluded from the study if they have major signs or symptoms of CV\n             disease\n\n          -  a history of myocardial infarction, stroke or Type 1 diabetes\n\n          -  BP >160/100\n\n          -  HgA1 >9 ( done on diabetics only)"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "288", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 28, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01700894", 
            "org_study_id": "09021301-IRB01", 
            "secondary_id": "R01NR004134"
        }, 
        "intervention": [
            {
                "arm_group_label": "Walking Program + motivational interviewing  calls", 
                "intervention_name": "Walking Program + Motivational Interviewing Calls", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Walking Program + automated  calls", 
                "intervention_name": "Walking Program + Automated Calls", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Walking Program", 
                "intervention_name": "Walking Program", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Physical Activity", 
            "African American", 
            "Adherence"
        ], 
        "lastchanged_date": "September 17, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60629"
                    }, 
                    "name": "Holy Cross Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60628"
                    }, 
                    "name": "Roseland Community Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60609"
                    }, 
                    "name": "University of Illinois at Chicago Mile Square Health Center at Back of the Yards"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60612"
                    }, 
                    "name": "University of Illinois at Chicago Mile Square Health Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60651"
                    }, 
                    "name": "Westside Health Authority"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60651"
                    }, 
                    "name": "Austin Health Center of Cook County Health & Hospitals System"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Oak Park", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60304"
                    }, 
                    "name": "Rush Oak Park Hospital"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Reducing Health Disparities in African American Women: Lifestyle Physical Activity Adherence", 
        "overall_official": {
            "affiliation": "Rush University College of Nursing", 
            "last_name": "JoEllen Wilbur, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The investigators will compare the effects at 24 weeks and 48 weeks of the WWP plus three telephone conditions on increasing adherence to lifestyle physical activity over baseline physical activity.", 
            "measure": "Adherence to physical activity prescription", 
            "safety_issue": "No", 
            "time_frame": "baseline, 24, and 48 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01700894"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Rush University Medical Center", 
            "investigator_full_name": "JoEllen Wilbur, PhD, APN, FAAN", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The investigators will compare the effects at 24 weeks and 48 weeks of the WWP plus three telephone conditions on decreasing body composition over baseline body composition.\nBody Composition measured with body mass index", 
                "measure": "Body Composition", 
                "safety_issue": "No", 
                "time_frame": "24 and 48 weeks from baseline"
            }, 
            {
                "description": "The investigators will compare the effects at 24 weeks and 48 weeks of the WWP plus three telephone conditions on improving depressive symptoms over baseline symptoms.\nDepression is measured with the CES-D.", 
                "measure": "Depression", 
                "safety_issue": "No", 
                "time_frame": "24 and 48 weeks from baseline"
            }, 
            {
                "description": "The investigators will compare the effects at 24 weeks and 48 weeks of the WWP plus three telephone conditions on improving stress over baseline stress.\nStress is measured with Cohen's measure of Global Perceived Stress.", 
                "measure": "Stress", 
                "safety_issue": "No", 
                "time_frame": "24 and 48 weeks from baseline"
            }
        ], 
        "source": "Rush University Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Nursing Research (NINR)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Rush University Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}