{
    "clinical_study": {
        "@rank": "163314", 
        "arm_group": {
            "arm_group_label": "Cogmed Working Memory Training", 
            "arm_group_type": "Experimental", 
            "description": "Cogmed (TM) working memory training following standard, recommended administration procedures"
        }, 
        "brief_summary": {
            "textblock": "There is evidence both that computer-administered cognitive training can improve ADHD\n      working memory deficits and that this type of training in non-ADHD enhances normal working\n      memory ability by altering brain activity in prefrontal cortex and the parietal lobe.\n      However, no study has characterized brain activity changes following working memory training\n      in ADHD to understand what neural changes occur when cognitive deficits are remedied. This\n      R21 exploratory study will examine the neural basis of cognitive training treatment gains in\n      working memory, ADHD symptoms, and various other executive abilities.  We will test the\n      hypothesis that working memory training increases frontoparietal brain activation and\n      examine other regions to see if there is any evidence for \"neural compensation\" (i.e.,\n      engagement of brain regions after training that are not normally recruited for task\n      performance)."
        }, 
        "brief_title": "Effect of Working Memory Training on ADHD Brain Function", 
        "completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "condition": "Attention-Deficit/Hyperactivity Disorder (Combined-subtype)", 
        "condition_browse": {
            "mesh_term": [
                "Attention Deficit Disorder with Hyperactivity", 
                "Hyperkinesis"
            ]
        }, 
        "detailed_description": {
            "textblock": "There is evidence both that computer-administered cognitive training can improve ADHD\n      working memory deficits and that this type of training in non-ADHD enhances normal working\n      memory ability by altering brain activity in prefrontal cortex and the parietal lobe.\n      However, no study has characterized brain activity changes following working memory training\n      in ADHD to understand what neural changes occur when cognitive deficits are remedied. This\n      R21 exploratory study will examine the neural basis of cognitive training treatment gains in\n      working memory, ADHD symptoms, and various other executive abilities. The study will compare\n      n=21 ADHD adolescents with evidence for baseline deficits in working memory (i.e., <1.5 SD\n      below normative ratings at baseline) before and after working memory training.  Participants\n      will undergo baseline neuropsychological and fMRI imaging with verbal and visuospatial\n      Sternberg fMRI working memory tasks, 5 weeks of daily computerized working memory training,\n      and then endpoint fMRI and cognitive evaluation of neural and behavioral changes. Training\n      will utilize commercially-available Cogmed software (http://www.cogmed.com) as it has a\n      well-developed set of computerized tools, with numerous practical advantages for this study.\n      Our analyses will identify which brain regions in ADHD adolescents are affected by working\n      memory treatment and characterize patterns of activation change between baseline and\n      endpoint. We will examine post-treatment differences in the extent of activation and\n      functional connectivity among activated brain regions to test hypotheses about possible\n      neural mechanisms underlying treatment gains. Finally, we will conduct a series of analyses\n      to determine what changes in brain function underlie a generalized effect of working memory\n      training on ADHD symptoms and other 'executive' abilities. By identifying the neural\n      correlates any such effect, this study could yield invaluable information about what the\n      neural targets of any effective ADHD treatment must be. The key accomplishment of this\n      exploratory study will be to characterize the neural basis of treatment gains in ADHD by\n      testing theoretically-guided hypotheses about possible neuroplastic changes. The results\n      will support larger, future studies aimed at better understanding the neural basis of this\n      alternative treatment for ADHD, identifying biological or genetic factors that might denote\n      the presence of a remediable working memory deficit, and ultimately achieving a better\n      understanding of the etiology of ADHD working memory deficits."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Participants will be 13-17 years old and >6th grade English reading level to complete\n             self-report evaluations (most are only available in English). ADHD-C participants\n             must meet DSM-IV criteria (314.01).\n\n        Exclusion Criteria:\n\n          -  Head injury sufficient to have caused >30 minutes lost consciousness; past or current\n             CNS disease (e.g. stroke, MS, epilepsy or any repeated seizure history, tumor, etc)\n             or brain lesion identified by MR (structural MR scans will be reviewed by a\n             radiologist for the presence of clinical neuropathology that may affect cognitive\n             task performance); Axis I DSM-IV lifetime history Bipolar disorder, psychotic\n             disorder, OCD, PTSD, Tourette's disorder, Pervasive developmental disorder (e.g.,\n             Autistic disorder, PDD NOS, etc.); current DSM-IV substance dependence, Major\n             Depressive Disorder or anxiety disorder; hypertension or juvenile-onset diabetes\n             (current treatment with antihypertensives or insulin); current pregnancy\n             (menstruating females will be tested); IQ estimate <80; left-handedness; psychotropic\n             medication other than common psychostimulants that act primarily on dopamine\n             neurotransmission systems. For instance, ADHD-C medications such as Wellbutrin\n             (Buproprion), Strattera (Atomoxetine HCl), Cylert (Pemoline), or Provigil (Modafinil)\n             will exclude participation; report of psychotic illness in first degree relative.\n             Note, current DSM-IV disorders serve as exclusionary criteria to avoid the\n             possibility of acute brain activity differences related more greatly to these\n             disorders than ADHD. These stringent exclusion criteria are an advantage over many\n             previous ADHD studies. However, given the frequent comorbidity and suspected\n             biological liability among ADHD, substance, mood, and anxiety disorders, a lifetime\n             history of mood or anxiety disorders will not exclude participation. Likewise, the\n             frequent occurrence of CD/ODD and specific learning disabilities will not exclude\n             participation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "13 Years"
        }, 
        "enrollment": {
            "#text": "37", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 28, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02151396", 
            "org_study_id": "R21HD061915"
        }, 
        "intervention": [
            {
                "arm_group_label": "Cogmed Working Memory Training", 
                "intervention_name": "Working memory training", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Cogmed Working Memory Training", 
                "intervention_name": "Functional magnetic resonance imaging (fMRI)", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "ADHD, hyperactivity, inattention, working memory", 
        "lastchanged_date": "May 29, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Hartford", 
                    "country": "United States", 
                    "state": "Connecticut", 
                    "zip": "06106"
                }, 
                "name": "Olin Neurospychiatry Research Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Effect of Working Memory Training on ADHD Brain Function", 
        "overall_official": {
            "affiliation": "Hartford Hospital", 
            "last_name": "Michael C. Stevens, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "fMRI assessment of working memory-related brain function", 
            "measure": "Functional magnetic resonance imaging (fMRI)", 
            "safety_issue": "No", 
            "time_frame": "5 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02151396"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Several tests of working memory abillity", 
                "measure": "Working memory neuropsychological test performance", 
                "safety_issue": "No", 
                "time_frame": "5 weeks"
            }, 
            {
                "description": "Parent- and self-reported ADHD symptom severity, ADHD-related problems, and role impairment at home", 
                "measure": "ADHD clinical dysfunction", 
                "safety_issue": "No", 
                "time_frame": "5 weeks"
            }
        ], 
        "source": "Hartford Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institutes of Health (NIH)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Hartford Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2009", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}