{
    "clinical_study": {
        "@rank": "36880", 
        "acronym": "FICTEP", 
        "arm_group": {
            "arm_group_label": "fluodeoxyglucose (18f)", 
            "arm_group_type": "Other"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the relationship between thoracic aortic\n      inflammation and arterial stiffness in elderly patients.\n\n      Vascular-aging is accompanied by a gradual remodeling affecting both cardiac and arterial\n      walls. Arterial hypertension, an established cardiovascular risk factor, has been suggested\n      to exert pro-inflammatory actions threw several biological mediators enhancing arterial\n      stiffness. Both effects of aging and hypertension are associated with higher levels of\n      arterial stiffness, but their respective role is not well established in the pathophysiology\n      of arterial stiffening.\n\n      Few data are available neither on the real anatomic aortic impact of aging and hypertension\n      on aortic compliance and ventricular function and its relationship to arterial stiffness\n      assessed by carotid-femoral pulse wave velocity, nor on the reliability of cine phase\n      contrast magnetic resonance imaging arterial stiffness measurements.\n\n      Recent studies using positron emission tomography imaging (PET) with 18 F fluorodeoxyglucose\n      (FDG) has been advocated as a means of measuring arterial wall inflammation in various\n      population referred for oncology staging. FDG uptake is correlated with the number of\n      cardiovascular risk factors and even the risk of future cardiovascular events. This method,\n      combined with X-ray computed tomography (CT), has also demonstrated that aortic\n      calcifications quantified by CT and local signs of inflammation detected by FDG uptake\n      contribute to arterial stiffness. A strong relationship between large vessels stiffening\n      assessed by carotid-femoral pulse wave velocity measurement, aortic calcifications\n      quantified by CT and inflammation evaluated by FDG uptake has been demonstrated.\n\n      Therefore, in the current study, we use FDG PET associated to CT to characterize aortic\n      inflammation and aortic calcifications coupled to pulse wave velocity measurement and\n      cardiac function in elderly individuals.\n\n      In fact, if vascular aging promoting a local inflammatory process is a risk factor for\n      cardiovascular disease, then vascular changes assessed by non-invasive vascular imaging\n      (MRI,FDG PET) could represent a potential target for treatment and prevention Thirty\n      individuals ≥ 65 years of age were examined, 15 hypertensive subjects and 15 controls. Pulse\n      wave velocity, a surrogate for aortic stiffness, was measured both by cine phase contrast\n      magnetic resonance imaging and applanation tonometry. Brachial pulse pressure, carotid\n      calculated pulse pressure and pulse pressure amplification (brachial to carotid ratio),\n      predictors of cardiovascular mortality were also quantified. Thoracic aorta local\n      inflammation and calcification were measured by 18 F-fluorodeoxyglucose positron emission\n      tomography/computed tomography imaging. Moreover, biomarkers of low grade inflammation\n      (high-sensitivity C-reactive protein, interleukin 6 were also determined)."
        }, 
        "brief_title": "Relationship Between Thoracic Aortic Structure Assessed B PET/CT Scan and Arterial Stiffness in Elderly Patients", 
        "completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Aging", 
            "Inflammation"
        ], 
        "condition_browse": {
            "mesh_term": "Inflammation"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  age >=65 years old\n\n        Exclusion Criteria:\n\n          -  blood glucose> 200 mg/dl before the PET/CT scanning\n\n          -  inflammatory disease\n\n          -  cancer\n\n          -  all forms of secondary hypertension\n\n          -  renal hepatic or pulmonary insufficiency\n\n          -  absence of cardiac sinus rhythm\n\n          -  diabetes mellitus\n\n          -  contraindication to MRI"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "65 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01963221", 
            "org_study_id": "CentralHNF"
        }, 
        "intervention": [
            {
                "arm_group_label": "fluodeoxyglucose (18f)", 
                "intervention_name": "fludeoxyglucose(18f)", 
                "intervention_type": "Radiation", 
                "other_name": [
                    "GLUSCAN, solution for injection", 
                    "600 MBq/ml : 564 461-8", 
                    "ADVANCED ACCELERATOR APPLICATIONS (AAA) Laboratory"
                ]
            }, 
            {
                "arm_group_label": "fluodeoxyglucose (18f)", 
                "intervention_name": "blood sample", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "fluodeoxyglucose (18f)", 
                "intervention_name": "cardiac and aortic magnetic resonance imaging", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "fluodeoxyglucose (18f)", 
                "intervention_name": "carotid femoral pulse wave velocity", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "fluodeoxyglucose (18f)", 
                "intervention_name": "positron emission tomography", 
                "intervention_type": "Radiation"
            }, 
            {
                "arm_group_label": "fluodeoxyglucose (18f)", 
                "intervention_name": "computed tomography", 
                "intervention_type": "Radiation"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "elderly", 
            "aorta", 
            "inflammation", 
            "arterial stiffness", 
            "PET/CT Imaging", 
            "hypertension", 
            "MRI"
        ], 
        "lastchanged_date": "October 13, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Vandoeuvre-les-Nancy", 
                    "country": "France", 
                    "zip": "54511"
                }, 
                "name": "University Hospital of Nancy"
            }
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "1", 
        "official_title": "RELATIONSHIP BETWEEN THORACIC AORTIC STRUCTURE ASSESSED BY PET/CT SCAN AND ARTERIAL STIFFNESS IN ELDERLY PATIENTS: FICTEP STUDY", 
        "other_outcome": {
            "description": "For carotid femoral pulse wave velocities determinations, measurements were done with a well-validated device. Aortic pulse wave velocity was measured at a central level, between carotid and femoral sites.\nThe carotid femoral pulse wave velocity value was obtained by dividing the corresponding arterial length between two arterial sites by the time separating the onset of the pulse waves. Time intervals were determined by subtracting the delays, which were measured at each site between the R waves of ECG and the onset of the pulse waves and while averaging results from ten consecutive beats. Arterial length was defined as the distance from the suprasternal notch to the femoral radial minus the distance from the carotid artery to the suprasternal notch. Central systolic, diastolic and mean arterial pressures were estimated by recording the carotid pulse wave velocity.", 
            "measure": "carotid femoral pulse wave velocity", 
            "safety_issue": "No", 
            "time_frame": "at the time of the measurement"
        }, 
        "overall_official": {
            "affiliation": "Institut National de la Santé Et de la Recherche Médicale, France", 
            "last_name": "Laure JOLY, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "France: Afssaps - Agence française de sécurité sanitaire des produits de santé (Saint-Denis)", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Combined FDG PET/CT imaging was performed using a hybrid scanner hybrid system. For analysis, the thoracic aorta was divided into three segments: the ascending aorta, the aortic arch and the descending aorta. The standard uptake value (SUV) was calculated by dividing the activity measured in each voxel by the total injected activity, which was expressed per g of body weight and corrected for radioactive decay. Aortic activity was quantified using a conventional method on consecutive slices, which were orientated perpendicular to the aorta like described in previous publication. Region of interest (ROI) were drawn around the aorta on each trans-axial slice, allowing mean (SUVmean) and maximal aortic SUV (SUVmax) to be determined on every slice.  These values were averaged to determine SUVmean and SUVmax for the ascending aorta, the aortic arch and the descending aorta.\nAll PET scans were analyzed independently by two trained observers (VR, PM).", 
            "measure": "Aortic inflammation assessed by 18 F FDG maximal standard uptake value measurement", 
            "safety_issue": "No", 
            "time_frame": "one year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01963221"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Central Hospital, Nancy, France", 
            "investigator_full_name": "Laure JOLY", 
            "investigator_title": "MCU-PH, MD, PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Volumes of aortic calcifications (VCa) were also determined for the three predetermined segments of thoracic aorta using a dedicated software and a threshold of 130 Hounsfield Unity. All scans were analyzed independently by two trained observers (VR, PM).", 
            "measure": "parietal thoracic aorta volume of calcification measured by computed tomography", 
            "safety_issue": "No", 
            "time_frame": "one year"
        }, 
        "source": "Central Hospital, Nancy, France", 
        "sponsors": {
            "collaborator": {
                "agency": "French Cardiology Society", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Central Hospital, Nancy, France", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2010", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}