{
    "clinical_study": {
        "@rank": "4709", 
        "arm_group": [
            {
                "arm_group_label": "Intervention Arm", 
                "arm_group_type": "Experimental", 
                "description": "Intervention activities will include behaviour change communications on healthy timing and spacing of pregnancy, couples counselling, social networking and expansion of contraceptive options for postpartum women, including provision of oral contraceptive pills and condoms in the home."
            }, 
            {
                "arm_group_label": "Comparison", 
                "arm_group_type": "Other", 
                "description": "A comparison area received standard government health services."
            }
        ], 
        "brief_summary": {
            "textblock": "The proposed operations research study is designed to evaluate a package of family planning\n      services and related behavior change interventions aimed at addressing the unmet need for\n      family planning in postpartum women, integrated with an ongoing maternal and newborn health\n      program, and to assess the program's impact (1) on knowledge of healthy fertility practices,\n      (2) on contraceptive use prevalence in women during the postpartum period, (3) on postpartum\n      birth spacing, and (4) to examine the feasibility and sustainability of the proposed\n      integrated service delivery approach.  The study will have a quasi-experimental design, with\n      evaluation primarily through household surveys in four intervention unions and four\n      comparison unions (unions are lowest local government entities with an average population of\n      about 20,000) in rural Sylhet District, Bangladesh."
        }, 
        "brief_title": "Operations Research to Address Unmet Need for Contraception in the Postpartum Period in Sylhet District, Bangladesh", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Health Knowledge, Attitudes, Practice", 
        "detailed_description": {
            "textblock": "The specific objectives of this operations research are:\n\n        1. Integrated Family Planning/Maternal Neonatal Health Intervention: To develop and test\n           an integrated Family Planning and Maternal and Neonatal Health (FP/MNH) service\n           delivery approach in the Bangladesh setting, building on the ongoing Projahnmo study.\n           Intervention activities will include behaviour change communications on healthy timing\n           and spacing of pregnancy, couples counseling, social networking and expansion of\n           contraceptive options for postpartum women, including provision of oral contraceptive\n           pills and condoms in the home.\n\n        2. Integrated Service Delivery Approach: To assess the strengths and limitations of\n           integrating family planning into an ongoing community-based maternal and newborn care\n           program.\n\n             1. To compare the quality of counseling provided by CHWs in the integrated (MNH+FP)\n                intervention arm versus regular (MNH) control arm in Sylhet district, Bangladesh\n\n             2. To assess the knowledge of CHWs providing integrated (MNH+FP) counseling in the\n                intervention arm versus CHWs providing regular MNH counseling in the control arm\n                in Sylhet district, Bangladesh\n\n             3. To determine factors that affect the quality of care provided by CHWs in both the\n                intervention and control arms in Sylhet district, Bangladesh"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Unions have been selected by the following criteria: 1) currently implementing\n             Projahnmo MNH program; 2) Similar demographics between intervention and comparison\n             unions; 3) Input from local health officials regarding the most suitable Unions to\n             work in; and 4) Capacity and demonstrated willingness of health workers at the Union\n             level based in Union Health and Family Welfare Centers to collaborate with the\n             project and work to achieve its objectives.\n\n        Recently delivered women Infants Community providers Husbands Mothers-in-law Community\n        providers\n\n        Exclusion Criteria:\n\n          -  Unions not adhering to inclusion criteria.\n\n          -  Women not of reproductive age (unless they fall under other category)\n\n          -  Infants- over age 1"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "49 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "5976", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 3, 2011", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01702402", 
            "org_study_id": "00000149", 
            "secondary_id": "GHS-A-00-08-00002-00"
        }, 
        "intervention": [
            {
                "arm_group_label": "Intervention Arm", 
                "description": "Integrate post-partum family planning education and counselling into 2nd Antenatal Home visit by CHW (at approximately 32 weeks of pregnancy) Integrate post-partum family planning education and counselling into post-partum visits by CHWs during first month Continue providing family planning education and counselling to women through CHW home visits after first month.\nPromote discussion and acceptance of post-partum family planning methods among key household members.\nFacility level Ensure availability of postpartum contraceptive methods such as progestin-only pill.\nEnsure availability of post-partum family planning and post-natal services. Community level Increase community awareness of  the importance of birth spacing and benefits of LAM Educate influential community members on the importance of birth spacing and benefits of LAM.", 
                "intervention_name": "Educational and Behavior Change intervention", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Comparison", 
                "description": "A comparison area received standard government health services.", 
                "intervention_name": "Comparison Group", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "intervention", 
        "lastchanged_date": "October 4, 2012", 
        "number_of_arms": "2", 
        "official_title": "Operations Research to Address Unmet Need for Contraception in the Postpartum Period in Sylhet District, Bangladesh (Healthy Fertility Study)", 
        "overall_official": {
            "affiliation": "Johns Hopkins University", 
            "last_name": "Abdullah H Baqui, MBBSMHSDrPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Determine the impact of the maternal and neonatal health (MNH) intervention package on the contraceptive prevalence rate (CPR) among enrolled women (15-49 yrs) at 3, 6, 12, 18, 24, 30 and 36 months among the study sample. CPR is defined as the number of enrolled women using a contraceptive method divided by the total number of women enrolled at a point in time.", 
            "measure": "Proportion of enrolled women (15-49 yrs) using a contraceptive method at 3, 6, 12, 18, 24, 30 and 36 months", 
            "safety_issue": "No", 
            "time_frame": "5 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01702402"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Johns Hopkins Bloomberg School of Public Health", 
            "investigator_full_name": "Abdullah Baqui", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Probability of a subsequent birth within 24 months from the index birth assessed by the lifetable method in enrolled women (15-49 yrs) among the study sample.", 
                "measure": "Probability of a subsequent birth within 24 months of index birth", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }, 
            {
                "description": "Percentage of enrolled women (15-49 yrs) with short birth intervals (birth-interval <24 months between the index child and any subsequent births) among the study sample.", 
                "measure": "Percentage of enrolled women with short birth intervals", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }
        ], 
        "source": "Johns Hopkins Bloomberg School of Public Health", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Jhpiego", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Johns Hopkins University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "John Snow, Inc.", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Save the Children", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "PATH", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Population Services International", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Johns Hopkins Bloomberg School of Public Health", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2007", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }
}