{
    "clinical_study": {
        "@rank": "85732", 
        "acronym": "TKI258", 
        "arm_group": {
            "arm_group_label": "Dovitinib", 
            "arm_group_type": "Experimental", 
            "description": "IMP: Dovitinib (TKI258) Manufacturer: Novartis Dose: 500 mg/day Mode of application: orally Duration of treatment: 5 days / week (5 days on / 2 days off) of a 28-days cycle until progression of disease"
        }, 
        "brief_summary": {
            "textblock": "In this study with a modified 3+3 dose finding design, a safe and tolerable dose of TKI258\n      in patients with relapsed glioblastoma should be established."
        }, 
        "brief_title": "Dovitinib (TKI258) in the Treatment of Patients With Relapsed Glioblastoma", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "First or Second Recurrence of Glioblastoma", 
        "condition_browse": {
            "mesh_term": [
                "Glioblastoma", 
                "Recurrence"
            ]
        }, 
        "detailed_description": {
            "textblock": "Despite intensive treatment efforts combining surgery, radio- and chemotherapy, the\n      prognosis of patients suffering from glioblastoma (GBM) remains poor. Virtually all GBMs\n      progress despite therapy. Patients receiving the standard therapy at primary disease have a\n      median overall survival of 12-15 months. There is currently no defined standard treatment\n      regimen for recurrent GBM. Tyrosine kinase receptor-targeted therapy is widely used in\n      preclinical and clinical experimental brain tumor research. Increased tyrosine kinase\n      activity has been asssociated with GBM oncogenesis and several tyrosine kinase receptors,\n      e.g. VEGFR, FGFR, PDGFR are upregulated in malignant glioma. In the past and in the present,\n      targeting of VEGF- and PDGF-signaling (amongst others) has shown promising preclinical and\n      clinical results in human glioblasto-ma.\n\n      In that context our own in vitro studies lead to the assumption that application of a\n      multi-targeted tyrosine kinase inhibitor could be a most effective treatment approach for\n      GBM patients. We were able to demonstrate that GBM cells from different tumor regions\n      express different set of tyrosine kinase receptors that all could be targeted by the\n      multi-targeted tyrosine kinase inhibitor TKI258, including PDGFRß, CSF 1R, KIT, FLT3, VEGFR,\n      TrkA, RET and FGFRs. In combination with its ability to cross the blood-brain-barrier (BBB),\n      the exploration of TKI258 for patients with recurrent GBM appears very promising.\n\n      Recently, safety and feasibility of TKI258 was demonstrated in adult patients with advanced\n      solid malignan-cies. The maximum tolerated dose (MTD) was determined and a recommended dose\n      for phase II trials was established. Meanwhile, TKI258 is in phase III development in renal\n      cell carcinoma, and in phase II devel-opment in advanced breast cancer, relapsed multiple\n      myeloma and urothelial cancer.\n\n      Since the toxicity profile for compounds that could cross the BBB might be different in\n      patients with CNS diseases/disorders (e.g. brain tumors) compared to patients with\n      malignancies outside the CNS, we here propose a phase I trial exploring TKI258 in patients\n      with recurrent glioblastoma.\n\n      In this study with a modified 3+3 dose finding design, a safe and tolerable dose of TKI258\n      in patients with relapsed glioblastoma should be established."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects, male or female, Age ≥ 18 years\n\n          -  First or second recurrence of histologically confirmed glioblastoma\n\n          -  A Performance Scale of Karnofsky > 60%, ECOG ≤ 2 or WHO < 2\n\n          -  Patients must have been on no steroids or a stable dose of steroids for at least 5\n             days before the baseline MRI scan\n\n          -  Prior treatment with radiotherapy and temozolomide and a maximum of two prior\n             chemotherapies is permitted\n\n          -  Chemotherapy must have been completed at least 4 weeks prior to study inclusion if\n             prior temozolomide and 6 weeks if prior nitrosoureas or mitomycin c.\n\n          -  No radiotherapy within the 4 weeks prior to the diagnosis of progres-sion.\n\n          -  Treatment with investigational drugs must have been completed at least 30 days prior\n             to study inclusion if prior small molecules and at least 30 days if prior antibodies\n             (e.g. bevacizumab)\n\n          -  Patient may have been operated for recurrence. If operated residual and measurable\n             disease after surgery is not required but surgery must have confirmed the recurrence\n             a post-surgery. MRI should be available within 48 hours following surgery\n\n          -  Surgery completed at least 2 weeks before study inclusion and pa-tients should have\n             fully recovered\n\n          -  Craniotomy or intracranial biopsy site must be adequately healed free of drainage or\n             cellulitis, and the underlying cranioplasty must appear intact at the time of study\n             inclusion.\n\n          -  Adequate organ function as described below:\n\n               -  Adequate bone marrow reserve: ANC ≥ 1.5 x 10^9/L, Platelets ≥ 100 x 10^9/L,\n                  Haemoglobin > 9 g/dL\n\n               -  Adequate liver function: Total bilirubin ≤ 1.5 x ULN (excepted for patients with\n                  Gilbert's syndrome), ALT and AST ≤ 3.0 x ULN\n\n               -  Adequate renal function: Creatinine ≤ 1.5 x ULN\n\n          -  For non operated patients recurrent disease must be at least one bi-dimensionally\n             measurable contrast-enhancing lesion with clearly de-fined margins by MRI scan, with\n             minimal diameters of 10 mm, visible on 2 or more axial slices 5 mm apart, based on\n             MRI scan done within two weeks prior to study inclusion.\n\n          -  Patients who require anti-convulsant therapy must be taking non-enzyme inducing\n             antiepileptic drugs (non-EIAED). Patients previously on EIAED must be switched to\n             non-EIAED and stable at least 2 weeks prior to study inclusion and be stable on a\n             constant dose.\n\n          -  No non tumor related surgery or other invasive procedures (major sur-gical procedure,\n             open biopsy or significant traumatic injury) within 4 weeks prior to study inclusion,\n             or anticipation of the need for major surgery during the course of the study\n             treatment.\n\n          -  No core biopsy or other minor surgical procedure within 7 days prior to\n             randomization. Placement of a central vascular access device (CVAD) if performed at\n             least 5 days prior to study treatment administration is allowed.\n\n          -  Before patient study inclusion and study related procedures (that would not have been\n             performed as part as standard care), written in-formed consent must be given\n             according to ICH/GCP, and nation-al/local regulations.\n\n          -  Subjects with the ability to follow study instructions and likely to attend and\n             complete all required visits\n\n        Exclusion Criteria:\n\n        General Exclusion Criteria:\n\n          -  Subjects not able to give consent\n\n          -  Subject without legal capacity who is unable to understand the nature, scope,\n             significance and consequences of this clinical trial\n\n          -  Known history of hypersensitivity to the investigational drug or to drugs with a\n             similar chemical structure\n\n          -  Simultaneously participation in another clinical trial or participation in any\n             clinical trial involving administration of an investigational medicinal product\n             within 30 days prior to clinical trial beginning\n\n          -  Subjects with a physical or psychiatric condition which at the investigator's\n             discretion may put the subject at risk, may confound the trial results, or may\n             interfere with the subject's participation in this clinical trial\n\n          -  Known or persistent abuse of medication, drugs or alcohol\n\n        Indication specific exclusion criteria:\n\n          -  Evidence of current/active intratumor hemorrhage by MRI\n\n          -  More than two relapses\n\n          -  Elongation of corrected QT-time (QTc) > 450 ms (male patients) and ≥ 460 ms (female\n             patients), respectively\n\n          -  Patients with any clinically significant medical or surgical condition which,\n             according to investigators´ discretion, should preclude participation - i.e. severe\n             renal disease, severe pancreatic disease, active or uncontrolled infection,\n             uncontrolled diabetes, active or chronic liver disease (cirrhosis, chronic active\n             hepatitis or chronic persistent hepatitis) - hepatitis B or C virus carriers with\n             normal liver function tests, can be included.\n\n          -  Patients with impaired cardiac function or clinically significant cardiac diseases,\n             including any of the following:\n\n               -  History or presence of serious uncontrolled ventricular arrhythmi-as\n\n               -  Bradycardia (<60/min): i) Clinically significant resting bradycardia (=> 40/min)\n                  with syncopes or chronotropic incompetence or ii) asymptomatic bradycardia with\n                  a heart rate < 40/min and/or paus-es in ventricular rate > 3 s\n\n               -  LVEF assessed by 2-D echocardiogram (ECHO) < 50% or lower limit of normal (which\n                  ever is higher)\n\n          -  Any of the following within 6 months prior to starting TKI258:\n\n               -  Myocardial infarction (MI),\n\n               -  severe/unstable angina,\n\n               -  Coronary Artery Bypass Graft (CABG),\n\n               -  Congestive Heart Failure (CHF),\n\n               -  Cerebrovascular Accident (CVA),\n\n               -  Transient Ischemic Attack (TIA)\n\n          -  Uncontrolled hypertension defined by a SBP ≥ 160 mm Hg and/or DBP ≥ 100 mm Hg, with\n             or without anti-hypertensive medication. Initiation or adjustment of antihypertensive\n             medication(s) is allowed prior to starting Dovitinib (TKI258)\n\n          -  Patients with impairment of gastrointestinal (GI) function or GI disease that may\n             significantly alter the absorption of TKI258 (e.g. severe ulcer-ative diseases,\n             uncontrolled nausea, vomiting, diarrhea, malabsorption syndrome, or extensive (>1m)\n             small bowel resection, inability to swal-low oral medications). Prior partial\n             gastrectomy is not an exclusion cri-terion.\n\n          -  Patients with prior complete gastrectomy\n\n          -  Inadequate bone marrow reserve as demonstrated by an absolute neutrophil count ≤1.5 x\n             109 /L or platelet count ≤ 100 x 109 /L or re-quiring regular blood transfusions to\n             maintain haemoglobin > 9g/dL\n\n          -  Serum bilirubin ≥ 1.5 x ULRR (except for patients with known docu-mented cases of\n             Gilbert's Syndrome)\n\n          -  ALT or AST ≥ 2.5 x ULRR.\n\n          -  Serum creatinine > 1.5 x ULRR or a creatinine clearance of ≤ 50 mL/min calculated by\n             Cockcroft-Gault\n\n          -  Unresolved toxicity > CTCAE grade 1 from previous anti-cancer thera-py (including\n             radiotherapy) except alopecia (if applicable)\n\n          -  Patients with another primary malignancy within 3 years prior to start-ing the study\n             drug, with the exception of adequately treated in-situ car-cinoma of the uterine\n             cervix, or completely excised (R0 resection) ba-sal or squamous cell carcinoma of the\n             skin\n\n          -  Known diagnosis of human immunodeficiency virus (HIV) infection. HIV testing is not\n             mandatory\n\n          -  Other concomitant anti-cancer therapy except steroids\n\n          -  Patients who are currently receiving anticoagulation treatment with therapeutic doses\n             of warfarin or equivalent anticoagulants (e.g., coumadin, rivaroxaban, apixaban,\n             dabigatran) or receive antiplatelet agents (e.g., high dose aspirin or clopidogrel or\n             other) or have an INR >1.5. Treatment with acetylsalicyclic acid 100 mg daily or\n             prophylactic use of low molecular weight heparin (LMWH) is allowed.\n\n          -  Patients who have undergone major surgery (e.g. intra-thoracic, intra-abdominal or\n             intrapelvic) ≤ 4 weeks prior to starting TKI258 or who have not recovered from the\n             adverse effects of such therapy\n\n          -  Patients with a history of pulmonary embolism (PE), or untreated deep venous\n             thrombosis (DVT) within the past 6 months\n\n          -  Inability to undergo MRI\n\n          -  Any psychological, familial, sociological or geographical condition potentially\n             hampering compliance with the study protocol and follow-up scheduled visits (at the\n             discretion of the investigator)\n\n        Exclusion criteria regarding special restrictions for females:\n\n          -  Current or planned pregnancy or nursing women\n\n          -  Positive pregnancy test (blood-test) prior to receiving IMP\n\n          -  Females of childbearing potential, who are not using and not willing to use medically\n             highly reliable methods of contraception for the entire study duration (such as\n             injectable, or implantable contraceptives, or intrauterine contraceptive devices)\n             unless they are surgically sterilized / hysterectomized or there are any other\n             criteria considered sufficiently reliable by the investigator in individual cases\n\n          -  Males, who are not using and/or not willing to use an effective form of barrier\n             conception for the entire study duration (such as male con-doms) unless they are\n             surgically vasectomised or there are any other criteria considered sufficiently\n             reliable by the investigator in individual cases."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01972750", 
            "org_study_id": "CTKI258ADE02T"
        }, 
        "intervention": {
            "arm_group_label": "Dovitinib", 
            "intervention_name": "Dovitinib (TKI258)", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "glioblastoma", 
            "recurrence"
        ], 
        "lastchanged_date": "November 25, 2013", 
        "location": {
            "contact": {
                "email": "martin.glas@ukb.uni-bonn.de", 
                "last_name": "Martin Glas, MD", 
                "phone": "+49 228 6885", 
                "phone_ext": "115"
            }, 
            "contact_backup": {
                "email": "niklas.schaefer@ukb.uni-bonn.de", 
                "last_name": "Niklas Schäfer, MD", 
                "phone": "+49 228 287", 
                "phone_ext": "15730"
            }, 
            "facility": {
                "address": {
                    "city": "Bonn", 
                    "country": "Germany", 
                    "zip": "53105"
                }, 
                "name": "Department of Neurology and Center of Integrated Oncology, University Hospital Bonn"
            }, 
            "investigator": [
                {
                    "last_name": "Martin Glas, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Niklas Schäfer, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Björn Scheffler, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Germany"
        }, 
        "number_of_arms": "1", 
        "official_title": "The Multi-targeted Tyrosine Kinase Inhibitor Dovitinib (TKI258) in the Treatment of Patients With Relapsed Glioblastoma", 
        "overall_contact": {
            "email": "martin.glas@ukb.uni-bonn.de", 
            "last_name": "Martin Glas, MD", 
            "phone": "+49 228 6885115"
        }, 
        "overall_contact_backup": {
            "email": "niklas.schaefer@ukb.uni-bonn.de", 
            "last_name": "Niklas Schäfer, MD", 
            "phone": "+49 228 15730"
        }, 
        "overall_official": {
            "affiliation": "Neurooncology, University Hospital Bonn", 
            "last_name": "Martin Glas, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Germany: Federal Institute for Drugs and Medical Devices", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary endpoint is safety and tolerance and will be based on the frequency of DLTs.", 
            "measure": "safety and tolerance", 
            "safety_issue": "Yes", 
            "time_frame": "2 cycles of Dovitinib application (2 months)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01972750"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University Hospital, Bonn", 
            "investigator_full_name": "PD Dr. Martin Glas", 
            "investigator_title": "Principal Investigator and Sponsor delegated person", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Tumor response (CR, PR) according RANO criteria", 
                "measure": "Tumor response (CR, PR)", 
                "safety_issue": "No", 
                "time_frame": "14 months"
            }, 
            {
                "description": "Overall safety", 
                "measure": "Overall safety", 
                "safety_issue": "Yes", 
                "time_frame": "14 months"
            }, 
            {
                "description": "Disease Control Rate (CR + PR + SD)", 
                "measure": "Disease Control Rate (CR + PR + SD)", 
                "safety_issue": "No", 
                "time_frame": "14 months"
            }, 
            {
                "description": "Progression free survival rate at 6 months (PFS-6) and overall survival after initiation of therapy", 
                "measure": "Progression free survival rate", 
                "safety_issue": "No", 
                "time_frame": "14 months"
            }, 
            {
                "description": "Quality of life (health questionnaires)", 
                "measure": "Quality of life", 
                "safety_issue": "No", 
                "time_frame": "14 months"
            }
        ], 
        "source": "University Hospital, Bonn", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "PD Dr. Martin Glas", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}