{
    "clinical_study": {
        "@rank": "13090", 
        "arm_group": [
            {
                "arm_group_label": "Combined Epi-GA/PCEA", 
                "arm_group_type": "Experimental", 
                "description": "Patients assigned to this group (experimental group) will receive combined epidural-general anesthesia (combined Epi-GA) and patient controlled epidural analgesia (PCEA).\nAn epidural catheter will be placed prior to anesthesia induction. General anesthesia will be induced and maintained in the same manner as in the control group, with the addition of continuous infusion or intermittent boluses of 0.5%-0.75% ropivacaine given through the epidural catheter for analgesia maintenance. If necessary, other types of opioids and muscle relaxants will also be allowed. Patient controlled epidural analgesia will be used for postoperative analgesia (1% ropivacaine 30ml and sufentanil 125ug diluted with normal saline to 250ml, continuous infusion 4 ml/hr, bolus 2ml and lockout interval 20 minutes)."
            }, 
            {
                "arm_group_label": "GA/PCIA", 
                "arm_group_type": "Other", 
                "description": "Patients assigned to this group (control group) will receive general anesthesia (GA) and patient controlled intravenous analgesia (PCIA).\nGeneral anesthesia will be induced with midazolam, sufentanil, propofol and rocuronium. Anesthesia is then maintained by inhalation of oxygen-nitrous oxide mixture (1:2) and sevoflurane, or continuous intravenous infusing of propofol. Sufentanil and rocuronium will be given when needed. If necessary, other types of opioids and muscle relaxants are also allowed. Patient controlled intravenous analgesia will be used for postoperative analgesia (morphine 50mg diluted with normal saline to 100 ml, continuous infusion 1 ml/hr, bolus 2ml and lockout interval 6-10 minutes)."
            }
        ], 
        "brief_summary": {
            "textblock": "Postoperative delirium is a common complication in critically ill patients after surgery.\n      Its occurrence is associated with poorer prognosis of the patients. The pathophysiology of\n      delirium remains poorly understood. A universal phenomenon is that delirium was frequently\n      identified in elderly patients after major complicated surgery, but was rarely noted after\n      minor ambulatory surgery (such as cataract surgery). This indicated that stress response\n      produced by surgery might have an important role in the pathogenesis of delirium. It has\n      been reported that, when compared with general anesthesia and postoperative intravenous\n      analgesia, neuraxial anesthesia and analgesia reduced the occurrence of postoperative\n      complications and mortality in high risk patients. Combined epidural-general anesthesia is\n      frequently used in clinical practice. This anesthesia method provides advantages of both\n      epidural and general anesthesia, i.e. it blocks the afferent pathway of nociceptive stimulus\n      by neuraxial blockade during and after surgery, and allows patients to endure lengthy\n      complicated operations without any awareness. The investigators hypothesize that combined\n      epidural-general anesthesia and postoperative epidural analgesia can decrease the incidence\n      of postoperative delirium and, thus, improve the prognosis of critically ill elderly\n      patients undergoing major surgery. The purpose of this study is to compare the effects of\n      combined epidural-general anesthesia/postoperative epidural analgesia and general\n      anesthesia/postoperative intravenous analgesia on the incidence of postoperative delirium in\n      elderly patients undergoing major surgery."
        }, 
        "brief_title": "Anesthesia-analgesia Methods and Postoperative Delirium", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Delirium", 
            "Postoperative Complications"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Delirium", 
                "Postoperative Complications"
            ]
        }, 
        "detailed_description": {
            "textblock": "Delirium is a transient mental syndrome of acute onset characterized by global impairment of\n      cognitive functions, reduced level of consciousness, abnormalities of attention, increased\n      or decreased psychomotor activity, and disordered sleep-wake cycle. Postoperative delirium\n      is a common complication in critically ill patients after surgery. Dyer et al reviewed 80\n      primary studies and found that the mean incidence of postoperative delirium is about 36.8%\n      (range 0%-73.5%) after surgery. It occurred in up to 80% of patients in the ICU. Our recent\n      studies found that the incidence of postoperative delirium occurring in patients at the SICU\n      was 51.0% after cardiac surgery and 44.5% after non-cardiac surgery.\n\n      The occurrence of postoperative delirium is associated with poorer prognosis of the\n      patients. Studies showed that delirious patients had prolonged ICU stay, increased incidence\n      of complications, prolonged hospitalization, high mortality rate, and increased health care\n      costs. Delirium is also associated with increased risk of long-term cognitive decline and\n      poor quality of life. A recent follow-up study (mean follow-up time 27.9 ± 3.1 months) by\n      our research group found that, after adjusting factors such as age, occurrence of\n      postoperative complications, and stage of malignant tumors, etc, the occurrence of\n      postoperative delirium still remained an independent predictor of long-term mortality in\n      patients.\n\n      The pathophysiology of delirium remains poorly understood. A universal phenomenon is that\n      delirium was frequently identified in elderly patients after major complicated surgery, but\n      was rarely noted after minor ambulatory surgery (such as cataract surgery). Studies also\n      found that postoperative pain was an independent risk factor of delirium, and effective pain\n      relief may help to reduce the incidence of delirium. Our recent studies of patients\n      undergoing cardiac or non-cardiac surgeries both showed that high serum cortisol level was\n      an independent predictor of postoperative delirium. In addition, inflammatory response may\n      also contribute to the pathogenesis of delirium. Trauma, pain, cortisol secretion and\n      inflammation are all important components of surgical stress response. The above results\n      indicated that stress response produced by surgery might have an important role in the\n      pathogenesis of delirium.\n\n      Previous studies demonstrated that, when compared with general anesthesia, neuraxial\n      anesthesia attenuated the hypersecretion of cortisol, and decreased the intensity of\n      inflammatory response more effectively after surgery. And epidural analgesia provided better\n      postoperative pain relief than intravenous analgesia. It was also reported that, when\n      compared with general anesthesia and intravenous analgesia, neuraxial anesthesia and\n      analgesia reduced the occurrence of postoperative complications and mortality in high risk\n      patients. Combined epidural-general anesthesia is frequently used in clinical practice, and\n      is performed in about 1/4 of patients undergoing surgery in the applicant's hospital.\n      Theoretically, this anesthesia method provides advantages of both epidural and general\n      anesthesia, i.e. it blocks the afferent pathway of nociceptive stimulus by neuraxial\n      blockade during and after surgery, and allow patients to endure lengthy complicated\n      operations without any awareness. However, because of the limitations of study methods and\n      sample size, there were no clear answers to date on the difference between the incidences of\n      postoperative delirium after general versus regional anesthesia. And there is no evidence\n      whether combined epidural-general anesthesia can decrease the incidence of postoperative\n      delirium and, thus, improve the prognosis of critically ill elderly patients undergoing\n      major abdominal surgery.\n\n      The objective of the study is to compare the effects of combined epidural-general anesthesia\n      and general anesthesia on the incidence of postoperative delirium in elderly patients\n      undergoing major surgery."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Elderly (60-90 years) patients undergoing elective major (>=2 hours) open abdominal\n             or open thoracic (non-cardiovascular) surgery;\n\n          -  Consent to use patient-controlled anesthesia after surgery;\n\n          -  Informed consent to participate in the study.\n\n        Exclusion Criteria:\n\n          -  Refusal to participate in the study;\n\n          -  Diagnosed psychiatric disorders and neurological diseases such as epilepsy,\n             Parkinson's Disease; Unable to complete preoperative questionnaire, for example,\n             patients with dementia, language disorder, end-stage diseases, in coma etc;\n\n          -  History of acute myocardial infarction during the last 3 months;\n\n          -  Contraindications to epidural anesthesia;\n\n          -  Severe hepatic disfunction or renal disfunction, or preoperative ASA grade IV;\n\n          -  Physician in charge do not agree the participation;\n\n          -  Allergy to drugs involved in the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "60 Years"
        }, 
        "enrollment": {
            "#text": "1800", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 2, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01661907", 
            "org_study_id": "PUCRP201101"
        }, 
        "intervention": {
            "arm_group_label": [
                "GA/PCIA", 
                "Combined Epi-GA/PCEA"
            ], 
            "description": "General anesthesia will be performed in both arms. In the arm of combined Epi-GA/PCEA, an epidural catheter will be placed and a test dose of lidocaine will be administered before the induction of general anesthesia. Besides conventional general anesthesia, epidural anesthesia will be added with the use of 0.5%-0.75% ropivacaine during surgery. Patient controlled epidural analgesia will be used after surgery. In the arm of GA/PCIA, only general anesthesia will be performed during surgery and patient controlled intravenous analgesia will be used after surgery.", 
            "intervention_name": "Combined Epi-GA/PCEA", 
            "intervention_type": "Other"
        }, 
        "intervention_browse": {
            "mesh_term": "Anesthetics"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Elderly", 
            "Anesthesia and analgesia", 
            "Postoperative period", 
            "Delirium", 
            "Postoperative complications"
        ], 
        "lastchanged_date": "August 7, 2012", 
        "location": {
            "contact": {
                "email": "liyaweibmu@hotmail.com", 
                "last_name": "Ya-Wei Li, MD", 
                "phone": "+86 13810481891"
            }, 
            "contact_backup": {
                "email": "yuan_zeng@sina.com", 
                "last_name": "Yuan Zeng, MD", 
                "phone": "+86 13520703600"
            }, 
            "facility": {
                "address": {
                    "city": "Beijing", 
                    "country": "China", 
                    "zip": "100034"
                }, 
                "name": "Department of Anesthesiology and Surgical Intensive Care"
            }, 
            "investigator": [
                {
                    "last_name": "Huai-Jin Li, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Da Huang, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Hao Kong, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effects of Two Different Anesthesia-analgesia Methods on the Incidence of Postoperative Delirium: a Multicenter, Randomized Controlled Trial", 
        "other_outcome": [
            {
                "measure": "Serum cortisol concentration", 
                "safety_issue": "No", 
                "time_frame": "before anesthesia, the 1st and 3rd day after surgery"
            }, 
            {
                "measure": "Serum IL-6 concentration", 
                "safety_issue": "No", 
                "time_frame": "before anesthesia, the 1st and 3rd day after surgery"
            }, 
            {
                "measure": "Serum IL-8 concentration", 
                "safety_issue": "No", 
                "time_frame": "before anesthesia, the 1st and 3rd day after surgery"
            }
        ], 
        "overall_contact": {
            "email": "liyaweibmu@hotmail.com", 
            "last_name": "Ya-Wei Li, MD", 
            "phone": "+86 13810481891"
        }, 
        "overall_contact_backup": {
            "email": "yuan_zeng@sina.com", 
            "last_name": "Yuan Zeng, MD", 
            "phone": "+86 13520703600"
        }, 
        "overall_official": {
            "affiliation": "Peking University First Hopital", 
            "last_name": "Dong-Xin Wang, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "China: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Incidence of postoperative delirium", 
            "safety_issue": "No", 
            "time_frame": "during the first 7 postoperative days"
        }, 
        "reference": [
            {
                "PMID": "7864702", 
                "citation": "Dyer CB, Ashton CM, Teasdale TA. Postoperative delirium. A review of 80 primary data-collection studies. Arch Intern Med. 1995 Mar 13;155(5):461-5. Review."
            }, 
            {
                "PMID": "18495054", 
                "citation": "Girard TD, Pandharipande PP, Ely EW. Delirium in the intensive care unit. Crit Care. 2008;12 Suppl 3:S3. Epub 2008 May 14. Review."
            }, 
            {
                "PMID": "21192800", 
                "citation": "Mu DL, Wang DX, Li LH, Shan GJ, Li J, Yu QJ, Shi CX. High serum cortisol level is associated with increased risk of delirium after coronary artery bypass graft surgery: a prospective cohort study. Crit Care. 2010;14(6):R238. doi: 10.1186/cc9393. Epub 2010 Dec 30."
            }, 
            {
                "PMID": "20497703", 
                "citation": "Shi CM, Wang DX, Chen KS, Gu XE. Incidence and risk factors of delirium in critically ill patients after non-cardiac surgery. Chin Med J (Engl). 2010 Apr 20;123(8):993-9."
            }, 
            {
                "PMID": "18038529", 
                "citation": "Roberts B, Rickard CM, Rajbhandari D, Turner G, Clarke J, Hill D, Tauschke C, Chaboyer W, Parsons R. Multicentre study of delirium in ICU patients using a simple screening tool. Aust Crit Care. 2005 Feb;18(1):6, 8-9, 11-4 passim."
            }, 
            {
                "PMID": "19017895", 
                "citation": "Balas MC, Happ MB, Yang W, Chelluri L, Richmond T. Outcomes Associated With Delirium in Older Patients in Surgical ICUs. Chest. 2009 Jan;135(1):18-25. Epub 2008 Nov 18."
            }, 
            {
                "PMID": "11797025", 
                "citation": "Ely EW, Gautam S, Margolin R, Francis J, May L, Speroff T, Truman B, Dittus R, Bernard R, Inouye SK. The impact of delirium in the intensive care unit on hospital length of stay. Intensive Care Med. 2001 Dec;27(12):1892-900. Epub 2001 Nov 08."
            }, 
            {
                "PMID": "20069607", 
                "citation": "Ansaloni L, Catena F, Chattat R, Fortuna D, Franceschi C, Mascitti P, Melotti RM. Risk factors and incidence of postoperative delirium in elderly patients after elective and emergency surgery. Br J Surg. 2010 Feb;97(2):273-80. doi: 10.1002/bjs.6843."
            }, 
            {
                "PMID": "15082703", 
                "citation": "Ely EW, Shintani A, Truman B, Speroff T, Gordon SM, Harrell FE Jr, Inouye SK, Bernard GR, Dittus RS. Delirium as a predictor of mortality in mechanically ventilated patients in the intensive care unit. JAMA. 2004 Apr 14;291(14):1753-62."
            }, 
            {
                "PMID": "11161124", 
                "citation": "Franco K, Litaker D, Locala J, Bronson D. The cost of delirium in the surgical patient. Psychosomatics. 2001 Jan-Feb;42(1):68-73."
            }, 
            {
                "PMID": "15071384", 
                "citation": "Milbrandt EB, Deppen S, Harrison PL, Shintani AK, Speroff T, Stiles RA, Truman B, Bernard GR, Dittus RS, Ely EW. Costs associated with delirium in mechanically ventilated patients. Crit Care Med. 2004 Apr;32(4):955-62."
            }, 
            {
                "PMID": "19745202", 
                "citation": "Pisani MA, Kong SY, Kasl SV, Murphy TE, Araujo KL, Van Ness PH. Days of delirium are associated with 1-year mortality in an older intensive care unit population. Am J Respir Crit Care Med. 2009 Dec 1;180(11):1092-7. Epub 2009 Sep 10."
            }, 
            {
                "PMID": "18577850", 
                "citation": "Bickel H, Gradinger R, Kochs E, Förstl H. High risk of cognitive and functional decline after postoperative delirium. A three-year prospective study. Dement Geriatr Cogn Disord. 2008;26(1):26-31. Epub 2008 Jun 24."
            }, 
            {
                "PMID": "19735334", 
                "citation": "Van Rompaey B, Schuurmans MJ, Shortridge-Baggett LM, Truijen S, Elseviers M, Bossaert L. Long term outcome after delirium in the intensive care unit. J Clin Nurs. 2009 Dec;18(23):3349-57. Epub 2009 Sep 4."
            }, 
            {
                "PMID": "16540616", 
                "citation": "Inouye SK. Delirium in older persons. N Engl J Med. 2006 Mar 16;354(11):1157-65. Review. No abstract available. Erratum in: N Engl J Med. 2006 Apr 13;354(15):1655."
            }, 
            {
                "PMID": "12475090", 
                "citation": "Milstein A, Pollack A, Kleinman G, Barak Y. Confusion/delirium following cataract surgery: an incidence study of 1-year duration. Int Psychogeriatr. 2002 Sep;14(3):301-6."
            }, 
            {
                "PMID": "16551935", 
                "citation": "Vaurio LE, Sands LP, Wang Y, Mullen EA, Leung JM. Postoperative delirium: the importance of pain and pain management. Anesth Analg. 2006 Apr;102(4):1267-73."
            }, 
            {
                "PMID": "19623056", 
                "citation": "Halaszynski TM. Pain management in the elderly and cognitively impaired patient: the role of regional anesthesia and analgesia. Curr Opin Anaesthesiol. 2009 Oct;22(5):594-9. Review."
            }, 
            {
                "PMID": "19326585", 
                "citation": "Hudek K. Emergence delirium: a nursing perspective. AORN J. 2009 Mar;89(3):509-16; quiz 517-9. Review."
            }, 
            {
                "PMID": "18314455", 
                "citation": "Rudolph JL, Ramlawi B, Kuchel GA, McElhaney JE, Xie D, Sellke FW, Khabbaz K, Levkoff SE, Marcantonio ER. Chemokines are associated with delirium after cardiac surgery. J Gerontol A Biol Sci Med Sci. 2008 Feb;63(2):184-9."
            }, 
            {
                "PMID": "17467406", 
                "citation": "de Rooij SE, van Munster BC, Korevaar JC, Levi M. Cytokines and acute phase response in delirium. J Psychosom Res. 2007 May;62(5):521-5."
            }, 
            {
                "PMID": "18691278", 
                "citation": "van Munster BC, Korevaar JC, Zwinderman AH, Levi M, Wiersinga WJ, De Rooij SE. Time-course of cytokines during delirium in elderly patients with hip fractures. J Am Geriatr Soc. 2008 Sep;56(9):1704-9. Epub 2008 Aug 4. Erratum in: J Am Geriatr Soc. 2009 Jan;57(1):190."
            }, 
            {
                "PMID": "18420877", 
                "citation": "Li Y, Zhu S, Yan M. Combined general/epidural anesthesia (ropivacaine 0.375%) versus general anesthesia for upper abdominal surgery. Anesth Analg. 2008 May;106(5):1562-5, table of contents."
            }, 
            {
                "PMID": "18922851", 
                "citation": "Ahlers O, Nachtigall I, Lenze J, Goldmann A, Schulte E, Höhne C, Fritz G, Keh D. Intraoperative thoracic epidural anaesthesia attenuates stress-induced immunosuppression in patients undergoing major abdominal surgery. Br J Anaesth. 2008 Dec;101(6):781-7. Epub 2008 Oct 15."
            }, 
            {
                "PMID": "15863437", 
                "citation": "Pham-Marcou TA, Gentili M, Asehnoune K, Fletcher D, Mazoit JX. Effect of neurolytic nerve block on systemic carrageenan-induced inflammatory response in mice. Br J Anaesth. 2005 Aug;95(2):243-6. Epub 2005 Apr 29."
            }, 
            {
                "PMID": "18480522", 
                "citation": "Behera BK, Puri GD, Ghai B. Patient-controlled epidural analgesia with fentanyl and bupivacaine provides better analgesia than intravenous morphine patient-controlled analgesia for early thoracotomy pain. J Postgrad Med. 2008 Apr-Jun;54(2):86-90."
            }, 
            {
                "PMID": "19050611", 
                "citation": "Pisani MA, Murphy TE, Araujo KL, Slattum P, Van Ness PH, Inouye SK. Benzodiazepine and opioid use and the duration of intensive care unit delirium in an older population. Crit Care Med. 2009 Jan;37(1):177-83."
            }, 
            {
                "PMID": "19468802", 
                "citation": "Saeki H, Ishimura H, Higashi H, Kitagawa D, Tanaka J, Maruyama R, Katoh H, Shimazoe H, Yamauchi K, Ayabe H, Kakeji Y, Morita M, Maehara Y. Postoperative management using intensive patient-controlled epidural analgesia and early rehabilitation after an esophagectomy. Surg Today. 2009;39(6):476-80. Epub 2009 May 27."
            }, 
            {
                "PMID": "16102692", 
                "citation": "Ballantyne JC, Kupelnick B, McPeek B, Lau J. Does the evidence support the use of spinal and epidural anesthesia for surgery? J Clin Anesth. 2005 Aug;17(5):382-91. Review."
            }, 
            {
                "PMID": "11965272", 
                "citation": "Rigg JR, Jamrozik K, Myles PS, Silbert BS, Peyton PJ, Parsons RW, Collins KS; MASTER Anaethesia Trial Study Group. Epidural anaesthesia and analgesia and outcome of major surgery: a randomised trial. Lancet. 2002 Apr 13;359(9314):1276-82."
            }, 
            {
                "PMID": "11573049", 
                "citation": "Park WY, Thompson JS, Lee KK. Effect of epidural anesthesia and analgesia on perioperative outcome: a randomized, controlled Veterans Affairs cooperative study. Ann Surg. 2001 Oct;234(4):560-9; discussion 569-71."
            }, 
            {
                "PMID": "11118174", 
                "citation": "Rodgers A, Walker N, Schug S, McKee A, Kehlet H, van Zundert A, Sage D, Futter M, Saville G, Clark T, MacMahon S. Reduction of postoperative mortality and morbidity with epidural or spinal anaesthesia: results from overview of randomised trials. BMJ. 2000 Dec 16;321(7275):1493. Review."
            }, 
            {
                "PMID": "16803914", 
                "citation": "Bryson GL, Wyand A. Evidence-based clinical update: general anesthesia and the risk of delirium and postoperative cognitive dysfunction. Can J Anaesth. 2006 Jul;53(7):669-77. Review."
            }, 
            {
                "PMID": "14531256", 
                "citation": "Kamitani K, Higuchi A, Asahi T, Yoshida H. [Postoperative delirium after general anesthesia vs. spinal anesthesia in geriatric patients]. Masui. 2003 Sep;52(9):972-5. Japanese."
            }, 
            {
                "PMID": "16045136", 
                "citation": "Papaioannou A, Fraidakis O, Michaloudis D, Balalis C, Askitopoulou H. The impact of the type of anaesthesia on cognitive status and delirium during the first postoperative days in elderly patients. Eur J Anaesthesiol. 2005 Jul;22(7):492-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01661907"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Peking University First Hospital", 
            "investigator_full_name": "Dongxin Wang", 
            "investigator_title": "Professor and Chairman, Department of Anesthesiology and Surgical Intensive Care", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Incidence of postoperative complications", 
                "safety_issue": "Yes", 
                "time_frame": "within 30 days after surgery"
            }, 
            {
                "measure": "30-day mortality", 
                "safety_issue": "Yes", 
                "time_frame": "within 30 days after surgery"
            }, 
            {
                "measure": "VAS pain score", 
                "safety_issue": "No", 
                "time_frame": "during the first 3 postoperative days"
            }, 
            {
                "measure": "Duration of hospital stay after surgery", 
                "safety_issue": "Yes", 
                "time_frame": "from date of surgery until hospital discharge, an expected average of 1 to 2 weeks"
            }, 
            {
                "measure": "Daily prevalence of postoperative delirium", 
                "safety_issue": "No", 
                "time_frame": "during the first 7 postoperative days"
            }
        ], 
        "source": "Peking University First Hospital", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Peking University People's Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Peking University Third Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Beijing Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "China-Japan Friendship Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Beijing Shijitan Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Peking University", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Peking University First Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }
}