{
    "clinical_study": {
        "@rank": "156265", 
        "arm_group": {
            "arm_group_label": "education intervention", 
            "arm_group_type": "Experimental", 
            "description": "The intervention provides a personalized Meducation calendar to all patients enrolled in the study (identified in package as Example Calendar). The Meducation Calendar will include medications for diabetes (sugar), high blood pressure, cholesterol, heart medications and blood thinning medications. The medication calendars contains the following for each medication 1) the name, 2) the time of day, including a pictorial display, it should be taken 3) the number of times each day to take the medication, and 4) the indication for the medication."
        }, 
        "brief_summary": {
            "textblock": "The investigators propose a 6 month pre-post, pilot,feasibility study with up to 25\n      individuals among veterans with cardiovascular disease risk factors including Hypertension\n      (HT), Diabetes Mellitis (DM) and Hyperlipidemia (HL) who receive care from the\n      hospital-based primary care clinics associated with Durham VAMC. The investigators will\n      examine veteran's perception and ease of using an innovative tool to help improve medication\n      adherence to cardiovascular medications. This study aims to focus on patients with multiple\n      chronic conditions and their caregivers to address 1) appropriate use of medications\n      2)maximize patient self-care and care by families and other caregivers 3) make available a\n      tool for medication management 4) managing complex regimens, and 5) addressing health\n      literacy."
        }, 
        "brief_title": "Medication Adherence With Polyglot Meducation", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Hypertension", 
            "Diabetes", 
            "Hypercholesterolemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hypercholesterolemia", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "Recruitment letter:\n\n      Each week, the research assistant (RA) will identify participants who have a medical\n      appointment scheduled 3 weeks from the current date from the statistician's list of eligible\n      participants. The RA will review Computerized Patient Record System (CPRS) to confirm\n      enrollment at the Durham VA Medical Center (DVAMC) or Raleigh Community Based Outpatient\n      Clinic (CBOC), identify participants' primary care provider and conduct a preliminary\n      medical record review of the exclusion criteria listed above.\n\n      An introductory recruitment letter signed by the patient's provider will be sent to these\n      participants.\n\n      Telephone Screening:\n\n      The RA will call the participants between 1 and 2 weeks later to assess interest and\n      eligibility using the telephone screening script. During this telephone call, the RA will\n      ask permission to conduct the telephone screening to further evaluate the participants'\n      eligibility to participate in the study. These screening questions are being asked because\n      exclusion criteria may not be accurately reflected in the VA medical record. If participants\n      agree to meet with study team to further discuss the project they will be scheduled for an\n      interview. If requested, participant will be sent an appointment reminder letter  signed by\n      the study principal investigator and/or project coordinator.\n\n      All participants will be sent reminder letters up to 3 weeks prior to their scheduled 3 and\n      6 month follow-up appointments.\n\n      Consent Process:\n\n      At this interview, the patient will be given greater detail about the study, and if\n      agreeable, will provide written informed consent. Participants who consent to participate in\n      the study and agree to be digitally audio recorded will also have complete form 10-3203\n      \"Consent for use of picture and /or voice\" at baseline.\n\n      Interview Procedures:\n\n      RAs will obtain the participants' outcome values (i.e., BP) from the clinical record at\n      baseline, at 3 month follow-up. This information will be double-entered into an application\n      on the Health Services Research & Development (HSRD) VA Server. At baseline and 3-month\n      follow-up contacts, participants will also undergo an interview to determine secondary\n      outcome variables including self-reported medication adherence and perceptions of the\n      intervention. The baseline interview will be conducted in person if possible, however, at\n      the 3 month follow-up appointment the interview will be conducted by telephone. The RA's\n      will work with patients to be seen in a 6 week window around the original follow-up\n      appointment. Pill refill will be calculated for all individuals at 6 months.\n\n      Participant Contacts In-person meeting - Baseline After the consent process, at the baseline\n      interview, a research assistant(RA) will conduct the outcome assessment procedures, which\n      includes asking the participant questions about their age,race, medical history, self\n      reported adherence to cardiovascular medications and their understanding about the risk of\n      cardiovascular disease. The RA will also ask questions about their lifestyle, and quality of\n      life. Participants who qualify for enrollment and provide informed consent will meet with\n      the research pharmacist for education use of the Meducation Calendar.\n\n      3 month follow-up interview. A research assistant will contact participant via phone to\n      determine secondary outcome variables including self reported medication adherence to\n      cardiovascular medications. The entire interview should take no more than 30 minutes.\n\n      Optional Qualitative: 3 month phone interview: For selected intervention participants only\n      the RA will conduct a questionnaire about the participant's perception to determine which\n      aspects of the Meducation Calendar intervention were most helpful for participants and which\n      aspects need revision. Participants who agreed to the qualitative interview during the\n      consent process will be asked during the 3 month interview to confirm their continued desire\n      to participate in the audio recorded phone interview if selected. This visit should take no\n      more than 30 minutes. Those selected to participate will be scheduled to complete the\n      qualitative interview over the phone within 15 days from the time they complete the\n      intervention and interview. The qualitative interview will be audio recorded digitally on a\n      VA owned and configured computer and later transcribed using VA owned computer software.\n      Names will not be associated with the audio recordings. After all recordings have been\n      analyzed and coded, recordings will be destroyed in accordance with VA Information Security\n      procedures. This phone call for the optional qualitative interview should take no more than\n      30 minutes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Enrolled in one of three DVAMC Primary Care Clinics affiliated with the hospital for\n             at least one year;\n\n          -  At least one visit to a primary care provider (PCP) at Durham VAMC associated primary\n             care clinics in the previous 12 months;\n\n          -  Outpatient diagnostic code for hypertension (> 140/90), diabetes and/or\n             hypercholesterolemia\n\n          -  Prescription for metoprolol tartrate (twice a day beta blocker, most common 2 day\n             medication prescribed in the VA)\n\n          -  Baseline Medication Possession Ratio (MPR) of < 80% indicating medication non\n             adherence\n\n          -  More than 9 active medications.\n\n        Exclusion Criteria:\n\n          -  diagnosed with metastatic cancer,\n\n          -  diagnosed with dementia documented in medical record,\n\n          -  active diagnosis of psychosis documented in medical record with admission with last\n             30 days\n\n          -  participating in another clinical trial,\n\n          -  not currently receiving care at the Durham VAMC\n\n          -  resident of a nursing home,\n\n          -  hard time seeing type/printing on books, magazines articles, etc.\n\n          -  hard time hearing or speaking on the telephone\n\n          -  limited/no access to telephone\n\n          -  currently a patient in the primary care pharmacist medication management clinic at\n             Durham VAMC\n\n          -  plans to move medical care from DVAMC in next 12 months"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 5, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01744392", 
            "org_study_id": "01658"
        }, 
        "intervention": {
            "arm_group_label": "education intervention", 
            "description": "Each patient will receive instructions on how to use the medication calendar to help them adhere to their medication regimen. The Meducation Calendar is developed by the clinical pharmacist participating in the research study). The clinical pharmacist will enter the medication regimen for each participant into the application for Meducation Calendar Development.", 
            "intervention_name": "education intervention", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 6, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27701"
                }, 
                "name": "Durham VA Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Evaluate Changes in Medication Adherence and Patient Perspective of Polyglot Systems, Inc's Meducation Technology", 
        "overall_official": {
            "affiliation": "Durham VA Medical Center", 
            "last_name": "Hayden B Bosworth, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome will be change in self reported medication adherence and pill refill adherence.", 
            "measure": "medication adherence", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01744392"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Durham VA Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Durham VA Medical Center", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}