{
    "clinical_study": {
        "@rank": "89030", 
        "arm_group": {
            "arm_group_label": "Roflumilast and Prednisone", 
            "arm_group_type": "Experimental", 
            "description": "Roflumilast 500 mcg will be administered orally daily for 21 consecutive days (a 21-day cycle).\nIn Cycle 1, prednisone 60 mg/m2 up to a maximum of 100 mg oral (PO) daily will be taken on Days 8 through 14 at the same time as roflumilast.\nIn Cycle 2 and subsequent cycles, prednisone 60 mg/m2 PO up to a maximum of 100 mg daily will be taken on Days 1 through 7 at the same time as roflumilast."
        }, 
        "brief_summary": {
            "textblock": "This is a Phase 0/1 open-label, non-randomized, biomarker and pharmacodynamic study in\n      patients with advanced B-cell lymphoid malignancies, including B-cell chronic lymphocytic\n      leukemia (CLL), small lymphocytic lymphoma (SLL), acute lymphocytic leukemia (ALL), multiple\n      myeloma (MM), Waldenström's macroglobulinemia (WM), mantle cell lymphoma, follicular\n      lymphoma, or diffuse large B-cell lymphoma (DLBCL) who have failed at least one prior\n      therapy and for whom no standard curative therapy exists.  Patients with advanced stage\n      disease are those whose disease is resistant or refractory to standard chemotherapy or\n      biological therapies."
        }, 
        "brief_title": "Phase 0/1 Biomarker and Pharmacodynamic Study of Roflumilast in Patients With Advanced B-Cell Hematologic Malignancies (CTRC# 13-0013)", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Advanced B-cell Lymphoid Malignancies", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Hematologic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "This pilot study will evaluate whether the administration of roflumilast inhibits the\n      activity of PDE4 and results in the modulation of AKT/mTOR pathways in patients with B-cell\n      hematologic malignancies.  Peripheral blood samples will be collected for the purpose of\n      determining the pharmacodynamics of roflumilast on PDE4 activity and on biomarkers as\n      related to GC resistance.  Samples are obtained at baseline prior to starting study\n      treatment, on Day 8 before the administration of the Day 8 study drugs (prednisone and\n      roflumilast), and on Day 15.  If a bone marrow biopsy is also performed prior to study\n      treatment or at any time during treatment, a sample will be sent for analysis.  Normal PBMC\n      (and bone marrow when it is obtained) will be examined for changes in key targets related to\n      the inhibition of PDE4 and potential reversal of glucocorticoid resistance.  Biomarker blood\n      samples will be analyzed in order to characterize the pharmacodynamics of roflumilast alone\n      and in combination with prednisone on PDE4 activity and on biomarkers, such as phospho-AKT,\n      phosphorylation levels of mTOR targets."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Signed informed consent.\n\n          -  Men and women > 18 years of age\n\n          -  Diagnosed with relapsed or refractory (per investigator assessment) B-cell\n             hematologic malignancy, including CLL, SLL, ALL, MM, WM, mantle cell lymphoma,\n             follicular lymphoma, or DLBCL that has progressed or recurred following prior\n             therapy. Patients must have failed, refused, be ineligible, or not otherwise\n             appropriate for any potential standard curative treatment.  In addition, patients\n             must be refractory to or intolerant of established therapy known to provide clinical\n             benefit for their condition.  The original diagnostic biopsy and/or other diagnostic\n             data (e.g., cell marker data) will suffice.\n\n          -  Has failed ≥ 1 previous treatment for their malignancy, and has relapsed or\n             refractory disease following most recent prior treatment.\n\n          -  ECOG performance status of ≤ 2 and a life expectancy of at least 3 months.\n\n          -  Ability to swallow oral tablets without difficulty.\n\n          -  All subjects with preserved reproductive potential must agree to practice abstinence\n             or employ contraceptive measures for the duration of treatment and for 4 weeks\n             following final dosing.\n\n               -  All male subjects are considered to have reproductive potential.\n\n               -  Female subjects of reproductive potential are those who: 1) are not at least 50\n                  years old and have no menses for 24 consecutive months; or 2) have not been\n                  rendered surgically sterile (having undergone hysterectomy and/or bilateral\n                  salpingo-oophorectomy).\n\n               -  Female subjects of reproductive potential must have a negative serum pregnancy\n                  test (minimum sensitivity 25 IU/L or equivalent units of human chorionic\n                  gonadotropin ([hCG]) within 7 days of first day of drug dosing.\n\n          -  Has recovered from adverse, toxic effects of prior therapies to ≤ Grade 1(NCI-CTCAE\n             v4) except for alopecia and peripheral neuropathy. This requirement will be\n             subordinate to specific clinical and laboratory criteria that are otherwise\n             specifically addressed in these inclusion/exclusion criteria. Peripheral neuropathy\n             must have recovered to ≤ Grade 2 except for patients with WM, who may enroll with\n             Grade 3 peripheral neuropathy if due to the underlying WM.\n\n          -  Meet the following clinical laboratory requirements:\n\n        All patients, except ALL:\n\n          -  Creatinine clearance by Cockcroft-Gault formula of ≥30 ml/min\n\n          -  Total bilirubin ≤ 1.5 × ULN (unless indirect bilirubin is elevated due to Gilbert's\n             syndrome or hemolysis)\n\n          -  Aspartate aminotransaminase (AST) and alanine aminotransaminase (ALT) ≤ 3 × ULN\n\n          -  Platelet count ≥ 50,000/uL, patients may be transfused to this value.\n\n          -  Absolute neutrophil count (ANC) ≥ 1000/uL, with or without chronic granulocyte growth\n             factor support\n\n          -  Hemoglobin ≥8 g/dL, patients may be transfused to this value\n\n        For patients with ALL and CLL:\n\n        The hematological criteria do not apply.\n\n        Exclusion Criteria:\n\n          -  Prior allogeneic bone marrow transplant within 6 months of screening date.\n\n          -  Prior autologous stem cell transplant within 3 months of screening date.\n\n          -  Active central nervous system (CNS) involvement by lymphoma, including untreated\n             symptomatic epidural disease.\n\n          -  Patients with autoimmune hemolytic anemia or immune thrombocytopenia requiring\n             on-going active immunotherapy at study entry other than systemic corticosteroids less\n             than or equal to prednisone equivalent 20 mg/day.\n\n          -  Allergy or intolerance to roflumilast.\n\n          -  Immunotherapy, chemotherapy, radiotherapy or investigational therapy within 3 weeks\n             (within 4 weeks for monoclonal antibodies; within 6 weeks for nitrosoureas; within 12\n             weeks for iodine-131 tositumomab and ibritumomab tiuxetan) prior to study drug\n             dosing.\n\n          -  Active uncontrolled infection.\n\n          -  Is receiving concurrent high doses of systemic corticosteroids. High dose is\n             considered as >20 mg of dexamethasone a day (or equivalent) for >7 consecutive days.\n\n          -  Uncontrolled illness including but not limited to: symptomatic congestive heart\n             failure (New York Heart Association [NYHA] Class III or IV heart failure), unstable\n             angina pectoris, uncontrolled cardiac arrhythmia, and psychiatric illness that would\n             limit compliance with study requirements.\n\n          -  History of myocardial infarction, acute coronary syndromes (including unstable\n             angina), coronary angioplasty and/or stenting within 6 months prior to study drug\n             dosing.\n\n          -  History of another currently active cancer or any other cancer < 2 years prior to\n             study drug dosing, except for adequately treated basal cell or squamous cell\n             carcinoma of the skin, cervical cancer in situ or other adequately treated in situ\n             carcinoma.\n\n          -  Patients with a history of major surgery within 3 weeks or minor surgery within one\n             week of roflumilast administration. Major surgery includes, for example, any open or\n             laparoscopic entry into a body cavity, or operative repair of fracture; minor surgery\n             includes, for example, open surgical biopsy of palpable/superficial lymph node, or\n             placement of vascular access device.\n\n          -  Other medical or psychiatric illness or organ dysfunction, which in the opinion of\n             the investigator, would either compromise the subject's safety or interfere with the\n             evaluation of the safety of the study agent.\n\n          -  Corrected QT interval (QTc) prolongation (defined as a QTc >450 msec for males and\n             >470 msec for females [Fridericia's correction]) or other clinically significant ECG\n             abnormalities as assessed by the investigator.\n\n          -  Patients known to be HIV-positive must not have multi-drug resistant HIV infection,\n             CD4 counts < 150/mcl or other concurrent AIDS-defining conditions.\n\n          -  Patients positive for Hepatitis B surface antigen (HBsAg) or Hepatitis C-virus\n             ribonucleic acid (HCV RNA), unless both AST and ALT≤1.25 x ULN and no known history\n             of chronic active hepatitis.\n\n          -  Patients with moderate to severe liver impairment (Child-Pugh B or C)\n\n          -  Women who are pregnant or breastfeeding.\n\n          -  Patients with a history of depression or other psychiatric illness\n\n          -  Patients who are taking strong cytochrome P450 enzyme inducers and inhibitors."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01888952", 
            "org_study_id": "CTRC 13-0013", 
            "secondary_id": "HSC20130307H"
        }, 
        "intervention": [
            {
                "arm_group_label": "Roflumilast and Prednisone", 
                "description": "Patients may receive additional courses of treatment with prednisone (and roflumilast) at the discretion of the investigator if they did not experience unacceptable toxicity and have stable disease or objectively responding disease.", 
                "intervention_name": "Prednisone", 
                "intervention_type": "Drug", 
                "other_name": "Deltasone"
            }, 
            {
                "arm_group_label": "Roflumilast and Prednisone", 
                "description": "Patients may receive additional courses of treatment with roflumilast (and prednisone) at the discretion of the investigator if they did not experience unacceptable toxicity, and have stable disease or objectively responding disease.", 
                "intervention_name": "Roflumilast", 
                "intervention_type": "Drug", 
                "other_name": "Daliresp"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Prednisone"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 15, 2014", 
        "location": {
            "contact": {
                "email": "goodwine@uthscsa.edu", 
                "last_name": "Epp Goodwin", 
                "phone": "210-450-5798"
            }, 
            "facility": {
                "address": {
                    "city": "San Antonio", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "78229"
                }, 
                "name": "Ctrc @ Uthscsa"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase 0/1 Biomarker and Pharmacodynamic Study of Roflumilast in Patients With Advanced B-Cell Hematologic Malignancies (CTRC# 13-0013)", 
        "overall_contact": {
            "email": "goodwine@uthscsa.edu", 
            "last_name": "Epp Goodwin", 
            "phone": "450-5798"
        }, 
        "overall_official": [
            {
                "affiliation": "CTRC @ UTHSCSA", 
                "last_name": "Steven Weitman, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "CTRC @ UTHSCSA", 
                "last_name": "Ricardo Aguiar, MD PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To evaluate the safety and tolerability of roflumilast when administered orally alone and in combination  with prednisone  as therapy for patients with a relapsed or refractory B-cell lymphoid malignancies", 
            "measure": "Safety which will be evaluated by the incidence, severity, relationship and type of adverse events.", 
            "safety_issue": "Yes", 
            "time_frame": "Expected average of 21 days."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01888952"
        }, 
        "responsible_party": {
            "investigator_affiliation": "The University of Texas Health Science Center at San Antonio", 
            "investigator_full_name": "Steven Weitman", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "description": "Disease specific blood tests are performed as appropriate for determining response status.\nRadiological assessment(s) for determining response are repeated using the same methodology as used at baseline; repeat imaging prior to every odd number cycle until cycle 9, then repeat at the discretion of the investigator.", 
            "measure": "Efficacy which will be measured as any objective response to treatment with roflumilast and prednisone using the descriptions of response provided by the investigator using the response assessment criteria that are appropriate for the patients disease.", 
            "safety_issue": "No", 
            "time_frame": "Expected average of 42 days"
        }, 
        "source": "The University of Texas Health Science Center at San Antonio", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Steven Weitman", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}