{
    "clinical_study": {
        "@rank": "94117", 
        "acronym": "INTESTIPAX", 
        "arm_group": {
            "arm_group_label": "Patients with recto-colic biopsies prescribed", 
            "arm_group_type": "Experimental", 
            "description": "45 patients"
        }, 
        "brief_summary": {
            "textblock": "Progressive HIV or HIV infection seems to be related to a preferential loss of CD4+ T\n      lymphocytes, especially Th17+, within the mucosal intestinal lymphoid tissue, and with\n      intestinal mucosal damage and bacterial product translocation, which correlates with the\n      hyperactivation of the immune system, therefore with CD4+ T cell loss and prognosis. The\n      objectives of this project are to investigate the correlation between the IL12/IL-23\n      imbalance and bacterial product translocation, and to study the polarization, infection or\n      depletion of intestinal Th17 ex vivo. The investigators will test the effect of neutralizing\n      anti-IL23 antibodies directed against p40, or less classically, anti- IL-23 p19."
        }, 
        "brief_title": "IL-23/IL-12 Imbalance and T Lymphocyte Polarization in HIV Infection", 
        "completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "HIV Reservoirs", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Th17 lymphocytes fight bacterial and fungal intestinal infections. Under combined\n      antiretroviral therapy, even if the plasma viral load is undetectable, hyperactivation can\n      persist, inducing localized replication from reservoirs. In humans, Th17 lymphocyte\n      differentiation and expansion depend on IL-23. The investigators were the first to uncover\n      an imbalance in the respective production of IL-12 and IL-23 in response to\n      Lipopolysaccharide (LPS) in HIV-1 infected patients. IL-23 and its receptor are implicated\n      in the pathogenesis of chronic inflammatory bowel diseases (IBD) like Crohn's disease, where\n      the mucosa is altered by Th17 cells, inducing bacterial product translocation. IBD can be\n      efficiently treated by antibodies directed against Tumor Necrosis Factor-α  (TNF-α) or, in\n      current clinical trials, against the p40 chain which is shared by IL-12 and IL-23.\n      Unfortunately, these antibodies inhibit also IL-12. IL-12 is crucial against mycobacteria,\n      which are opportunistic in HIV-infected patients. Antibodies directed against the p19 chain\n      of IL-23 would inhibit Th17 activation more specifically.\n\n      The investigators will collect blood and recto-colic biopsies from 15 healthy donors, 15\n      HIV-infected patients with a viral load higher than 5000 copies/ml and 15 patients with\n      evolutive IBD, to establish a parallel between the two diseases.\n\n      The objectives of this project are to study if there is a correlation between the IL12/IL-23\n      imbalance and bacterial product translocation, and to investigate the polarization,\n      infection or depletion of intestinal Th17 ex vivo. Investigators will test the effect of\n      neutralizing anti-IL23 antibodies directed against p40, or less classically, anti- IL-23\n      p19.\n\n      If these correlations are validated, the investigators will propose anti-IL-23 neutralizing\n      treatment to allow Th17 and intestinal integrity to come back into balance, and therefore to\n      break the vicious cycle of immune system hyperactivation drawn by bacterial translocation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  Age higher than 18\n\n          -  Able to give written consent\n\n          -  Recto-colic biopsies prescribed for patient care\n\n          -  Covered by French Health Insurance System (Social Security) (15 HIV patients with\n             documented detectable HIV viral load in the past 6 months, 15 HIV negative patients\n             with evolutive IBD, 15 HIV negative patients without evolutive IBD)\n\n        Exclusion Criteria:\n\n          -  Absence of coverage by French Health insurance system (Social Security)\n\n          -  Known progressive malignancy\n\n          -  Indeterminate colitis\n\n          -  Known autoimmune diseases other than IBD\n\n          -  Current chemotherapy or radiotherapy\n\n          -  Vulnerable populations (children, pregnant women, persons under legal guardianship,\n             or deprived of freedom by judicial or administrative decision)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "45", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01942655", 
            "org_study_id": "ANRS RF002 INTESTIPAX"
        }, 
        "intervention": {
            "arm_group_label": "Patients with recto-colic biopsies prescribed", 
            "intervention_name": "Blood sample and recto-colic biopsies", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "HIV", 
            "Chronic inflammatory bowel disease", 
            "Reservoirs", 
            "IL-17", 
            "IL-23", 
            "Intestinal biopsies"
        ], 
        "lastchanged_date": "September 11, 2013", 
        "number_of_arms": "1", 
        "official_title": "ANRS RF002 Intestipax : Interleukin-23 (IL-23)/Interleukin-12 (IL-12) Imbalance and T Lymphocyte Polarization in HIV Infection", 
        "other_outcome": {
            "measure": "Multiple measures : HIV viral load levels in blood and intestinal biopsies", 
            "safety_issue": "No", 
            "time_frame": "25 months"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Multiple measures: IL-17 and IL-23 producing cells in blood, and IL-17 and IL-23 coding mRNA in intestinal biopsies.", 
            "safety_issue": "No", 
            "time_frame": "25 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01942655"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Multiple measures : number of cells producing IL-23 and Th17 cells in intestinal biopsies", 
            "safety_issue": "No", 
            "time_frame": "25 months"
        }, 
        "source": "French National Institute for Health and Medical Research-French National Agency for Research on AIDS and Viral Hepatitis (Inserm-ANRS)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "French National Institute for Health and Medical Research-French National Agency for Research on AIDS and Viral Hepatitis (Inserm-ANRS)", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}