{
    "clinical_study": {
        "@rank": "131105", 
        "acronym": "PUMA", 
        "arm_group": {
            "arm_group_label": "Computational modeling", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "A computational model of human sound production based on high quality anatomic measurements\n      and physical laws of sound propagation cannot be accomplished without a comprehensive data\n      set including both 3D-images of the speaker's anatomy and the simultaneous recording of\n      speech. Since the computational model has separate models for the vocal folds and the vocal\n      tract, patients undergoing an orthognathic surgery is an optimal test object for the model\n      development. Vocal folds remain unchanged while substantial changes take place in the vocal\n      tract. Moreover, since the aim of the research is to predict acoustic changes in speech due\n      to operations in head neck area, the orthognathic patient group is par excellence an example\n      of such a prediction problem. If the model can be shown to give valuable information\n      pre-operationally, many other patient groups could benefit from the results."
        }, 
        "brief_title": "Computational Modeling for Prediction of Acoustic Changes in Vowel Production Due to Orthognathic Surgery", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Jaw Deformity", 
            "Facial Asymmetry"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Congenital Abnormalities", 
                "Jaw Abnormalities", 
                "Facial Asymmetry"
            ]
        }, 
        "detailed_description": {
            "textblock": "Orthognathic surgery deals with the correction of abnormalities of the facial tissues. The\n      underlying cause for abnormality may be present at birth or acquired during the life as the\n      result of distorted growth or trauma. Orthodontic treatment alone is not adequate in many\n      cases due to severity of the deformities. In a typical operation, the position of either one\n      jaw (mandible or maxilla) or both jaws is surgically changed in relation to the skull base.\n      The movement of the jaw position varies usually between 5-15 mm either to anterior or\n      posterior direction. Such a considerable movement has a very profound effect on the shape\n      and volume of vocal tract resulting detectable changes in acoustics. Although the surgery\n      involves mandibular and maxillary bone, changes occur also in the position and shape of\n      respective soft tissues and hyoid bone, as well. For this project, 20 adult patients (10\n      women and 10 men) undergoing orthognathic surgery will be enrolled. Exclusion criteria\n      include diseases and conditions in which MRI examination is contraindicated (.e.g. pace\n      maker), severe speech or hearing impairment, and other situations where the patient has\n      difficulties with completing the tasks defined in the research protocol. Furthermore,\n      patients to whom segmental surgery of the jaws will be performed in connection of\n      orthognathic surgery are excluded. A specific pre-selection criterion for patients is the\n      presence of numerous dental amalgam fillings that may cause artifacts in MR images."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        - Healthy patients undergoing orthognathic surgery\n\n        Exclusion Criteria:\n\n          -  Patients with conditions in which MRI examination is contraindicated (e.g. pace\n             maker)\n\n          -  Patients who require several operations or segmented jaw surgery\n\n          -  Patients with cognitive impairment\n\n          -  Patients with numerous dental amalgam fillings that may cause artifacts in MR images"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01887977", 
            "org_study_id": "T17/2012"
        }, 
        "intervention": {
            "arm_group_label": "Computational modeling", 
            "description": "The vocal and nasal tracts from the lips and nostrils to the beginning of the trachea are imaged with Siemens Avanto 1.5T MRI machine using carefully optimized, externally triggered imaging sequences that are synchronized with the rest of the experimental setting. A sound sample, given by the test subject, is recorded simultaneously to obtain a coupled data set: the speech sound and the precise anatomy which produces it.", 
            "intervention_name": "MRI examination", 
            "intervention_type": "Other", 
            "other_name": "with Siemens Avanto 1.5T MRI machine"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Orthognathic surgery", 
            "Speech production", 
            "MRI"
        ], 
        "lastchanged_date": "June 24, 2013", 
        "location": {
            "contact": {
                "email": "risto-pekka.happonen@tyks.fi", 
                "last_name": "Risto P Happonen, Professor", 
                "phone": "+358-50-4121477"
            }, 
            "facility": {
                "address": {
                    "city": "Turku", 
                    "country": "Finland", 
                    "zip": "F!-20521 Turku"
                }, 
                "name": "Turku University Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Finland"
        }, 
        "number_of_arms": "1", 
        "official_title": "Computational Modeling for Prediction of Acoustic Changes in Vowel Production", 
        "overall_official": {
            "affiliation": "Turku University Hospital, Po. Box 52, FI-20521 Turku, Finland", 
            "last_name": "Risto P Happonen, Professor", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Finland: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "a measurement of sound formants", 
            "measure": "Acoustic changes in vowel production of hte patients duoe to orthognathic surgery", 
            "safety_issue": "No", 
            "time_frame": "6 and 30 weeks postoperatively"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01887977"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "changes in vocal track dimensions", 
            "measure": "Anatomical changes in vocal tract due to orthognathic surgery", 
            "safety_issue": "No", 
            "time_frame": "6 and 30 weeks postoperatively"
        }, 
        "source": "Turku University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Turku University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2012", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}