{
    "clinical_study": {
        "@rank": "115960", 
        "arm_group": {
            "arm_group_label": "Experimental Treatment Arm", 
            "arm_group_type": "Experimental", 
            "description": "Olaparib, taken orally twice per day on days 1-7 (week 1) of each cycle Temozolomide, taken orally once per day on days 1-7 (week 1) of each cycle"
        }, 
        "brief_summary": {
            "textblock": "This research study is a Phase I clinical trial, which tests the safety of an\n      investigational drug or combination of drugs and also tries to define the appropriate dose\n      of the combination of investigational drugs to use for further studies. \"Investigational\"\n      means that the combination of drugs is being studied. It also means that the FDA has not yet\n      approved the combination of drugs for your type of cancer.\n\n      Olaparib works by blocking the activity of a protein called poly (ADP-ribose) polymerase\n      (PARP) which is involved in DNA repair. Cancer cells rely on PARP to repair their DNA and\n      enable them to continue dividing. Olaparib has been used in research studies with other\n      cancers. Information from those other research studies suggests that this drug may help to\n      treat patients with Ewing's sarcoma. The investigational drug olaparib is not approved for\n      any use outside of research studies.\n\n      Temozolomide (Temodar) is approved by the FDA for the treatment of a type of brain tumor,\n      glioblastoma. It has been studied in Ewing sarcoma in previous research studies. While it is\n      not approved by the FDA for Ewing sarcoma, it is considered part of standard treatment for\n      relapsed disease.\n\n      Laboratory studies suggest that the combination of olaparib and temozolomide may help kill\n      Ewing sarcoma cells.\n\n      In this research study, the investigators are looking for the highest dose of the\n      combination of olaparib and temozolomide that can be given safely. The investigators will\n      also begin to collect information about the effects of the combination on Ewing sarcoma."
        }, 
        "brief_title": "Phase I Study of Olaprib and Temozolomide for Ewings Sarcoma", 
        "completion_date": {
            "#text": "July 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Ewing Sarcoma", 
        "condition_browse": {
            "mesh_term": [
                "Sarcoma, Ewing's", 
                "Sarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "If the patient agrees to participate in this research study they will be asked to undergo\n      some screening tests and procedures to confirm that they are eligible. Many of these tests\n      and procedures are likely to be part of regular cancer care and may be done even if it turns\n      out that they do not take part in the research study. If they have had some of these tests\n      and procedures recently, they may or may not have to be repeated. These tests and procedures\n      will include:  a medical history, complete physical examination, performance status, tumor\n      assessment, EKG, blood tests, pregnancy test, confirmation of pathology report and obtain\n      insurance approval to receive temozolomide. If these tests show that the patient is eligible\n      to participate in the research study, they will begin the study drug administration. If they\n      do not meet the eligibility criteria, they will not be able to participate in this research\n      study.\n\n      Biomarkers are substances such as genes and proteins that are important biological\n      \"indicators\" that can be measured in tumor tissue. The investigators would like to look at\n      biomarkers before and after patients receive study drug administration. Comparing the\n      biomarkers from tissue collected before and after receiving study treatments may help us\n      find biomarkers that are associated with response to study treatment or lack of response to\n      study drug administration.\n\n      Before the patient starts study drug administration, if the investigators determine that the\n      patient is healthy enough for a biopsy, the patient will undergo a biopsy to provide tumor\n      tissue for the research tests described above. (If it is determined that the patient should\n      not have a biopsy, they can still take part in this research study).\n\n      The investigators are looking for the highest doses of olaparib and temozolomide that can be\n      administered safely without severe or unmanageable side effects to participants that have\n      Ewing's sarcoma. Therefore, not everyone who participates in this research study will\n      receive the same doses of olaparib and temozolomide. The doses the patients get will depend\n      on the number of participants who have been enrolled in the study before them and how well\n      they have tolerated their doses. The investigators will tell patients how the dose level you\n      receive compares to doses given previously in this study.\n\n      Olaparib and temozolomide will ge given in cycles of 21 days (3 weeks). Both olaparib and\n      temozolomide are drugs that are taken by mouth. Patients will take olaparib and temozolomide\n      on days 1-7 (week 1) of each cycle. Patients will take olaparib twice per day and\n      temozolomide once per day.\n\n      The investigators will give patients a drug diary to record the doses of olaparib and\n      temozolomide that they take each day. The diary will also include special instructions for\n      taking olaparib and temozolomide. A member of the study team will show patients how to enter\n      their doses in the diary.\n\n      During cycle 1 patients will come to the clinic on Days 1 and 8 (weeks 1 and 2). During\n      cycles 2-6 they will come to the clinic on Day 1 of each cycle. During cycles 8 and beyond\n      they will come to the clinic every 9 weeks.\n\n      At each study visit patients will undergo the following procedures: a physical exam,\n      questions about their health (problems, medications, side effects), performance status and\n      blood tests. Additionally, during the visit on Cycle 1, Day 8 patients will have an EKG. 4-6\n      weeks after starting study drug administration their blood will be tested for its clotting\n      ability on Day 1 of Cycle 2. They will also undergo a biopsy to provide tumor tissue for\n      biomarker research tests. Every 9 weeks they wil have a CT scan or MRI to measure your\n      tumor.\n\n      Patients will be asked to return to the clinic about 30 days after stopping study drug. At\n      this visit the following will be done: physical exam, questions about their health,\n      performance status and blood tests. Patients will be asked to return study drug bottles and\n      any unused study drug at this visit.\n\n      The investigators would like to keep track of the patients' medical condition for as long as\n      they allow. The investigators would like to do this by either calling patients on the\n      telephone or following them at clinic visits every 3 months. Keeping in touch with patients\n      and checking their condition helps the investigators look at the long-term effects of the\n      research study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically confirmed Ewing's sarcoma\n\n          -  Ewing's sarcoma must have progressed following at least one standard prior\n             chemotherapy regimen\n\n          -  Life expectancy of at least 16 weeks\n\n          -  Willing to comply with the protocol for the duration of the study including pre- and\n             post-treatment biopsies, undergoing treatment, scheduled visits and examinations\n             including follow up\n\n          -  Presence of measurable disease\n\n          -  Prior approval from insurance company to obtain oral temozolomide for the duration of\n             the study\n\n        Exclusion Criteria:\n\n          -  Involvement in the planning and/or conduct of the study\n\n          -  Previous enrollment in the present study\n\n          -  Participation in another clinical study with an investigational product during the 21\n             days prior to first dose of olaparib and temozolomide\n\n          -  Receiving any systemic chemotherapy, radiotherapy (except for palliative reasons),\n             within 2 weeks from the last dose prior to study treatment\n\n          -  Concurrent use of the following classes of inhibitors of CYP3A4: azole antifungals,\n             macrolide antibiotics, protease inhibitors\n\n          -  Persistent clinically significant toxicities caused by previous cancer therapy\n\n          -  Previously documented diagnosis of myelodysplastic syndrome (or any dysplastic\n             leukocyte morphology suggestive of MDS) or acute myeloid leukemia\n\n          -  Symptomatic uncontrolled brain metastases\n\n          -  Major surgery within 14 days of starting study treatment\n\n          -  Considered a poor medical risk due to a serious, uncontrolled medical disorder,\n             non-malignant systemic disease or active, uncontrolled infection\n\n          -  Unable to swallow orally administered medication and subjects with gastrointestinal\n             disorders likely to interfere with absorption of study medication\n\n          -  Pregnant or breastfeeding\n\n          -  Known to be serologically positive for HIV and receiving antiviral therapy\n\n          -  Subjects with known active hepatitis B or C\n\n          -  Known hypersensitivity to olaparib or any of the excipients of the product\n\n          -  Uncontrolled seizures\n\n          -  Need to continue treatment with any prohibited medications or have not completed the\n             appropriate washout period for a prohibited medication"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "34", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01858168", 
            "org_study_id": "13-115"
        }, 
        "intervention": [
            {
                "arm_group_label": "Experimental Treatment Arm", 
                "description": "Tablets to be taken on an empty stomach twice a day.", 
                "intervention_name": "Olaparib", 
                "intervention_type": "Drug", 
                "other_name": "AZD2281"
            }, 
            {
                "arm_group_label": "Experimental Treatment Arm", 
                "description": "Tablets to be taken on an empty stomach before bedtime.", 
                "intervention_name": "Temozolomide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Temodal", 
                    "SCH52365", 
                    "Temodar"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Temozolomide", 
                "Dacarbazine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "March 26, 2014", 
        "location": [
            {
                "contact": {
                    "email": "dlgaucher@partners.org", 
                    "last_name": "Diane Gaucher, RN", 
                    "phone": "617-643-2427"
                }, 
                "contact_backup": {
                    "email": "nmcdowall@partners.org", 
                    "last_name": "Natasha McDowall, BS", 
                    "phone": "617-643-1940"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02114"
                    }, 
                    "name": "Massachusetts General Hospital"
                }, 
                "investigator": {
                    "last_name": "Edwin Choy, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "mhohos@partners.org", 
                    "last_name": "Melissa Hohos, RN", 
                    "phone": "617-582-7162"
                }, 
                "contact_backup": {
                    "email": "mmorley@partners.org", 
                    "last_name": "Mark Morley, RN", 
                    "phone": "617-632-3989"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Dana-Farber Cancer Institute"
                }, 
                "investigator": {
                    "last_name": "George Demetri, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "mhohos@partners.org", 
                    "last_name": "Melissa Hohos, RN", 
                    "phone": "617-582-7162"
                }, 
                "contact_backup": {
                    "email": "mmorley@partners.org", 
                    "last_name": "Mark Morley, RN", 
                    "phone": "617-632-3989"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Brigham and Women's Hospital"
                }, 
                "investigator": {
                    "last_name": "George Demetri, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I Study of Olaparib and Temozolomide in Adult Patients With Recurrent/Metastatic Ewing's Sarcoma Following Failure of Prior Chemotherapy", 
        "overall_contact": {
            "email": "BANDERSON15@PARTNERS.ORG", 
            "last_name": "Barbara Anderson, RN", 
            "phone": "617-643-2427"
        }, 
        "overall_official": {
            "affiliation": "Massachusetts General Hospital", 
            "last_name": "Edwin Choy, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Determine the Maximum Tolerated Dose of combine oral administration of olaparib and temozolomide.", 
            "measure": "Determine MTD of olaparib and temozolomide", 
            "safety_issue": "Yes", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01858168"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Massachusetts General Hospital", 
            "investigator_full_name": "Edwin Choy, MD", 
            "investigator_title": "Prinicipal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Evaluate the safety and tolerability of combination olaparib/temozolomide as defined by CTC version 4.0", 
                "measure": "Evaluate safety and tolerability of olaparib/temozolomide combination", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Observe objective response in tumor dimensions to olaparib/temozolomide therapy as determined by RECIST 1.1, time of progression free survival (PFS) and overall survival (OS)", 
                "measure": "Objective response in tumor dimensions to olaparib/temozolomide", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Patients will undergo tumor biopsies before and after starting olaparib and temozolomide therapy.  Genomic DNA and RNA will be isolated from these samples and slides will be made to identify specific protein levels.  The investigators will assess homologous repair status by measuring gammaH2AX and Rad51 focus formation by immunofluorescence. Biomarkers for apoptosis and DNA repair that the investigators plan to analyze include but are not limited to BRCA1, MRE11A, NBS1, TDG, XPA, Rad50, 53BP1, CHEK2, and MK2.", 
                "measure": "Explore variations in PARP activity and tumor characteristics", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Massachusetts General Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Massachusetts General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}