{
    "clinical_study": {
        "@rank": "67269", 
        "arm_group": {
            "arm_group_label": "Radiation Therapy + ZD6474", 
            "arm_group_type": "Experimental", 
            "description": "Radiation Therapy - Phase I: 45 Gy at 3 Gy per fractions once a day.\nPhase II: 45 Gy at 3 Gy per fraction once a day or 66-70 Gy at 2 Gy per fraction once a day.\nZD6474 (ZACTIMA) beginning at 100 mg once a day by mouth."
        }, 
        "brief_summary": {
            "textblock": "Primary Objectives:\n\n        -  To assess the safety of oral therapy with ZD6474 by evaluating the frequency, severity,\n           and duration of treatment-emergent adverse events in patients with poor prognosis lung\n           cancer.\n\n        -  To record the extent, frequency and duration of any tumor responses to this treatment\n           regimen and assess whether ZD6474 augments the efficacy of radiation therapy in\n           non-small cell lung cancer patients.\n\n        -  To determine the recommended phase II dose of ZD6474 for future clinical studies with\n           radiation therapy.\n\n      Secondary Objectives:\n\n        -  To determine the effects on metabolism and angiogenic factors by positron emission\n           tomography (PET) scan/computed tomography (CT) scan , Vascular endothelial growth\n           factor (VEGF), and circulating endothelial cell levels in patients treated with ZD6474\n           and radiation therapy."
        }, 
        "brief_title": "Radiation Therapy (XRT) and ZD6474 in Non-Small Cell Lung Cancer (NSCLC): Phase II", 
        "completion_date": {
            "#text": "September 2012", 
            "@type": "Actual"
        }, 
        "condition": "Non-Small Cell Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "ZD6474 is a new drug that is thought to block the formation of new blood vessels. The growth\n      of new blood vessels is called angiogenesis.  Angiogenesis is thought to be essential for\n      the growth of tumors beyond a small size.\n\n      Before treatment starts, you will have several tests and procedures performed.  These tests\n      will include a complete medical history and physical exam, including recent weight loss,\n      vital signs, and a test to check how easily you swallow.  Laboratory tests needed will\n      require a urine sample, and blood samples (about 3-4 teaspoons).  Women who are able to have\n      children must have a negative blood pregnancy test in order to participate in this study.\n      You will have an electrocardiogram (ECG--a test to measure the electrical activity of the\n      heart), heart function tests, and scans of your brain, chest, and bones.  You will also have\n      PET scans performed.\n\n      You may take part in this study if you are a patient with NSCLC who is not able to receive\n      chemotherapy.\n\n      If you are eligible to participate, you will receive ZD6474 by mouth once a day every day,\n      along with radiation therapy.  You must take your medication on an empty stomach, at\n      approximately the same time each morning. ZD6474 should be swallowed as a whole tablet (not\n      chewed, crushed or divided) and taken with 8 oz of water. Missed doses may be taken by the\n      end of the same calendar day. However, if a subject misses taking their scheduled dose on\n      the same day, he or she must take the next scheduled dose and the missed dose will not be\n      made up.  The missed dose must be documented on patients medication diary ZD6474 will be\n      given 5-7 days before starting radiation therapy and will continue through the entire course\n      of radiation therapy, unless there is proof that the cancer is progressing.  ZD6474 may\n      interact with many commonly prescribed medications.  A list will be provided to you.\n\n      Radiation will be given every weekday (Monday - Friday) for 3-7 weeks as your doctor thinks\n      is necessary and useful.  You will have weekly evaluations during radiation treatment,\n      including blood samples (3-4 teaspoons) for routine testing, oxygen saturation (a test that\n      measures how much oxygen is in the blood), and physical examination.\n\n      If you need anti-nausea medication (such as Zofran) during this study, you will have an ECG\n      performed within 24 hours of starting the medication and then again at least once a week\n      while you remain on the medication.\n\n      You will continue on study, unless there is evidence that the disease has gotten worse or\n      intolerable side effects occur.\n\n      You will be seen for a follow-up visit one month after completing radiation therapy, and\n      again at 3 months.  You will then come in for a follow-up visit every 3 months for 2 years,\n      then every 6 months for 3 years, then once a year.   Scheduled tests and follow-ups should\n      be performed within 1 week (before or after) of the scheduled time period (a 14-day window).\n      At these visits, you will have blood draws (about 3-4 teaspoons), urine tests and x-rays.\n      You will have an ECG, lung function tests, and  PET/CT scans.\n\n      Participants who are blood donors should not donate blood during the study and for 3 months\n      following their last dose of study treatment.\n\n      This is an investigational study.  ZD6474 is not FDA approved, and has been authorized for\n      research only.  A total of up to 48 patients will take part in this study.  All patients\n      will be enrolled at UT MD Anderson Cancer Center (MDACC)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Non-small cell lung cancer patients Stage I-IV with surgically unresectable or\n             medically inoperable tumors.\n\n          2. Patients for whom radiation therapy alone is the recommended treatment, who are not\n             candidates for other chemo-radiation protocols.\n\n          3. For Phase I: Patients with any stage for whom palliative radiation therapy to 45\n             Gy/15 Fx is the recommended treatment (patients with obstructive pneumonia are\n             eligible).\n\n          4. The primary tumor and/or regional lymphatic metastases must be evaluable\n             radiographically.\n\n          5. Have at least one lesion greater than 2 cm in diameter measurable by CT.\n\n          6. Age at least 18 years old.\n\n          7. Karnofsky performance status >/=50, weight loss < 30% within the previous 6 months.\n\n          8. No prior invasive malignancies less than or equal to 3 years prior to study entry and\n             no prior radiation to the thorax.\n\n          9. aspartate aminotransferase-alanine aminotransferase (AST/ALT) < 2.5 upper limit of\n             normal (ULN) or alk phos (ALP) < 2.5 * ULN, or < 5* ULN if judged by the investigator\n             to be related to liver metastases\n\n         10. Total bilirubin < 1.5 * ULN or <3 * ULN if related to liver metastases\n\n         11. Serum creatinine < 1.5 * Upper Limit of the Reference Range (ULRR) or creatinine\n             clearance greater than or equal to 50 mL/minute (calculated by Cockcroft-Gault\n             formula.)\n\n         12. White blood count (WBC) > 3000/mm3, serum hemoglobin >/= 8 gm/dl, platelet count >/=\n             100,000/mm3, absolute granulocyte count >/= 2,000.\n\n         13. international normalized ratio (INR) within normal laboratory value range and\n             prothrombin time (PT) and partial thromboplastin time (PTT) within 3 seconds of\n             normal range.\n\n         14. Potassium must be within normal laboratory value range. Serum calcium and magnesium\n             must be within normal range. Supplementation may be used to normalize.\n\n         15. Patients with distant metastases and life expectancy greater than or equal to 3\n             months are eligible.\n\n         16. Due to the experimental nature of ZD6474, female patients must be one year\n             post-menopausal, surgically sterile, or using an acceptable method of contraception\n             (oral contraceptives, barrier methods, approved contraceptive implant, long-term\n             injectable contraception, intrauterine device or tubal ligation.) Male patients must\n             be surgically sterile or using an acceptable method of contraception during their\n             participation in this study.\n\n         17. A negative pregnancy test within 72 hours prior to administration of ZD6474 will be\n             required for women of childbearing potential.\n\n         18. Patients must sign an informed consent indicating that they are aware of the\n             investigational nature of the study in keeping with the policy of M.D. Anderson\n             Cancer Center. Patients must also agree to study restrictions and return for required\n             assessments. The only approved consent form is attached to this protocol.\n\n         19. Eligibility for Phase II: (A) Patients with medically inoperable stage I and II\n             non-small cell lung cancer for whom definitive XRT alone is recommended (not\n             candidate for combined chemo-XRT), or, (B) Patients who received previous induction\n             chemotherapy off protocol, not candidates for other chemo-XRT protocols, or, (C)\n             Patients with stage III NSCLC for whom definitive XRT alone is recommended, or, (D)\n             Patients with any stage for whom palliative radiation therapy to 45 Gy/15 Fx is\n             recommended.\n\n         20. Patients who are blood donors should not donate blood during the trial and for 3\n             months following their last dose of trial treatment.\n\n        Exclusion Criteria:\n\n          1. Pregnancy or breast feeding\n\n          2. Bronchoalveolar carcinoma\n\n          3. Oxygen saturation less than 90% on room air or requirement for oxygen supplementation\n\n          4. Any condition that is likely to interfere with regular follow-up\n\n          5. Patient cannot have participated in any clinical trial involving conventional or\n             investigational drugs within 4 weeks prior to administration of ZD6474\n\n          6. Patient cannot have received radiation therapy or chemotherapy within 4 weeks prior\n             to administration of ZD6474 (6 weeks for nitrosoureas and mitomycin)\n\n          7. Patient cannot be receiving herbal remedies or other over-the-counter biologics\n             (e.g., shark cartilage)\n\n          8. Patient cannot be receiving drugs with known significant 3A4 inhibitory effects\n             (e.g., ketoconazole, erythromycin, and verapamil)\n\n          9. Patient cannot be receiving drugs with known corneal toxicology (e.g., tamoxifen,\n             chlorpromazine, amiodarone, and chloroquine)\n\n         10. Patients cannot have received previous treatment with agents that block the EGF or\n             VEGF pathways\n\n         11. Patient cannot have serum calcium levels below the lower limits of normal.\n\n         12. Clinically significant cardiac event such as myocardial infarction; New York Heart\n             Association (NYHA) classification of heart disease >/=2 (see Appendix J) within 3\n             months before entry; or presence of cardiac disease that, in the opinion of the\n             Investigator, increases the risk of ventricular arrhythmia.\n\n         13. History of arrhythmia (multifocal premature ventricular contractions (PVCs),\n             bigeminy, trigeminy, ventricular tachycardia, or uncontrolled atrial fibrillation)\n             which is symptomatic or requires treatment (Common Terminology Criteria for Adverse\n             Events (CTCAE) grade 3) or asymptomatic sustained ventricular tachycardia. Atrial\n             fibrillation, controlled on medication is not excluded.\n\n         14. QTc with Bazett's correction that is unmeasurable, or >/= 480 msec on screening\n             Electrocardiograph (ECG/EKG). If a patient has QTc >/= 480 msec on screening EKG, the\n             screening EKG may be repeated twice (at least 24 hours apart). The average QTc from\n             the three screening EKGs must be <480 msec in order for the patient to be eligible\n             for the study.\n\n         15. Patients cannot have a history of QT prolongation with other medication\n\n         16. Patients cannot have a congenital long QT syndrome or 1st degree relative with\n             unexplained sudden death under 40 years of age.\n\n         17. Any concomitant medications that affect QTc or induce Torsades de Pointes and cannot\n             be discontinued\n\n         18. Left ventricular ejection fraction less than 45% measured by multigated blood-pool\n             imaging (MUGA) or Echocardiogram for subjects with previous anthracycline therapy\n             (total dose greater than 450 mg/m2) or significant cardiovascular disease\n\n         19. Patients cannot have a severe hypersensitivity reaction to drugs formulated with\n             polysorbate 80\n\n         20. Patients cannot have any evidence of severe or uncontrolled systemic disease,\n             including known Hepatitis B or HIV infection. Screening for chronic conditions is not\n             required, although subjects known to have such conditions should not be enrolled.\n\n         21. Patient cannot have had any active cancer in addition to their current lung cancer\n             within the last 3 years with the exception of superficial skin cancer (e.g., basal\n             cell or squamous cell carcinoma)\n\n         22. Patient cannot have any central nervous system (CNS) metastases, unless treated at\n             least 4 weeks before entry, and stable without steroid treatment for 1 week\n\n         23. Patient cannot have any additional uncontrolled serious medical or psychiatric\n             illness\n\n         24. Patients with other contraindication for radiation therapy as decided by the\n             physician\n\n         25. Patients cannot have presence of a left bundle branch block (LBBB).\n\n         26. Hypertension not controlled by medical therapy (systolic blood pressure > 140 mm Hg\n             or diastolic blood pressure > 90 mm Hg)\n\n         27. Major surgery within 4 weeks, or incompletely healed surgical incision before\n             starting study therapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 12, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02087839", 
            "org_study_id": "2003-0787 Phase II"
        }, 
        "intervention": [
            {
                "arm_group_label": "Radiation Therapy + ZD6474", 
                "description": "ZD6474 (ZACTIMA) beginning at 100 mg once a day by mouth", 
                "intervention_name": "ZD6474 (ZACTIMA)", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Zactima", 
                    "Vandetanib"
                ]
            }, 
            {
                "arm_group_label": "Radiation Therapy + ZD6474", 
                "description": "Phase I: 45 Gy at 3 Gy per fractions once a day.\nPhase II: 45 Gy at 3 Gy per fraction once a day or 66-70 Gy at 2 Gy per fraction once a day.", 
                "intervention_name": "Radiation Therapy", 
                "intervention_type": "Radiation", 
                "other_name": [
                    "Radiation", 
                    "XRT"
                ]
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Non-Small Cell Lung Cancer", 
            "Lung Cancer", 
            "NSCLC", 
            "ZD6474", 
            "ZACTIMA", 
            "Vandetanib", 
            "Inoperable NSCLC", 
            "Unresectable NSCLC", 
            "Radiation Therapy", 
            "Palliative radiation therapy", 
            "Angiogenesis"
        ], 
        "lastchanged_date": "March 12, 2014", 
        "link": {
            "description": "UT MD Anderson Cancer Center Official Website", 
            "url": "http://www.MDAnderson.org"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Dose-Escalation and Safety Study of ZD6474 (ZACTIMA) Used In Combination With Radiation Therapy for Patients With Inoperable/Unresectable Non-Small Cell Lung Cancer", 
        "overall_official": {
            "affiliation": "Assistant Professor, UT MDACC", 
            "last_name": "Melenda D. Jeter, MD, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Maximum Tolerated Dose (MTD)", 
            "safety_issue": "Yes", 
            "time_frame": "Weekly evaulations from baseline through 3 to 7 weeks of treatment (3-5 days per week for radiation and up to 3 doses tested)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02087839"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Tumor Response", 
            "safety_issue": "No", 
            "time_frame": "Baseline to completion of radiation treatment (3-7 weeks), 1 and 3 months post treatment, every 3 months for 2 years, every 6 months for 3 years then annually"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "AstraZeneca", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2008", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014", 
        "why_stopped": "Original study did not progress to Phase II."
    }
}