{
    "clinical_study": {
        "@rank": "13418", 
        "arm_group": [
            {
                "arm_group_label": "Total hip replacement arthroplasty", 
                "arm_group_type": "Active Comparator", 
                "description": "59 off 118 patients will be randomized to total hip replacement arthroplasty"
            }, 
            {
                "arm_group_label": "Closed reduction and internal fixation", 
                "arm_group_type": "Active Comparator", 
                "description": "59 off 118 patients will be randomized to closed reduction and internal fixation.\n2 cancellous parallel hip pins"
            }
        ], 
        "brief_summary": {
            "textblock": "1. Introduction\u2028: Patients younger than 70 years with a displaced femoral neck are in\n           serious conditions. The femoral neck fracture (FNF) is associated with low activity\n           levels, hip pain and substantially reduced quality of life (QoL). Relatively young\n           individuals with low-energy fractures tend to have additional morbidity or lower bone\n           quality. The literature indicates that 5 % of all displaced FNFs are in patients aged\n           55 - 70 years. 3535 patients aged 55 - 70 years were registered in the Norwegian\n           Arthroplasty Registry and in the Norwegian Hip Fracture Registry in the period 2005 -\n           2012. Little research and lack of consensus and guidance about appropriate treatment of\n           these patients renders choice of treatment and the health economic aspect a great\n           challenge. \u2028In this study the investigators aim to answer if patients aged 55 - 70\n           years with displaced and low-energy FNF treated with a total hip arthroplasty (THA)\n           leads to a better  functional outcome than osteosynthesis (stabilization by use of hip\n           pins) and can patient-related factors be identified that predispose for FNF?\n\n        2. Background\u2028: Displaced low - energy FNF in patients aged 55 - 70 years is usually\n           treated with osteosynthesis or implantation of a prosthesis. For patients older than 70\n           years, several randomized studies compare THA with other treatment options; the studies\n           have not found a higher mortality or morbidity for THA. Most orthopedics would probably\n           recommend a closed reposition and osteosynthesis for patients younger than 60 years.\n           Screw fixation procedures will often be of shorter duration and less invasive, but the\n           risk of needing a new operation because of a failure is higher than with prosthetic\n           surgery. With a reoperation the risk of complications is higher than with the first\n           operation. How this affects mortality, morbidity and functional outcome in this patient\n           group is uncertain. Studies have shown both lower morbidity and earlier mortality than\n           with prosthetic surgery. \u2028On the other hand the reoperation rate because of failed\n           osteosynthesis is 28 - 42% versus about 10% for THA; more recent studies show a\n           reoperation rate for THA of 5%. \u2028Young patients with low - energy FNF often have other\n           diseases and conditions that may increase the risk of failed osteosynthesis. Reasons\n           may be use of medication (steroids, epilepsy medication), alcoholism or other types of\n           substance abuse and presence of risk factors for osteoporosis. Several review articles\n           and meta - analyses conclude that THA is associated with a lower rate of complications\n           and a better functional outcome than other treatment alternatives.\u2028\n\n        3. Goals for the project:\n\n           Map patient - related factors that predispose for displaced FNF for patients aged 55 -\n           70 years.\n\n           Map bone density measured with Dexa for two types of surgical procedures. Map\n           complications and functional outcome after osteosynthesis (with 2 screws) or THA in\n           patients aged 55 - 70 years with displaced FNF.\n\n        4. Study procedures:\u2028 \u2028It is a randomized multi center study of patients operated with\n           either THA or osteosynthesis (with 2 screws) in which functional outcome, complications\n           and reoperations are compared for the 2 groups. Additional controls are done after 4\n           and 12 months; 2 and possibly after 3, 5, 10, 15 and 20 years."
        }, 
        "brief_title": "Complications and Functional Outcome of Displaced Femoral Neck Fractures in Patients Younger Than 70 Years", 
        "completion_date": {
            "#text": "January 2019", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Displaced Femoral Neck Fractures", 
            "Osteoporosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Femoral Neck Fractures", 
                "Fractures, Bone", 
                "Osteoporosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Introduction:\u2028 Patients younger than 70 years with a displaced femoral neck are in serious\n      conditions. The femoral neck fracture (FNF) is associated with low activity levels, hip pain\n      and substantially reduced quality of life (QoL). Individuals with high-energy fractures,\n      caused by e.g. car accidents or falls from great heights, are in general healthy and often\n      have normal bone quality in the femoral neck. In these cases, FNF rarely affects the femoral\n      neck but rather the trochanteric area or the femoral shaft. Relatively young individuals\n      with low-energy fractures tend to have additional morbidity or lower bone quality. The\n      literature indicates that 5 % of all displaced FNFs are in patients aged 55 - 70 years. 3535\n      patients aged 55 - 70 years were registered in the Norwegian Arthroplasty Registry and in\n      the Norwegian Hip Fracture Registry in the period 2005 - 2012. Little research and lack of\n      consensus and guidance about appropriate treatment of these patients renders choice of\n      treatment and the health economic aspect a great challenge. \u2028In this study we aim to answer\n      if patients aged 55 - 70 years with displaced and low-energy FNF treated with a total hip\n      arthroplasty (THA) leads to a better  functional outcome than osteosynthesis (stabilization\n      by use of hip pins) and can patient-related factors be identified that predispose for FNF?\n\n      Background:\n\n      \u2028Displaced low - energy FNF in patients aged 55 - 70 years is usually treated with internal\n      fixation or implantation of a prosthesis. For patients older than 70 years, several\n      randomized studies compare THA with other treatment options [1,2,3,4,5]; the studies have\n      not found a higher mortality or morbidity for THA. Most orthopedics would probably recommend\n      a closed reposition and osteosynthesis for patients younger than 60 years [6]. Screw\n      fixation procedures will often be of shorter duration and less invasive, but the risk of\n      needing a new operation because of a failure is higher than with prosthetic surgery. With a\n      reoperation the risk of complications is higher than with the first operation. How this\n      affects mortality, morbidity and functional outcome in this patient group is uncertain.\n      Studies have shown both lower morbidity and earlier mortality than with prosthetic surgery\n      [7,8,9].\u2028On the other hand the reoperation rate because of failed osteosynthesis is 28 - 42%\n      versus about 10% for THA; more recent studies show a reoperation rate for THA of 5%\n      [1,2,3,4,5,10]. This is both of clinical and social economic importance.\u2028A study by McKinley\n      and Robinson (2002) concluded that THA after failed osteosynthesis (screw fixation) was\n      associated with a significantly higher prevalence of certain complications than THA as a\n      first intervention [11]. \u2028Frihagen and collaborators reported about twice as many\n      complications with prosthetic surgery after failed osteosynthesis (screw fixation) than with\n      prosthetic surgery as the first intervention [12]. \u2028Young patients with low - energy FNF\n      often have other diseases and conditions that may increase the risk of failed\n      osteosynthesis. Reasons may be use of medication (steroids, epilepsy medication), alcoholism\n      or other types of substance abuse and presence of risk factors for osteoporosis [13].\n      Several review articles and meta - analyses conclude that THA is associated with a lower\n      rate of complications and a better functional outcome than other treatment alternatives\n      [7,9,14,15].\u2028Most orthopedic departments in Norway treat displaced FNFs in patients under 70\n      years of age with closed reduction and osteosynthesis or with different types of prosthetic\n      surgery. Osteosynthesis is usually done with fluoroscopy on a transparent lighted stretch\n      table and with some type of cannulated screws (Hip pins). Hemiprostheses or total hip\n      prostheses are used for joint replacement surgery.\n\n      Goals for the project:\n\n      Map patient - related factors that predispose for displaced FNF for patients aged 55 - 70\n      years.\n\n      Map bone density measured with Dexa for two types of surgical procedures., Map complications\n      and functional outcome after osteosynthesis (with 2 screws) or THA in patients aged 55 - 70\n      years with displaced FNF in a randomized multi center study\n\n      Study procedures\u2028: This is a randomized multicenter study of patients operated with either\n      THA or osteosynthesis (with 2 screws) in which functional outcome, complications and\n      reoperations are compared for the 2 groups. \u2028All patients aged 55 - 70 years with displaced\n      FNF after low - energy trauma are eligible for the study. Before inclusion the patient signs\n      a REC - approved information sheet. Patient data are recorded before, during and after\n      surgery and at discharge. Additional controls are done after 4 and 12 months.\n\n      Excluded patients will receive the same treatment as that which the local hospitals would\n      have chosen for them irrespective of the study. If the closed reduction does not result in a\n      satisfactory position and it is highly probable that the osteosynthesis will fail,\n      prosthetic surgery will be performed.\n\n      Randomization will be stratified for each hospital and further block-randomized with\n      anonymous block size. Written informed consent will be obtained. The patient will be given a\n      registration number and will then be randomized to one of the 2 treatment options. This will\n      be done with premade opaque sealed envelopes with a registration number that contains\n      information about the treatment method. \u2028Power calculations show that to uncover a\n      difference of 10 in the Harris Hip score (HHS) (with standard deviation of 15), 80%\n      statistical power and 5% level of significance, about 36 patients are needed in each group.\n      In addition one should expect that about 15 - 20% of participants in both groups will\n      discontinue the study.  From previous studies we assume that a difference in Harris Hip\n      score of 10 between the groups is a clinically relevant difference.\u2028If secondary endpoints\n      complications and reoperations are considered, and the assumption is made that about 30%\n      complications will be found in the osteosynthesis group and only 10% complications in the\n      prosthesis group, 59 patients are needed in each group. The reduction result and\n      ostesynthesis will be recorded after surgery.\u2028 A point system will be used to check if\n      closed reduction and placement of screws is optimal [20].\u2028They study is split into two arms,\n      in which patients in one of the arms should be treated with a closed reduction and\n      osteosynthesis with fluoroscopy. The other arm shall be treated with THA, cemented or\n      reverse hybrid. The operation with 2 screws is quicker than THA.\n\n      The orthopedist on duty shall include and randomize patients. \u2028Tests for physical and mental\n      level of functioning will be done after surgery by a researcher or research coordinator.\u2028The\n      patients will be enrolled into the normal emergency operation program and will be operated\n      consecutively according to medical priority. No operation will be delayed due to inclusion\n      in the study.\u2028The main surgeon or the assistant should have done at least 25 similar\n      operations earlier to be able to operate a patient included in the study.\u2028\n\n      Budget\u2028: We apply for funding from different sources. Hospitals ordinary budget will provide\n      the main funding. Extra costs required to do Dexa measurements will be covered over the\n      operating budget.  Fundings will be sought for \"buy extra time\". The work will be done\n      during ordinary working hours and within current salaries for researchers and\n      physiotherapists unless funding is obtained .Salary to part - time employees of research\n      collaborators will be sought externally. We will apply for funding for additional out -\n      patient consultations, but if unsuccessful this will also be financed over the ordinary\n      hospital budget.\n\n      Ethics, privacy and data protection:\n\n      \u2028The project is approved by the Regional Independent Ethics Committee 3 July 2013, 2013/1023\n      Regional Committee for Medical and Health Research Ethics (REC) South East. Inclusion of\n      such a patient group requires close planning and definition of goals.\u2028The test results and\n      other information to be recorded in the study will only be used to reach the project's goal.\n      All information will be treated anonymously without identification of patients (names,\n      personal numbers or other applicable information). A code links the patients to the\n      information and tests through a name list. \u2028After finalization of the project, information\n      will be deleted according to internal guidelines. Only authorized personnel within the\n      project can link actual patients the name list. Information about FNF will be sent to the\n      Norwegian Hip Fracture Registry in Bergen only if the patient has consented. \u2028Participation\n      in the study is voluntary. The patients can at any time and without giving a reason withdraw\n      from the study. This will not have consequences for further treatment. Patients who wish to\n      participate, will sign the informed consent form.\n\n      Scientific and clinical significance / translational science:\n\n      \u2028There is little research and just a hypothetical assumption that a displaced femoral neck\n      fracture aged 55 - 70 years may due to lower bone quality and osteoporosis. There is still\n      need of high quality studies, special in the incidence of osteoporosis and treatment in\n      Norway.\u2028The project will led us to worthy information about treatment, functional outcome\n      and complications in patients aged 55 - 70 years with displaced FNF in Norway when reviewing\n      data from the Norwegian Hip Fracture Registry. \u2028Based on present literature, there is\n      limited information about the general health, type of osteoporosis and mental status in this\n      group. The study will led to increased knowledge about this population and will help to\n      choose one of the options to treat a FNF in patients aged \u202855 - 70 years.\u2028Clinical results\n      will clarify the choice of treatment between reduction and osteosynthesis versus THA. In\n      this way the project contributes with scientific translation of knowledge between clinical\n      science and clinical practice."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with displaced femoral neck fractures Garden 3 or 4\n\n          -  Age between 55 - 70 years\n\n          -  Able to walk before injury\n\n        Exclusion Criteria:\n\n          -  Refusal to participate.\n\n          -  Pathological fractures for other reasons than osteoporosis.\n\n          -  Senility or dementia or lack of competence to give informed consent to participate\n\n          -  Fracture on the opposite side at the same time\n\n          -  Expected life duration less than 12 months and American Society of Anesthesiologists\n             (ASA)  4 + 5\n\n          -  Amputated leg\n\n          -  Serious neurological disease that renders THA unsuitable\n\n          -  Substance narcotic abuse\n\n          -  Previous inclusion in the present study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "55 Years"
        }, 
        "enrollment": {
            "#text": "118", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 9, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02085707", 
            "org_study_id": "Akershus UH", 
            "secondary_id": "Sophies Minde Ortopedi AS"
        }, 
        "intervention": [
            {
                "arm_group_label": "Total hip replacement arthroplasty", 
                "intervention_name": "Total hip replacement arthroplasty", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Closed reduction and internal fixation", 
                "intervention_name": "Closed reduction and internal fixation", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 12, 2014", 
        "location": [
            {
                "contact": {
                    "last_name": "Wender Figved, PhD", 
                    "phone": "91503525", 
                    "phone_ext": "0047"
                }, 
                "facility": {
                    "address": {
                        "city": "Bærum", 
                        "country": "Norway", 
                        "state": "Akershus", 
                        "zip": "1346"
                    }, 
                    "name": "Vestre Viken HF"
                }, 
                "investigator": {
                    "last_name": "Wender Figved, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "stba@ahus.no", 
                    "last_name": "Stefan Bartels, MD", 
                    "phone": "91502900", 
                    "phone_ext": "0047"
                }, 
                "facility": {
                    "address": {
                        "city": "Lørenskog", 
                        "country": "Norway", 
                        "state": "Akershus", 
                        "zip": "1478"
                    }, 
                    "name": "University Hospital, Akershus"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Jan- Erik Gjertsen, PhD", 
                    "phone": "55985000", 
                    "phone_ext": "0047"
                }, 
                "facility": {
                    "address": {
                        "city": "Bergen", 
                        "country": "Norway", 
                        "state": "Hordaland", 
                        "zip": "5021"
                    }, 
                    "name": "Haukeland University Hospital"
                }, 
                "investigator": {
                    "last_name": "Jan-Erik Gjertsen, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Frede Frihagen, PhD", 
                    "phone": "22118080", 
                    "phone_ext": "0047"
                }, 
                "facility": {
                    "address": {
                        "city": "Oslo", 
                        "country": "Norway", 
                        "zip": "0450"
                    }, 
                    "name": "Ullevaal University Hospital"
                }, 
                "investigator": {
                    "last_name": "Frede Frihagen, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "Norway"
        }, 
        "number_of_arms": "2", 
        "official_title": "Complications and Functional Outcome of Displaced Femoral Neck Fractures Treated With Internal Fixation vs Total Hip Arthroplasty in Patients Younger Than 70 Years. A Randomized Controlled Double Blind Multi Center Trial.", 
        "overall_contact": {
            "email": "stba@ahus.no", 
            "last_name": "Stefan Bartels, MD", 
            "phone": "91502900", 
            "phone_ext": "0047"
        }, 
        "overall_contact_backup": {
            "email": "stein.erik.utvag@medisin.uio.no", 
            "last_name": "Stein Erik Utvåg, PhD", 
            "phone": "91502900", 
            "phone_ext": "0047"
        }, 
        "overall_official": {
            "affiliation": "University Hospital, Akershus", 
            "last_name": "Torbjørn Omland, Professor", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Norway:National Committee for Medical and Health Research Ethics", 
                "Norway: Ministry of Health and Care Services"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Harris Hip score", 
            "safety_issue": "Yes", 
            "time_frame": "12 months"
        }, 
        "reference": [
            {
                "PMID": "11922358", 
                "citation": "Rogmark C, Carlsson A, Johnell O, Sernbo I. A prospective randomised trial of internal fixation versus arthroplasty for displaced fractures of the neck of the femur. Functional outcome for 450 patients at two years. J Bone Joint Surg Br. 2002 Mar;84(2):183-8."
            }, 
            {
                "PMID": "11145387", 
                "citation": "Johansson T, Jacobsson SA, Ivarsson I, Knutsson A, Wahlström O. Internal fixation versus total hip arthroplasty in the treatment of displaced femoral neck fractures: a prospective randomized study of 100 hips. Acta Orthop Scand. 2000 Dec;71(6):597-602."
            }, 
            {
                "PMID": "16452734", 
                "citation": "Keating JF, Grant A, Masson M, Scott NW, Forbes JF. Randomized comparison of reduction and fixation, bipolar hemiarthroplasty, and total hip arthroplasty. Treatment of displaced intracapsular hip fractures in healthy older patients. J Bone Joint Surg Am. 2006 Feb;88(2):249-60."
            }, 
            {
                "PMID": "16085605", 
                "citation": "Blomfeldt R, Törnkvist H, Ponzer S, Söderqvist A, Tidermark J. Comparison of internal fixation with total hip replacement for displaced femoral neck fractures. Randomized, controlled trial performed at four years. J Bone Joint Surg Am. 2005 Aug;87(8):1680-8."
            }, 
            {
                "PMID": "12729114", 
                "citation": "Tidermark J, Ponzer S, Svensson O, Söderqvist A, Törnkvist H. Internal fixation compared with total hip replacement for displaced femoral neck fractures in the elderly. A randomised, controlled trial. J Bone Joint Surg Br. 2003 Apr;85(3):380-8."
            }, 
            {
                "PMID": "16140828", 
                "citation": "Bhandari M, Devereaux PJ, Tornetta P 3rd, Swiontkowski MF, Berry DJ, Haidukewych G, Schemitsch EH, Hanson BP, Koval K, Dirschl D, Leece P, Keel M, Petrisor B, Heetveld M, Guyatt GH. Operative management of displaced femoral neck fractures in elderly patients. An international survey. J Bone Joint Surg Am. 2005 Sep;87(9):2122-30."
            }, 
            {
                "PMID": "12954824", 
                "citation": "Bhandari M, Devereaux PJ, Swiontkowski MF, Tornetta P 3rd, Obremskey W, Koval KJ, Nork S, Sprague S, Schemitsch EH, Guyatt GH. Internal fixation compared with arthroplasty for displaced fractures of the femoral neck. A meta-analysis. J Bone Joint Surg Am. 2003 Sep;85-A(9):1673-81."
            }, 
            {
                "PMID": "12804413", 
                "citation": "Masson M, Parker MJ, Fleischer S. Internal fixation versus arthroplasty for intracapsular proximal femoral fractures in adults. Cochrane Database Syst Rev. 2003;(2):CD001708. Review. Update in: Cochrane Database Syst Rev. 2006;(4):CD001708."
            }, 
            {
                "PMID": "8288658", 
                "citation": "Lu-Yao GL, Keller RB, Littenberg B, Wennberg JE. Outcomes after displaced fractures of the femoral neck. A meta-analysis of one hundred and six published reports. J Bone Joint Surg Am. 1994 Jan;76(1):15-25."
            }, 
            {
                "PMID": "18056740", 
                "citation": "Frihagen F, Nordsletten L, Madsen JE. Hemiarthroplasty or internal fixation for intracapsular displaced femoral neck fractures: randomised controlled trial. BMJ. 2007 Dec 15;335(7632):1251-4. Epub 2007 Dec 4."
            }, 
            {
                "PMID": "12429763", 
                "citation": "McKinley JC, Robinson CM. Treatment of displaced intracapsular hip fractures with total hip arthroplasty: comparison of primary arthroplasty with early salvage arthroplasty after failed internal fixation. J Bone Joint Surg Am. 2002 Nov;84-A(11):2010-5."
            }, 
            {
                "PMID": "17145058", 
                "citation": "Frihagen F, Madsen JE, Aksnes E, Bakken HN, Maehlum T, Walløe A, Nordsletten L. Comparison of re-operation rates following primary and secondary hemiarthroplasty of the hip. Injury. 2007 Jul;38(7):815-9. Epub 2006 Dec 4."
            }, 
            {
                "PMID": "19550224", 
                "citation": "Heetveld MJ, Rogmark C, Frihagen F, Keating J. Internal fixation versus arthroplasty for displaced femoral neck fractures: what is the evidence? J Orthop Trauma. 2009 Jul;23(6):395-402. doi: 10.1097/BOT.0b013e318176147d. Review."
            }, 
            {
                "PMID": "16278183", 
                "citation": "Rogmark C, Johnell O. Orthopaedic treatment of displaced femoral neck fractures in elderly patients. Disabil Rehabil. 2005 Sep 30-Oct 15;27(18-19):1143-9. Review."
            }, 
            {
                "PMID": "10796293", 
                "citation": "Parker MJ, Handoll HH. Replacement arthroplasty versus internal fixation for extracapsular hip fractures. Cochrane Database Syst Rev. 2000;(2):CD000086. Review. Update in: Cochrane Database Syst Rev. 2006;(2):CD000086."
            }, 
            {
                "PMID": "18839363", 
                "citation": "Gjertsen JE, Engesaeter LB, Furnes O, Havelin LI, Steindal K, Vinje T, Fevang JM. The Norwegian Hip Fracture Register: experiences after the first 2 years and 15,576 reported operations. Acta Orthop. 2008 Oct;79(5):583-93. doi: 10.1080/17453670810016588."
            }, 
            {
                "PMID": "18656868", 
                "citation": "Frihagen F, Grotle M, Madsen JE, Wyller TB, Mowinckel P, Nordsletten L. Outcome after femoral neck fractures: A comparison of Harris Hip Score, Eq-5d and Barthel Index. Injury. 2008 Oct;39(10):1147-56. Epub 2008 Jul 25."
            }, 
            {
                "PMID": "1202204", 
                "citation": "Folstein MF, Folstein SE, McHugh PR. \"Mini-mental state\". A practical method for grading the cognitive state of patients for the clinician. J Psychiatr Res. 1975 Nov;12(3):189-98. No abstract available."
            }, 
            {
                "PMID": "3558716", 
                "citation": "Charlson ME, Pompei P, Ales KL, MacKenzie CR. A new method of classifying prognostic comorbidity in longitudinal studies: development and validation. J Chronic Dis. 1987;40(5):373-83."
            }, 
            {
                "PMID": "22717859", 
                "citation": "Hoelsbrekken SE, Opsahl JH, Stiris M, Paulsrud Ø, Strømsøe K. Failed internal fixation of femoral neck fractures. Tidsskr Nor Laegeforen. 2012 Jun 12;132(11):1343-7. doi: 10.4045/tidsskr.11.0715. English, Norwegian."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02085707"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University Hospital, Akershus", 
            "investigator_full_name": "Stefan Bartels", 
            "investigator_title": "MD Senior Consultant", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Harris Hip Score", 
                "safety_issue": "Yes", 
                "time_frame": "4 months and 2 years"
            }, 
            {
                "description": "Measure of health status from the EuroQol", 
                "measure": "QoL questionnaire (EQ-5D)", 
                "safety_issue": "No", 
                "time_frame": "4 and 12 months, 2 years"
            }, 
            {
                "measure": "Hip dysfunction and Osteoarthritis Outcome Score (HOOS)", 
                "safety_issue": "No", 
                "time_frame": "4 and 12 months, 2 years"
            }, 
            {
                "measure": "VAS", 
                "safety_issue": "No", 
                "time_frame": "4 and 12 months, 2 years"
            }, 
            {
                "description": "Incidence of complications. General complications, f.ex: urinary tract infections, venous thrombosis, pulmonary embolism, pneumonia, mortality.\nPer- and postoperative complications related to method, f.ex: fracture of the femur, bleeding, cut- out, caput necrosis, infection, luxation, periprosthetic fracture, component loosening.", 
                "measure": "Complications", 
                "safety_issue": "Yes", 
                "time_frame": "4 and 12 months, 2 years"
            }, 
            {
                "measure": "Reoperation", 
                "safety_issue": "No", 
                "time_frame": "4 and 12 months, 2 years"
            }, 
            {
                "measure": "Morbidity", 
                "safety_issue": "Yes", 
                "time_frame": "4 and 12 months, 2 years"
            }, 
            {
                "measure": "Mortality", 
                "safety_issue": "Yes", 
                "time_frame": "4 and 12 months, 2 years"
            }, 
            {
                "measure": "Charlson comorbidity index", 
                "safety_issue": "No", 
                "time_frame": "4 and 12 months, 2 years"
            }
        ], 
        "source": "University Hospital, Akershus", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Ullevaal University Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Haukeland University Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Vestre Viken Hospital Trust", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Lund University Hospital", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University Hospital, Akershus", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}