{
    "clinical_study": {
        "@rank": "121150", 
        "arm_group": [
            {
                "arm_group_label": "water+   Coconut water", 
                "arm_group_type": "Experimental", 
                "description": "forty subjects"
            }, 
            {
                "arm_group_label": "ginger tea +water", 
                "arm_group_type": "Experimental"
            }
        ], 
        "brief_summary": {
            "textblock": "In traditional Chinese medicine (TCM), hot- and cold-attribute of food ingredients are a\n      major part of dietary therapy. \"Eight Principles\" including cold/hot, repletion/vacuity,\n      yin/yang and exterior/interior are used for diagnose by Chinese medical doctors. From the\n      perspective of TCM, all constitutions, diseases, herbal medicine and foods can be divided\n      into these two major categories, i.e., cold and hot. Therefore, dietary therapy claims that\n      the attributes of foods should be used to oppose our constitutions in order to harmonize\n      organ functions and maintain human vitality. The true benefit of dietary therapy is\n      considered to be the reestablishment of a harmonious balance between cold and hot, or\n      repletion and vacuity, within the human body.\n\n      Previous studies reported that the capillary red blood cell (RBC) velocity in nail fold\n      microcirculation (NFM) of the subjects with hot constitution accelerated significantly after\n      taking the hot attribute aged ginger tea, which might be the result of elevated vagal\n      activity leading to arteriole dilation in these subjects. In contrast, in subjects with cold\n      constitution, capillary RBC velocity decelerated significantly and skin temperature\n      decreased markedly after taking the cold-attribute coconut water, which might have been\n      induced by sympathetic nerve activation causing the arteriole to be constricted. As a\n      result, the use of capillary RBC velocity of NFM measured by laser Doppler anemometer may be\n      a promising way to classify attributes of food ingredients commonly used in Chinese medicine\n      dietary therapy in accordance with different personal constitutions.\n\n      Accordingly, it will be a worthwhile task to establish a modern scientific methodology to\n      define the attributes of food ingredients. The aim of this project is to investigate the\n      relationship between food attributes and the physiological signals produced in healthy young\n      subjects with different constitutions. In the first year of this project, investigators are\n      starting to determine the pulse waves produced in healthy subjects with different\n      constitutions by a Smart Pulse Wave Health Evaluation System (S-PULSE). Then, investigators\n      will investigate the relationship between food attributes, channel entries and the\n      physiological signals. Hopefully, the results will have a leverage on the powerful\n      integration capacity within National Taiwan University (NTU) campus to build a hub for\n      global TCM cloud."
        }, 
        "brief_title": "Investigation of Pulse Waves, Channel Entries, and Food Attributes in Healthy Subjects With Different Constitutions", 
        "condition": "Healthy Subjects With Different Constitutions", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy adult over twenty years old\n\n        Exclusion Criteria:\n\n          -  Severe hypertension\n\n          -  Cardiovascular diseases"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "240", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02079571", 
            "org_study_id": "201301076RINB"
        }, 
        "intervention": [
            {
                "arm_group_label": "water+   Coconut water", 
                "description": "250 ml  Coconut water for each subject", 
                "intervention_name": "Coconut water", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "ginger tea +water", 
                "description": "250 ml for each subject", 
                "intervention_name": "ginger tea", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 4, 2014", 
        "location": {
            "contact": {
                "email": "a062016@gmail.com", 
                "last_name": "Kuan-Hung Lu, Ph.D.", 
                "phone": "+886-2-33664130"
            }, 
            "facility": {
                "address": {
                    "city": "Taipei", 
                    "country": "Taiwan", 
                    "zip": "106"
                }, 
                "name": "Kuan-Hung Lu"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "2", 
        "official_title": "Investigation of Pulse Waves and Channel Entries Produced in Healthy Subjects With Different Constitutions and Their Changes After Treated With Foods of Different Food Attributes", 
        "overall_contact": {
            "email": "lysheen@ntu.edu.tw", 
            "last_name": "Lee-Yan Sheen, Ph.D.", 
            "phone": "+886-2-33664130"
        }, 
        "overall_official": {
            "affiliation": "Chairman and Professor of Primary Care Medicine, College of Medicine, National Taiwan University Hospital", 
            "last_name": "Ming-Shiang Wu, MD, Ph D", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Taiwan: Department of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Determinations of pulse waves and channel entries produced in healthy subjects with different constitutions by a Smart Pulse Wave Health Evaluation System", 
            "safety_issue": "No", 
            "time_frame": "three hours after each intervention"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02079571"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Taiwan University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Taiwan University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}