{
    "clinical_study": {
        "@rank": "142841", 
        "acronym": "SCUSF 1102", 
        "arm_group": [
            {
                "arm_group_label": "Active Provider Intervention", 
                "arm_group_type": "Experimental", 
                "description": "Participating Sites assigned to the active intervention cluster will receive a multi-faceted provider education and decision support intervention to improve 1) appropriate referral of breast cancer patients at risk for HBOC to genetic counseling in the community cancer center setting and 2) pre-surgical referral among newly diagnosed patients.  They will also receive the National Comprehensive Cancer Network (NCCN) guidelines and Commission on Cancer definition of qualified genetics professional."
            }, 
            {
                "arm_group_label": "Passive Provider Intervention", 
                "arm_group_type": "No Intervention", 
                "description": "Participating Sites assigned to the passive intervention cluster will only receive the National Comprehensive Cancer Network (NCCN) guidelines and Commission on Cancer definition of qualified genetics professional."
            }
        ], 
        "brief_summary": {
            "textblock": "RATIONALE: Multi-faceted provider education and decision support intervention will increase\n      the rate of appropriate referral of breast cancer patients at increased risk for hereditary\n      breast and ovarian cancer (HBOC) to genetic counseling.\n\n      PURPOSE:  This cluster randomized controlled trial will compare active and passive\n      interventions to increase the rate of appropriate genetic counseling referrals of newly\n      diagnosed breast cancer patients at increased risk for HBOC to genetic counseling in the\n      community oncology setting."
        }, 
        "brief_title": "Cluster Randomized Trial Comparing Interventions to Enhance Genetic Counseling Among Breast Cancer Patients", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Approximately 5-10% of all breast cancer patients have hereditary breast cancer, the\n      majority due to an inherited mutation in the BRCA1 or BRCA2 genes (BRCA mutation carriers).\n       Breast cancer patients who are BRCA mutation carriers have up to a 65% risk for a new\n      primary breast cancer in the future. Additionally, BRCA mutation carriers have a 10-45%\n      lifetime risk for ovarian cancer.\n\n      Effective options to decrease these high future cancer risks are available to breast cancer\n      patients who learn they carry a BRCA mutation - including prophylactic mastectomy and\n      oophorectomy. Prophylactic mastectomy and oophorectomy reduce the risks for future primary\n      breast cancer and ovarian cancer, respectively, by more than 90%.  Because of the high risks\n      for future cancer and the opportunity for effective risk reduction among mutation carriers,\n      national guidelines consistently recommend referral of breast cancer patients at increased\n      risk for hereditary breast cancer and ovarian cancer (HBOC) to genetic counseling by a\n      qualified genetics professional.  Lack of implementation of this standard of care\n      constitutes an error of omission and jeopardizes patient outcomes.\n\n      We propose a cluster randomized controlled trial to compare a \"passive intervention\" -\n      dissemination of professional guidelines - with an \"active intervention\" - a multi-faceted\n      provider education and decision support intervention to improve 1) appropriate referral of\n      breast cancer patients at risk for HBOC to genetic counseling in the community cancer center\n      setting and 2) pre-surgical referral among newly diagnosed patients. Ultimately, these\n      results will lead to decreased breast and ovarian cancer incidence and mortality among\n      breast cancer patients and their family members, as well as improved outcomes of and\n      satisfaction with surgical decision-making."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Participant Inclusion Criteria:\n\n          -  Females 18 years of age or greater\n\n          -  Newly diagnosed primary breast cancer prior to initial definitive surgical treatment,\n             including In situ and Invasive cancer, Stages 0 - III.  Pathologic confirmation of\n             diagnosis is required.\n\n          -  Able to read and write in English or Spanish\n\n        Participant Exclusion Criteria:\n\n          -  Any previous diagnosis of cancer except for non-melanoma skin cancer\n\n          -  Stage IV breast cancer\n\n          -  Received HBOC genetic counseling or mutation testing prior to diagnosis.  If the\n             patient was previously tested only for a variant of uncertain clinical significance\n             (i.e., not for known familial mutation, Jewish ethnicity panel/Multisite 3 or\n             comprehensive sequencing) and documentation is provided, they remain eligible."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "3780", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01789684", 
            "org_study_id": "SCUSF 1102", 
            "secondary_id": [
                "SCUSF 1102", 
                "5U10CA081920"
            ]
        }, 
        "intervention": {
            "arm_group_label": "Active Provider Intervention", 
            "description": "Participating Sites assigned to the active intervention cluster will receive a multi-faceted provider education and decision support intervention to improve appropriate referral of breast cancer patients at risk for HBOC to genetic counseling and pre-surgical referral among newly diagnosed patients.", 
            "intervention_name": "Active Provider Intervention", 
            "intervention_type": "Other", 
            "other_name": "Active Genetic Counseling Provider Intervention"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "cluster", 
            "genetic counseling", 
            "breast cancer", 
            "HBOC", 
            "provider intervention"
        ], 
        "lastchanged_date": "January 31, 2014", 
        "link": {
            "description": "University of South Florida SunCoast CCOP Research Base", 
            "url": "http://ccop.epi.usf.edu/"
        }, 
        "location": {
            "contact": {
                "email": "ccop@epi.usf.edu", 
                "last_name": "Rebecca Sutphen, MD", 
                "phone": "800-909-1242"
            }, 
            "facility": {
                "address": {
                    "city": "Tampa", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33612"
                }, 
                "name": "University of South Florida Research Base"
            }, 
            "investigator": {
                "last_name": "Rebecca Sutphen, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Cluster Randomized Controlled Trial Comparing Interventions to Enhance Utilization of Genetics Services Among Breast Cancer Patients", 
        "overall_official": {
            "affiliation": "University of South Florida", 
            "last_name": "Rebecca Sutphen, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Data and Safety Monitoring Board", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Site providers will be randomized and receive either the active or passive genetic counseling intervention.  Post intervention, site providers will maintain a database of all newly diagnosed breast cancer patients that meet the study eligibility criteria.  One year post diagnosis, subjects will be mailed an informed consent form including questionnaires from their providers. Returned patient questionnaire data along with information provided directly from site providers will be utilized to determine the rate of appropriate referral for genetic counseling.", 
            "measure": "Rate of appropriate referral of newly diagnosed breast cancer patients at increased risk for HBOC to genetic counseling in Active vs. Passive Intervention Clusters", 
            "safety_issue": "No", 
            "time_frame": "1 year post diagnosis"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01789684"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Secondary outcomes will be assessed by patient questionnaire and medical record documentation, where appropriate, and include evaluation of:\nThe rate of pre-surgical referral of appropriate patients to genetic counseling\nThe rate of referral of newly diagnosed breast cancer patients who are not appropriate for genetic counseling referral\nThe rate of genetic counseling uptake\nThe rate of bilateral mastectomy, including the rate of bilateral mastectomy among patients receiving different genetic test results\nPsychosocial outcomes:\nPerceived risk for future primary breast cancer and for ovarian cancer will be assessed\nKnowledge of hereditary breast and ovarian cancer will be measured\nCancer-related distress will be assessed using answers from the patient questionnaire\nSatisfaction with the decision regarding surgical treatment will be assessed\nProvider knowledge outcomes from the educational session will also be assessed", 
            "measure": "Rate of appropriate referral of newly diagnosed breast cancer patients at increased risk for HBOC to genetic counseling in Active vs. Passive Intervention Clusters", 
            "safety_issue": "No", 
            "time_frame": "12-15 months post diagnosis"
        }, 
        "source": "University of South Florida", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of South Florida", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}