{
    "clinical_study": {
        "@rank": "80697", 
        "arm_group": [
            {
                "arm_group_label": "High Intensity (HI) vs control", 
                "arm_group_type": "Experimental", 
                "description": "PSO-CT02 device: Light wavelength 453nm, high intensity, compared to contralateral untreated control plaque on the same patient."
            }, 
            {
                "arm_group_label": "Low Intensity (LI) vs control", 
                "arm_group_type": "Experimental", 
                "description": "PSO-CT02 device: Light wavelength 453nm, low intensity, compared to contralateral untreated control plaque on the same patient."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the efficacy and safety of a blue light device for\n      treating Psoriasis vulgaris. The study will compare a blue light treated plaque with an\n      untreated control plaque. Additionally, two intensities of blue light are compared."
        }, 
        "brief_title": "Blue Light for Treating Psoriasis Vulgaris", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Actual"
        }, 
        "condition": "Psoriasis Vulgaris", 
        "condition_browse": {
            "mesh_term": "Psoriasis"
        }, 
        "detailed_description": {
            "textblock": "Blue light has been shown to release bioactive nitric oxide (NO) from nitrite and nitrosated\n      proteins found in high concentrations in the skin.  This bioactive NO has many physiological\n      functions regulating immune responses, proliferation / differentiation as well as local\n      blood Perfusion of the skin. The study will test the PSO-CT02 device, an new investigational\n      medical device emitting blue light with a peak wavelength of 453nm on treating localised\n      mild Psoriasis vulgaris. It can be worn on the Skin above the effected skin area. In this\n      study Treatment (target) and control area as well as intensity of blue light are randomized.\n      The control area will serve as reference. 50 Patients will treat the target area daily (at\n      least 5 times/week) at home for an initial treatment period of 4 weeks. During those 4\n      weeks, patients will return to the study site for safety and effectiveness assessments\n      twice. After this initiation period patients will treat their plaque for further 8 weeks (3\n      times/week). This is followed by a 4 week follow up phase without treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Signed and dated informed consent prior to any study mandated procedure\n\n          2. Good health according to physical examination as determined by the Investigator\n\n          3. Willing and able to comply with study requirements\n\n          4. Skin type I-IV according to Fitzpatrick\n\n          5. Mild plaque-type psoriasis vulgaris with a Psoriasis area severity index (PASI) ≤10\n             and Body surface area (BSA)\n\n             ≤10 and Dermatology Life quality index (DLQI) ≤ 10 at screening.\n\n          6. Presence of two comparable psoriatic plaques suitable to be defined as study areas as\n             follows:\n\n               1. located on extremities (plaques located on the palms or sole of the feet are not\n                  suitable)\n\n               2. Both areas located either on lower or upper extremity\n\n               3. Can be located on the same extremity\n\n               4. Distance between the two study areas > 10cm (border to border)\n\n               5. If lesion is too large to be fully covered, partial treatment possible\n\n          7. Aged ≥ 18 years up to <75 years\n\n          8. Reliable method of contraception for women of childbearing potential (i.e. low\n             failure rate less than 1% per year; e.g. oral contraceptives, intra-uterine device\n             [IUD] or transdermal contraceptive patch)\n\n          9. Willing to abstain from excessive sun / UV exposure (e.g. sunbathe, solarium) during\n             the course of the study.\n\n        Exclusion Criteria:\n\n        General\n\n          1. Inmates of psychiatric wards, prisons, or other state institutions\n\n          2. Investigator or any other team member involved directly or indirectly in the conduct\n             of the clinical study\n\n          3. Participation in another clinical trial within the last 30 days\n\n          4. Pregnant or lactating women Medical History\n\n          5. Photodermatosis and/or Photosensitivity\n\n          6. Porphyria and/or hypersensitivity to porphyrins\n\n          7. Patients with current diagnosis of erythrodermic, exfoliative or pustular psoriasis\n\n          8. Congenital or acquired immunodeficiency\n\n          9. Patients with any of the following conditions present on the study areas: Malignoma\n             of the skin or severe actinic damage of the skin, atypical naevi or signs of\n             hyperpigmentation, viral (e.g. herpes or varicella) lesions of the skin, fungal and\n             bacterial skin infections, parasitic infections and atrophic Skin\n\n         10. Patients with genetic deficiencies attached with increased sensitivity to light or\n             increased risk to dermatologic cancer (i.e. Xeroderma pigmentosum, Cockayne Syndrome,\n             Bloom- Syndrome)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "47", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02004847", 
            "org_study_id": "PsoriasisCT02"
        }, 
        "intervention": {
            "arm_group_label": [
                "High Intensity (HI) vs control", 
                "Low Intensity (LI) vs control"
            ], 
            "description": "The PSO-CT02 device is a non CE marked investigational medical device that is worn on the affected skin area where it irradiates the Psoriasis plaque for 30 minutes with blue light.", 
            "intervention_name": "PSO-CT02", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "June 2, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Aachen", 
                    "country": "Germany", 
                    "zip": "52074"
                }, 
                "name": "Department of Dermatology and Allergology, Medical faculty of the RWTH Aachen"
            }
        }, 
        "location_countries": {
            "country": "Germany"
        }, 
        "number_of_arms": "2", 
        "official_title": "Monocenter, Randomized, Double Blinded, Intraindividual, Exploratory Study of Effectiveness and Safety of 3 Months Treatment With 2 Peak Intensities of 453nm Blue Light for the Treatment of Mild Plaque Type Psoriasis Vulgaris", 
        "other_outcome": [
            {
                "measure": "Hyperpigmentation of \"normal skin areas\" surrounding the target area exposed to blue light and control area not exposed to blue light- evaluation by Mexameter", 
                "safety_issue": "Yes", 
                "time_frame": "week 0, 2, 8, 12, 16"
            }, 
            {
                "measure": "Structured patient assessment of tolerability using the symptoms inflammation (erythema), itching, burn and pain (range: 0-4 per symptom) applied to a. Target area (exposed to blue light) b. Control area (not exposed to blue light)", 
                "safety_issue": "Yes", 
                "time_frame": "week 2, 4, 8, 12"
            }, 
            {
                "measure": "Adverse events (serious and non-serious)", 
                "safety_issue": "Yes", 
                "time_frame": "week 0, 1, 2, 4, 8, 12, 16"
            }, 
            {
                "measure": "Adverse device events (serious and non-serious)", 
                "safety_issue": "Yes", 
                "time_frame": "for 16 weeks"
            }, 
            {
                "description": "The actual number of device deficiencies will be given.", 
                "measure": "Device deficiencies", 
                "safety_issue": "Yes", 
                "time_frame": "for 16 weeks"
            }, 
            {
                "measure": "Thermal comfort", 
                "safety_issue": "Yes", 
                "time_frame": "week 12, 16"
            }, 
            {
                "measure": "Recovery of hyperpigmentation during follow up period", 
                "safety_issue": "Yes", 
                "time_frame": "week 16"
            }, 
            {
                "measure": "Patient acceptance of hyperpigmentation", 
                "safety_issue": "Yes", 
                "time_frame": "week 16"
            }
        ], 
        "overall_official": {
            "affiliation": "Clinic for Dermatology and Allergology, Medical Faculty of the RWTH Aachen, Germany", 
            "last_name": "Verena von Felbert, PD, Dr.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "Germany: Ethics Commission", 
                "Germany: Federal Institute for Drugs and Medical Devices"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Change from baseline (visit 2) of the local Psoriasis area severity index (PASI) of the target area (High Intensity (HI) group) as compared to the control area at end of treatment", 
            "safety_issue": "No", 
            "time_frame": "at week 12"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02004847"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Change from baseline of the local Psoriasis area severity index (PASI) of the target area (High Intensity) as compared to the control area at end of treatment during the attack period", 
                "safety_issue": "Yes", 
                "time_frame": "week 4"
            }, 
            {
                "measure": "Change from Week 12 of the local Psoriasis area severity index (PASI) of the target area (High Intensity) as compared to the control area at end of follow-up", 
                "safety_issue": "No", 
                "time_frame": "week 16"
            }, 
            {
                "measure": "Change from baseline (visit 2) of the local Psoriasis area severity index (PASI) of the target area (Low Intensity (LI) group) as compared to the control area", 
                "safety_issue": "No", 
                "time_frame": "week 4, 12, 16"
            }, 
            {
                "measure": "Difference in change from baseline of local Psoriasis area severity index (PASI) between target and control area of the High Intensity (HI) group as compared to the Low Intensity (LI) group", 
                "safety_issue": "No", 
                "time_frame": "week 4, 12, 16"
            }, 
            {
                "measure": "Change from baseline of the individual symptoms of the target area of High Intensity (HI) and Low Intensity (LI) as compared to the control area", 
                "safety_issue": "No", 
                "time_frame": "week 4, 12"
            }, 
            {
                "measure": "Change from Week 12 (end of treatment) of the individual symptoms of the target area of High Intensity (HI) and Low Intensity (LI) as compared to the control area at end of follow-up", 
                "safety_issue": "No", 
                "time_frame": "week 16"
            }, 
            {
                "measure": "Change from baseline of inflammation (erythema) evaluated by mexameter of the target area of High Intensity (HI) and Low Intensity (LI) as compared to the control area", 
                "safety_issue": "Yes", 
                "time_frame": "week 4, 12"
            }, 
            {
                "measure": "Change from Week 12 (end of treatment) of inflammation (erythema) evaluated by mexameter of the target area of High Intensity (HI) and Low Intensity (LI) as compared to the control area at end of follow-up", 
                "safety_issue": "Yes", 
                "time_frame": "week 16"
            }, 
            {
                "measure": "System Usability Scale", 
                "safety_issue": "No", 
                "time_frame": "week 12"
            }, 
            {
                "measure": "Dermatology Life Quality Index (DLQI)", 
                "safety_issue": "No", 
                "time_frame": "week 12"
            }, 
            {
                "measure": "Time to first use of topical co-treatment with Vitamin D of High Intensity (HI) and Low Intensity (LI) as compared to the control area", 
                "safety_issue": "No", 
                "time_frame": "patients will be followed for the complete duration of the clinical study for 16 weeks"
            }, 
            {
                "measure": "Total duration of topical co-treatment with Vitamin D of High Intensity (HI) and Low Intensity (LI) as compared to the control area", 
                "safety_issue": "No", 
                "time_frame": "week 16"
            }
        ], 
        "source": "Light and Health Venture", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Light and Health Venture", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2014"
    }
}