{
    "clinical_study": {
        "@rank": "61914", 
        "acronym": "HCV004", 
        "arm_group": {
            "arm_group_label": "Unique Arm", 
            "arm_group_type": "Experimental", 
            "description": "Ad6NSmut\nMVA-NSmut\n15 subjects receiving 2 doses Ad6NSmut at week 0 and 4,  then 2 doses of MVA-NSmut at weeks 8 and 12. PEG-IFN/RBV therapy starts at week 10 after first vaccination"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether administration of recombinant IMPs\n      Ad6NSmut and MVA-NSmut (experimental vaccines for hepatitis C) in HCV chronically infected\n      patients in combination with the standard Interferon/ribavirin therapy is safe and induces\n      an immunological response."
        }, 
        "brief_title": "Study of a Novel Therapeutic Vaccine Against Hepatitis C Using Ad6NSmut and MVA-NSmut in Chronically Infected Patients", 
        "completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "condition": "Hepatitis C", 
        "condition_browse": {
            "mesh_term": [
                "Hepatitis", 
                "Hepatitis A", 
                "Hepatitis C"
            ]
        }, 
        "detailed_description": {
            "textblock": "An effective antiviral T cell response can mediate HCV viral control and induce the\n      spontaneous resolution of HCV during primary infection. This observation strongly supports\n      the case for the development of T cell induction strategies as a potential therapy for HCV.\n      A hallmark of persistent HCV infection, when viral loads are high, is a weak and narrowly\n      focused HCV specific T cell response, whereas in resolved infection with undetectable viral\n      loads robust T cell responses are detected. A very potent immunization strategy might\n      overcome this problem and induce a strong and diversified cell mediated immune response\n      against HCV.\n\n      The rationale of using HCV vaccine in combination with PEG-IFN/RBV is supported both, by in\n      vitro models and by mathematical models of HCV dynamics under antiviral therapy. Studies of\n      viral dynamics suggested that HCV RNA kinetics result from the sum of two major actions or\n      phases: inhibition of viral production and reduction of infected cells number. The\n      mathematical model, relying on both HCV-RNA and alanine aminotransferase (ALT) measures\n      after PEG-IFN/RBV therapy, suggests that the elimination of infected cells by the immune\n      system could play a major role in sustaining viral reduction. This view is in accordance\n      with the results of a recent study showing that IFN-γ, one of the cytokines secreted by CTLs\n      (Cytotoxic T Lymphocyte) and NK (Natural Killer) cells, is able to inhibit HCV genomic and\n      subgenomic replication in an \"in vitro\" model. In the mathematical description the parameter\n      that represents the putative \"non lytic\" control of HCV replication during antiviral therapy\n      is φ, resulting from the difference π-δ0, where π and δ0 are the time constant of the second\n      phase decay of viraemia and of the infected cells, respectively. Interestingly, the median\n      value of parameter φ, which is inversely related to the half-life of HCV-RNA molecules in\n      the infected cells after phase 1, was significantly higher in sustained responders than in\n      transient responders and non responders (NR). In addition, whereas the baseline HCV-RNA\n      production was comparable in all patients regardless of their outcome, the median value of\n      the residual HCV-RNA production during therapy was significantly higher in NR than in\n      responders. This data support the hypothesis that to reach a sustained response and an\n      efficacious control of the infection, the elimination of the infected cells is more relevant\n      than a strong inhibition of viral production. All the above considerations support the\n      hypothesis that vaccination might be a new therapeutic opportunity to a cohort of\n      consecutive HCV genotype 1a and 1b infected patients who failed to respond to PEG-IFN/RBV\n      therapy. Therefore a potent induction of T cell responses in chronically infected patients\n      might be used in combination with the current antiviral therapy in order to achieve\n      sustained response in previously partial responders or relapsers."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  HCV infected with genotype-1 infection, previously treated with PEG-IFN/RBV and\n             belonging to one of the 2 categories (partial responder and relapsers) as described\n             above\n\n          -  Having terminated previous treatment at least 6 months before enrolment\n\n          -  Adults aged 18 to 65 years (inclusive)\n\n          -  Resident in or near the trial sites for the duration of the vaccination study\n\n          -  Able and willing (in the Investigator's opinion) to comply with all study\n             requirements\n\n          -  For women of fertile age (with the exception of those not having heterosexual\n             intercourses and of women with vasectomised partners) and for sexually active men\n             (unless vasectomised), partners of sexually active women, to practice continuous\n             effective contraception, adopting two effective contraceptive methods. Une of these\n             methods must be a barrier contraception method (condom with spermicide, diaphragm or\n             cervical cap). In this study oral contraceptive, considered as one of the two\n             effective forms of contraception, may be used. These contraceptive methods must be\n             used from the screening visit for the whole duration of study and for the 24 weeks\n             following the latest dose of Ribavirin.\n\n          -  For women of fertile age a negative pregnancy test on the days of vaccination.\n\n          -  Elevated serum ALT, defined as higher than ULN (41 U/L for males and 33 U/L for\n             females) and not exceeding 10x ULN.\n\n          -  Written informed consent\n\n        Exclusion Criteria:\n\n          -  Participation in another research study involving an investigational product in the\n             30 days preceding enrolment, or planned use during the study period\n\n          -  Prior recipients of a recombinant simian or human adenoviral vaccine\n\n          -  Serum ALT lower than ULN (41 U/L for males and 33 U/L for females) or exceeding 10x\n             ULN\n\n          -  Advanced liver fibrosis\n\n          -  Clinical, biochemical, ultrasonographic, or liver biopsy (histology) evidence of\n             cancer or portal hypertension\n\n          -  Any confirmed or suspected immunosuppressive or immunodeficient state, including HIV\n             infection; asplenia; recurrent, severe infections and chronic (more than 14 days)\n             immunosuppressant medication within the past 6 months (inhaled and topical steroids\n             are allowed)\n\n          -  History of allergic disease or reactions likely to be exacerbated by any component of\n             the vaccine, e.g., Kathon\n\n          -  History of clinically significant contact dermatitis\n\n          -  Any history of anaphylaxis in reaction to vaccination\n\n          -  Pregnancy, lactation or willingness/intention to become pregnant during the study\n\n          -  History of cancer (except basal cell carcinoma of the skin and cervical carcinoma in\n             situ)\n\n          -  Suspected or known current alcohol abuse as defined by an alcohol intake of greater\n             than 42 units every week\n\n          -  Current suspected or known injecting drug abuse\n\n          -  In case of history of drug and/or alcool abuse, it is necessary the abuse was\n             terminated at least two years before the enrollment.\n\n          -  Seropositive for hepatitis B surface antigen (HBsAg)\n\n          -  Seropositive for HIV (antibodies to HIV) at screening\n\n          -  Any other significant disease, disorder or finding, which, in the opinion of the\n             Investigator, may either put the patient at risk because of participation in the\n             study, or may influence the result of the study, or the patient's ability to\n             participate in the study\n\n          -  Seropositive for human adenovirus 6 (Ad6) neutralising antibodies at titres >200 at\n             screening\n\n          -  Any other finding which in the opinion of the investigators would significantly\n             increase the risk of having an adverse outcome from participating in the protocol\n\n          -  Individuals who have had a temperature >38°C in the 3 days preceding vaccination."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "9", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 28, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01701336", 
            "org_study_id": "HCV004", 
            "secondary_id": "2010-022700-49"
        }, 
        "intervention": {
            "arm_group_label": "Unique Arm", 
            "description": "2 doses Ad6NSmut at week 0 and 4,  then 2 doses of MVA-NSmut at weeks 8 and 12. PEG-IFN/RBV therapy starts at week 10 after first vaccination", 
            "intervention_name": "Ad6NSmut, MVA-NSmut", 
            "intervention_type": "Biological", 
            "other_name": [
                "Ad6NSmut", 
                "MVA-NSmut"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Hepatitis", 
            "Hepatitis C", 
            "HCV", 
            "vaccine", 
            "adenovirus", 
            "MVA", 
            "T cells", 
            "ELISpot"
        ], 
        "lastchanged_date": "August 28, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Pisa", 
                        "country": "Italy", 
                        "zip": "56126"
                    }, 
                    "name": "Azienda Ospedaliera Universitaria Pisana. Ospedale di Santa Chiara"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Pisa", 
                        "country": "Italy", 
                        "zip": "56126"
                    }, 
                    "name": "Azienda Ospedaliera Universitaria di Pisa. Ospedale di Cisanello"
                }
            }
        ], 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase Ib Study to Assess the Safety and Immunogenicity of a Novel HCV Vaccine, Based on the Sequential Injection of Ad6NSmut and MVA-NSmut, Given in Combination With PEG-Interferon Alfa Plus Ribavirin for Re-treatment of Chronic Hepatitis C", 
        "other_outcome": {
            "description": "Viral dynamics is determined by measuring over time both HCV-RNA levels, by commercially available quantitative assays, and Serum alanino-aminotransferase (ALT). ALT and HCV-RNA data are then fitted into a bio-mathematical model to evaluate the effects of the antiviral therapy regimens on the viral load and the infected cell decline throughout the whole treatment course.", 
            "measure": "HCV-RNA. Unit: viral genomes/ml/ALT", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "overall_official": [
            {
                "affiliation": "Azienda Ospedaliera Universitaria. Università di Pisa. Italy", 
                "last_name": "Ferruccio Bonino, Prof.", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Azienda Ospedaliera Universitaria. Università di Pisa. Italy", 
                "last_name": "Maurizia Brunetto, Dr.", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Italy: National Institute of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "October 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Safety is assessed by the frequency, incidence and nature of adverse events and serious adverse events arising during the study. Abnormal clinical findings from medical history, examination or blood, will be assessed as to their clinical significance. All AEs occurring during the study observed by the investigator or reported by the patient, whether or not attributed to study medication, will be reported in the CRF. All AEs that result in a patient's withdrawal from the study or that are present at the end of the study, will be followed up until a satisfactory resolution occurs, or until a non-study related causality is assigned.", 
            "measure": "Number and severity of adverse events", 
            "safety_issue": "Yes", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01701336"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The primary assay to monitor vaccine immunogenicity is the IFNγ ELISpot. This is an established immunological assay to measure cell mediated immune response against HCV NS proteins. Immunogenicity data analysis will be based on tabulations of HCV NS-specific responses at times pointed out in the study visit flow chart. Analysis of immunogenicity data collected will be performed at the end of the study.", 
            "measure": "IFNγ ELISpot. Unit: IFNγ spot forming cells (SFC)/ million splenocytes", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "source": "Okairos", 
        "sponsors": {
            "collaborator": {
                "agency": "EU", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Okairos", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2012", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}