{
    "clinical_study": {
        "@rank": "26684", 
        "arm_group": [
            {
                "arm_group_label": "Obese", 
                "description": "Defined by a BMI >35 kg/M2"
            }, 
            {
                "arm_group_label": "Non-Obese", 
                "description": "Defined by a BMI <35 kg/M2"
            }
        ], 
        "biospec_descr": {
            "textblock": "Serum"
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "Hypothesis: The investigators propose that obese parturients will have an increased\n      inflammatory response and a decreased anti-inflammatory response to the surgical and\n      anesthetic insult of caesarean section and that this will be associated with a higher rate\n      of perioperative complications, as compared to non-obese parturients.2 Background: Obese\n      patients exhibit higher levels of inflammatory markers than non-obese patients. Furthermore,\n      obese patients have a higher incidence of perioperative complications, especially wound\n      infections, and this is well documented in the caesarean section population. The pregnant\n      population is unique as a result of the immunologic changes that occur at baseline, and an\n      increase in pro-inflammatory markers is seen in serum and in placental tissue of obese\n      subjects, and has been demonstrated to correlate with adverse fetal outcomes.\n\n      Specific Objectives: To determine the baseline levels of three established markers of\n      inflammation in term pregnant obese and non-obese patients (defined by a BMI > and < 35\n      kg/M2 respectively), and examine how they change in response to the stress of\n      surgery/anesthesia. The investigators will correlate the inflammatory response with the\n      incidence of postoperative wound infections.\n\n      Methods: Patients will be recruited to the study prior to the planned caesarean section.\n      Blood samples for inflammatory marker levels will be performed preoperatively, immediately\n      postoperatively, and at 24 hours postoperatively. Samples will be analyzed for pentraxin-3\n      (a relatively novel inflammatory marker), C reactive protein (CRP) (a well-known and\n      clinically relevant inflammatory marker), and interleukin-10 (IL-10) (an established\n      anti-inflammatory marker).  Plasma will be analyzed by ELISA to determine levels of each\n      biomarker.  Patient charts will be reviewed to determine which patients have experienced\n      surgical complications in the 30 days postoperatively. Surgical complications will then be\n      correlated with the measured levels of inflammatory markers.\n\n      Assuming that the levels of inflammatory cytokines in obese patients will be 15% higher in\n      obese parturients and assuming an alpha error level of 5% and a beta error level of 20%, the\n      investigators would need to study 18 patients per group to prove our hypothesis that\n      inflammatory cytokine levels are correlated with postoperative infections.  The\n      investigators plan to study 20 patients per group to account for a potential patient\n      attrition rate of 10% during the study.\n\n      Significance/Importance: The connection between obesity and dysregulation of the\n      perioperative inflammatory response has not been well established nor has perioperative\n      inflammation in the obese population been linked to the observed increased in perioperative\n      morbidity.  The investigators hope to demonstrate these connections and hopefully will be\n      able to identify at risk patients earlier, and in a subsequent study intervene to reduce the\n      risk of postoperative wound infections with pharmacokinetically targeted antimicrobial\n      prophylaxis."
        }, 
        "brief_title": "Inflammation in Obese Parturients: Surgical Outcomes After Elective Caesarean Section", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Obesity", 
            "Pregnancy", 
            "Cesarean Section"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Inflammation", 
                "Obesity"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  obese (defined as a body bass index (BMI) of greater than 35 kg/M2) or non-obese (BMI\n             <35 kg/M2)\n\n          -  female\n\n          -  Over 18 years of age\n\n        Exclusion Criteria:\n\n          -  Any acute or chronic medical illness acquired before or during pregnancy"
            }, 
            "gender": "Female", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "We will undertake a prospective cohort study to examine the levels of circulating\n        inflammatory cytokines in obese and non-obese parturients undergoing elective cesarean\n        section and correlate them with the rate of postoperative wound infections. We will\n        recruit 20 patients in each arm of the study."
            }
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01836315", 
            "org_study_id": "B2012:123"
        }, 
        "intervention": {
            "arm_group_label": [
                "Obese", 
                "Non-Obese"
            ], 
            "intervention_name": "Observational Study", 
            "intervention_type": "Other", 
            "other_name": "Observational Study Only"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "December 6, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Winnipeg", 
                    "country": "Canada", 
                    "state": "Manitoba", 
                    "zip": "R3A1R9"
                }, 
                "name": "Health Sciences Center"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_groups": "2", 
        "official_title": "Inflammation in Obese Parturients: Surgical Outcomes After Elective Caesarean Section", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Levels of inflammatory biomarkers (specifically pentraxin-3 (a relatively novel inflammatory marker), C reactive protein (CRP) (a well-known and clinically relevant inflammatory marker), and interleukin-10 (IL-10) (an established anti-inflammatory marker)).", 
            "measure": "Level of inflammatory biomarkers", 
            "safety_issue": "No", 
            "time_frame": "2 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01836315"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Manitoba", 
            "investigator_full_name": "Dr. Duane Funk", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Incidence of postoperative wound infections", 
            "safety_issue": "No", 
            "time_frame": "28 days"
        }, 
        "source": "University of Manitoba", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Manitoba", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }
}