{
    "clinical_study": {
        "@rank": "13370", 
        "arm_group": {
            "arm_group_label": "Abraxane/AB-Complex", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "This phase I trial studies the side effects and best dose of paclitaxel albumin-stabilized\n      nanoparticle formulation and bevacizumab in treating patients with stage IV melanoma that\n      cannot be removed by surgery. Drugs used in chemotherapy, such as paclitaxel\n      albumin-stabilized nanoparticle formulation, work in different ways to stop the growth of\n      tumor cells, either by killing the cells or by stopping them from dividing. Monoclonal\n      antibodies, such as bevacizumab, can block tumor growth in different ways. Some block the\n      ability of tumor cells to grow and spread. Others find tumor cells and help kill them or\n      carry tumor-killing substances to them. Giving paclitaxel albumin-stabilized nanoparticle\n      formulation and bevacizumab many kill more tumor cells."
        }, 
        "brief_title": "Paclitaxel Albumin-Stabilized Nanoparticle Formulation and Bevacizumab in Treating Patients With Stage IV Melanoma That Cannot be Removed by Surgery", 
        "condition": "Advanced Melanoma", 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologic proof of surgically unresectable stage IV malignant melanoma\n\n          -  At least one prior systematic therapy in the metastatic setting\n\n          -  Measurable disease defined as at least one lesion whose longest diameter can be\n             accurately measured as >= 2.0 cm with chest x-ray, or as >= 1.0 cm with computed\n             tomography (CT) scan or magnetic resonance imaging (MRI) scan; or CT component of a\n             positron emission tomography (PET)/CT; NOTE: disease that is measurable by physical\n             examination only is not eligible\n\n          -  Hemoglobin  >= 9.0 g/dL (patients may be transfused to meet hemoglobin [Hgb]\n             requirement)\n\n          -  Absolute neutrophil count (ANC) >= 1500/mm^3\n\n          -  Platelet count (PLT) >= 100,000/mm^3\n\n          -  Total bilirubin =< 1.5 mg/dL or direct bilirubin =< 0.4 mg/dL\n\n          -  Serum glutamic oxaloacetic transaminase (SGOT) (aspartate aminotransferase [AST]) =<\n             2.5 x upper limit of normal (ULN)\n\n          -  Creatinine =< 1.5 x ULN\n\n          -  Absence of proteinuria at screening as demonstrated by one of the following:\n\n               -  Urine protein/creatinine (UPC) ratio < 1.0 at screening\n\n               -  Urine dipstick for proteinuria < 2+ (patients discovered to have >= 2+\n                  proteinuria on dipstick urinalysis at baseline should undergo a 24 hour urine\n                  collection and must demonstrate =< 1g of protein in 24 hours to be eligible)\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status (PS) 0, 1 or 2\n\n          -  Ability to understand and the willingness to sign a written informed consent document\n\n          -  Willing to return to enrolling institution for follow-up (during the Active\n             Monitoring Phase of the study)\n\n          -  Life expectancy >= 90 days (3 months)\n\n          -  Willing to provide tissue and blood samples for correlative research purposes\n\n          -  Negative pregnancy test done =< 7 days prior to registration, for women of\n             childbearing potential only\n\n        Exclusion Criteria:\n\n          -  Known standard therapy for the patient's disease that is potentially curative or\n             definitely capable of extending life expectancy\n\n          -  Prior therapy with an angiogenesis inhibitor\n\n          -  Any anti-cancer therapy or investigational agents =< 4 weeks prior to registration\n\n          -  Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection, symptomatic congestive heart failure, unstable angina pectoris, cardiac\n             arrhythmia, or psychiatric illness/social situations that would limit compliance with\n             study requirements\n\n          -  Failure to fully recover from acute, reversible effects of prior chemotherapy\n             regardless of interval since last treatment\n\n          -  Brain metastases per MRI or CT at any time prior to registration; NOTE: patients that\n             have had primary therapy for brain metastasis (i.e. surgical resection, whole brain\n             radiation, or SRT even if stable) are not eligible\n\n          -  Any of the following:\n\n               -  Pregnant women\n\n               -  Nursing women\n\n               -  Men or women of childbearing potential who are unwilling to employ    adequate\n                  contraception\n\n          -  Co-morbid systemic illnesses or other severe concurrent disease which, in the\n             judgment of the investigator, would make the patient inappropriate for entry into\n             this study or interfere significantly with the proper assessment of safety and\n             toxicity of the prescribed regimens\n\n          -  Other active malignancy =< 3 years prior to registration; EXCEPTIONS: non-melanotic\n             skin cancer or carcinoma-in-situ of the cervix; NOTE: If there is a history or prior\n             malignancy, they must not be receiving other specific treatment for their cancer\n\n          -  Other medical conditions including but not limited to:\n\n               -  History of liver disease such as cirrhosis, chronic active hepatitis, chronic\n                  persistent hepatitis or hepatitis B or C\n\n               -  Active infection requiring parenteral antibiotics\n\n               -  Immuno-compromised patients and patients known to be human   immunodeficiency\n                  virus (HIV) positive and currently receiving antiretroviral therapy; NOTE:\n                  patients known to be HIV positive, but without clinical evidence of an\n                  immunocompromised state, are eligible for this trial\n\n               -  New York Heart Association class II-IV congestive heart failure (serious cardiac\n                  arrhythmia requiring medication)\n\n               -  Myocardial infarction or unstable angina =< 6 months prior to registration\n\n               -  Congestive heart failure requiring use of ongoing maintenance therapy for\n                  life-threatening ventricular arrhythmias\n\n               -  Clinically significant peripheral vascular disease\n\n               -  History of central nervous system (CNS) disease (e.g., primary brain tumor,\n                  vascular abnormalities, etc.) clinically significant stroke or transient\n                  ischemic attack (TIA) =< 6 months prior to registration, seizures not controlled\n                  with standard medical therapy\n\n               -  History of hypertensive crisis or hypertensive encephalopathy\n\n               -  Therapeutic anticoagulation requiring international normalized ratio (INR) > 2.0"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "18", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02020707", 
            "org_study_id": "MC1371"
        }, 
        "intervention": {
            "arm_group_label": "Abraxane/AB-Complex", 
            "intervention_name": "paclitaxel albumin-stabilized nanoparticle formulation", 
            "intervention_type": "Drug", 
            "other_name": [
                "ABI-007", 
                "ABI007", 
                "Abraxane", 
                "Albumin-Stabilized Nanoparticle Paclitaxel", 
                "nab paclitaxel", 
                "nanoparticle albumin-bound paclitaxel", 
                "Nanoparticle Paclitaxel"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": "Paclitaxel"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "February 11, 2014", 
        "location": {
            "contact": {
                "email": "markovic.svetomir@mayo.edu", 
                "last_name": "Svetomir Markovic, M.D.", 
                "phone": "507-284-2511"
            }, 
            "facility": {
                "address": {
                    "city": "Rochester", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55901"
                }, 
                "name": "Mayo Clinic"
            }, 
            "investigator": {
                "last_name": "Svetomir Markovic, M.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The maximum grade of each type of toxicity will be recorded for each patient. For each toxicity reported by dose level, the percentage of patients developing any degree of that toxicity as well as the percentage of patients developing a severe degree (grade 3 or higher) will be determined.", 
            "measure": "MTD of AB-complex defined as the highest dose level among those under consideration where at most 1 of 6 patients develops a dose-limiting toxicity", 
            "safety_issue": "Yes", 
            "time_frame": "28 Days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02020707"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Tumor response defined as complete response (CR) or partial response (PR) on 2 consecutive evaluations at least 8 weeks apart assessed by Response Evaluation Criteria in Solid Tumors (RECIST)", 
            "safety_issue": "No", 
            "time_frame": "up to 12 months"
        }, 
        "source": "Mayo Clinic", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Mayo Clinic", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}