{
    "clinical_study": {
        "@rank": "127675", 
        "acronym": "NAS", 
        "arm_group": [
            {
                "arm_group_label": "methadone", 
                "arm_group_type": "Active Comparator", 
                "description": "Methadone (1 mg/mL) administered orally every 4 hours. The following is a dosing guide:\nNAS Score   Methadone 8-12         0.05 mg/kg/dose >=13         0.1 mg/kg/dose\nMaximum dose of methadone will be 0.2 mg/kg/dose. (NeoFax)\nAdditional doses, 0.05 mg/kg, may be given every 4 hours as needed and added to the next 24 hour's doses divided every 4 hours, until NAS scores are consistently <8 for 48 hours.\nIf the maximum dose of methadone is reached and if withdrawal is not controlled, the infant will be started on clonazepam (0.005 mg/kg/dose q 12h) per current treatment."
            }, 
            {
                "arm_group_label": "morphine", 
                "arm_group_type": "Active Comparator", 
                "description": "Morphine (1 mg/mL) administered orally every 4 hours. The following is a dosing guide:\nNAS Score    Morphine 8-12          0.05 mg/kg/dose >=13          0.1 mg/kg/dose\nMaximum dose of morphine will be 0.2 mg/kg/dose. (NeoFax)\nAdditional doses, 0.05 mg/kg, may be given every 4 hours as needed and added to the next 24 hour's doses divided every 6 hours, until NAS scores are consistently <8 for 48 hours.\nIf the maximum dose of morphine is reached and if withdrawal is not controlled, the infant will be started on clonazepam (0.005 mg/kg/dose q 12h) per current treatment."
            }
        ], 
        "brief_summary": {
            "textblock": "Hypothesis is that the effectiveness of opiate treatment with morphine will result in\n      shorter duration of opiate medication treatment and fewer infants treated with a second\n      drug."
        }, 
        "brief_title": "Comparison Between Methadone and Morphine for Neonatal Opiate Withdrawal", 
        "completion_date": {
            "#text": "October 2012", 
            "@type": "Actual"
        }, 
        "condition": "Neonatal Abstinence Syndrome", 
        "condition_browse": {
            "mesh_term": "Neonatal Abstinence Syndrome"
        }, 
        "detailed_description": {
            "textblock": "The purpose is to compare treatment of NAS with two different initial medications with\n      primary outcome of (1) reducing the duration of opiate medication treatment and (2) reducing\n      the number of infants treated with a second medication.\n\n      Design is a randomized, blinded comparison. The comparison is between methadone and morphine\n\n      Research Design:\n\n      a. Procedures: NAS scoring is currently done on infants meeting the inclusion criteria.  NAS\n      scores are done every 2 hours for 24 hours and then every 4 hours when awake after feeding\n      for the duration of observation and treatment.\n\n      i. NAS scores may indicate more than withdrawal.  Conditions such as colic (hypercaloric\n      formula, transient lactose intolerance), reflux, diaper irritation, prenatal SSRI exposure,\n      and nicotine withdrawal or baseline irritability may influence the variability of scores.\n      Decisions based on the NAS scores should take into account these factors for the infant.\n\n      b. Emergence of symptom, dosing, and initiation of treatment: Withdrawal significant enough\n      to warrant consideration for treatment is defined as 2 NAS scores >8. Once this threshold\n      has been reached and consent obtained, the infant is randomized to treatment arm, stratified\n      for prenatal exposure to methadone or buprenorphine.  Twins will be randomized together to\n      the same arm. The treatment arms are either: i. Methadone (1 mg/mL) or morphine (1 mg/mL)\n      administered orally every 4 hours. The following is a dosing guide:\n\n      NAS Score  Methadone or Morphine 8-12       0.05 mg/kg/dose >13          0.1 mg/kg/dose\n\n        1. Maximum dose of methadone or morphine will be 0.2 mg/kg/dose. (NeoFax)\n\n        2. Additional doses, 0.05 mg/kg, may be given every 12 hours as needed and added to the\n           next 24 hour's doses divided every 4 hours, until NAS scores are consistently <8 for 48\n           hours.\n\n        3. If the maximum dose of methadone or morphine is reached and if withdrawal is not\n           controlled, the infant will be started on clonazepam (0.005 mg/kg/dose q 12h) per\n           current treatment.\n\n           c. Tapering medications: When the infant has NAS scores consistently <8 for 36 hours:\n           i.The taper will be on a daily basis of 10% of the final maintenance dose.  Dosages\n           will be decreased in a measured amount to maintain NAS scores <8.  After the last dose,\n           there will be a 24 to 36 hour observation period.\n\n           d.Non-tolerance of tapering: Non-tolerance of tapering is defined as 2 NAS scores >8\n           during the 12 hour period prior to the next taper dose: i.The tapering should be\n           stopped at the current level. ii.If necessary, an extra dose of methadone or morphine\n           can be given and added to the next day's dose divided into 6 doses.   If withdrawal\n           re-emerges after this dose (2 NAS scores >8), then the maintenance dose should be\n           increased back to the last level; an extra dose may be given up to 4 to 5 hours after\n           the previous dose.\n\n           iii. If an extra dose is not given, the wean schedule can be resumed after 24 hours of\n           NAS scores <8; when dosing is resumed, the frequency should be changed to every 4 hours\n           with the same total daily dose.\n\n           e. Holding of doses: Methadone or morphine will be held for poor feeding, respiratory\n           depression, or somnolence at any time in the protocol."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        i. Evidence of opioid withdrawal clinically defined by at least 2 NAS scores > 8 in an 8\n        hour time period, AND\n\n        ii. Gestation => 35 weeks at entry defined by best obstetrical and physical exam criteria,\n        AND\n\n        iii. Medically stable condition in the opinion of the attending neonatologist, other than\n        opiate withdrawal, AND\n\n        iv. Mother on opiate replacement treatment therapy - methadone or buprenorphine.\n\n        Exclusion Criteria:\n\n        i. Gestation < 35 weeks at entry defined by best obstetrical and physical exam criteria.\n\n        ii. Hypoglycemia, hypomagnesaemia, or hypocalcemia until corrected,\n\n        iii. Serious medical illness such as sepsis, pneumonia, thyroid dysfunction, meningitis,\n        intracranial hemorrhage, perinatal depression, or respiratory failure requiring admission\n        to the NICU.\n\n        iv. Evidence of major congenital anomalies or genetic syndromes that impact the neonatal\n        course\n\n        v. Mother consistently taking prescribed benzodiazepine at the time of delivery"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "28 Days", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "31", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 6, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01804075", 
            "org_study_id": "10-1-M-185"
        }, 
        "intervention": {
            "arm_group_label": [
                "methadone", 
                "morphine"
            ], 
            "description": "To compare the duration of opiate medication treatment for babies on methadone versus those on morphine.", 
            "intervention_name": "Methadone, Morphine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Methadone", 
                "Morphine"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "NAS", 
            "NICU", 
            "EMMC"
        ], 
        "lastchanged_date": "February 3, 2014", 
        "number_of_arms": "2", 
        "official_title": "Evaluation of Efficacy of Methadone Versus Morphine for Treatment of Neonatal Abstinence Syndrome (NAS).", 
        "overall_official": {
            "affiliation": "Eastern Maine Medical Center", 
            "last_name": "Mark Brown, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "October 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Days of opioid drug treatment", 
            "measure": "length of treatment with opioid medication", 
            "safety_issue": "No", 
            "time_frame": "(average 18 days)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01804075"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Eastern Maine Medical Center", 
            "investigator_full_name": "Mark S Brown, MD", 
            "investigator_title": "Chief of Pediatric Service, Neonatalogy", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Proportion of infants treated with a second drug", 
            "measure": "outcome frequency of second drug for withdrawal", 
            "safety_issue": "No", 
            "time_frame": "(average 18 days)"
        }, 
        "source": "Eastern Maine Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eastern Maine Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}