{
    "clinical_study": {
        "@rank": "144738", 
        "arm_group": [
            {
                "arm_group_label": "Group HD", 
                "arm_group_type": "Active Comparator", 
                "description": "Dexmedetomidine was administered 0.5 µg.kg-1 in hypertensive patient"
            }, 
            {
                "arm_group_label": "Group ND", 
                "arm_group_type": "Sham Comparator", 
                "description": "Dexmedetomidine was administered 0.5 µg.kg-1 in normotensive patient"
            }, 
            {
                "arm_group_label": "Group HM", 
                "arm_group_type": "Active Comparator", 
                "description": "Midazolam was administered 0.025 mg. kg-1 in hypertensive patient."
            }, 
            {
                "arm_group_label": "Group NM", 
                "arm_group_type": "Sham Comparator", 
                "description": "Midazolam was administered 0.025 mg. kg-1 in normotensive patient."
            }
        ], 
        "brief_summary": {
            "textblock": "Hypertensive patients' often severe hypotensive response after induction of anesthesia and\n      excessive increase in blood pressure to stresses such as laryngoscopy, intubation, surgical\n      incision and extubation. There are many publications in the literature of preoperative\n      evaluation of patients with hypertension and perioperative treatment of hypertension but is\n      not sufficient about anesthetic management of these patients. Purpose of our study, was to\n      investigate the haemodynamic effects of dexmedetomidine and midazolam used for premedication\n      in hypertensive patients relative to each other and according to the normotensive patients."
        }, 
        "brief_title": "Dexmedetomidine Premedication in Hypertensive Patients", 
        "completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "condition": "Hypertension", 
        "condition_browse": {
            "mesh_term": "Hypertension"
        }, 
        "detailed_description": {
            "textblock": "A total of 140 female patients, aged 40-60, normotensive or stage 1-2 hypertensive,\n      scheduled for  myomectomy or hysterectomy were randomly enrolled to 4 groups: Group ND\n      (normotensive-dexmedetomidine); Group HD (hypertensive-dexmedetomidine); group NM\n      (normotensive-midazolam); Group HM (hypertensive- midazolam). Twenty-one patients were\n      excluded.  The study drugs were administered 15 min before induction of anesthesia via\n      intravenous infusion. Group ND (N= 29) received dexmedetomidine 0.5 µg.kg-1 in normotensive\n      patient; Group HD (N= 30) received dexmedetomidine 0.5 µg.kg-1 in hypertensive patient;\n      group NM (N= 30) received midazolam 0.025 mg. kg-1 in normotensive patient; Group HM (N= 30)\n      received midazolam 0.025 mg. kg-1 in hypertensive patient. The study drugs was prepared by\n      the anesthetist not included in the study in unlabeled syringes that determined by computer\n      according to the group. The investigators and attending anesthesiologists were blinded to\n      the randomization. Monitoring devices included noninvasive arterial blood pressure,\n      electrocardiography, capnography, pulse oximetry and bispectral index.\n\n      For induction of anesthesia with fentanyl 1 µg. kg-1 IV and propofol infusion was in the\n      presence of BIS monitoring. Propofol infusion was stopped when BIS value was 60.\n      Endotracheal intubation was performed after rocuronium 0.6 mg. kg-1 iv administered,\n      Anesthesia was maintained with sevoflurane in air/oxygen 50:50 mixture, titrated to achieve\n      a BIS value between 40 and 60. If the MBP value was increased > 25% of the baseline value on\n      two consecutive readings within 2-3 min, antihypertensive therapy was administered\n      (nitroglycerine 5 µg.min-1 iv infusion)  after excluded possible cause ( inadequate\n      anesthesia, hypoxia, hypercapnia etc). Bradycardia ( HR< 45 beat/min) persisting for > 2 min\n      was treated with atropine 0.5 mg IV, boluses. At the end of the surgery sevoflurane turned\n      off, and 100% oxygen was administered. Tramadol 1 mg.kg-1 IV was administered for\n      postoperative pain control. Neuromuscular block was antagonized with neostigmine (0.04\n      mg.kg-1 IV) and atropine (0.01 mg.kg-1 IV). Tracheal extubation was performed when obeying\n      simple commands (open eye, squeeze hand etc) Systolic blood pressure (SBP), diastolic blood\n      pressure ( DBP), mean blood pressure ( MBP) and heart rate ( HR) were recorded at several\n      times as follows: baseline (T0 ), 5 minutes after administration of study drugs (T1), 10\n      minutes after administration of study drugs (T2),  immediately after induction (T3), 1\n      minute after intubation (T4), 5 minute after intubation (T5), at surgical incision (T6), 15\n      minutes after surgical incision (T7), 30 minutes after surgical incision (T8), 1 minute\n      after extubation (T9), 5 minute after extubation (T10). Propofol amount for induction, time\n      between induction and initial surgery, demand of antihypertensive therapy, rescue atropine\n      were recorded. Side effects (bradycardia, dryness of the mouth, respiratory depression) were\n      evaluated.\n\n      The group sizes (N= 30) were calculated to detect a 25% changes in MBP value with a power of\n      80% and a significance level of 0.05. Quantitative clinical and demographic characteristics\n      were compared using One Way ANOVA. Chi-square tests (Likelihood ratio or Pearson) were used\n      to examine the relationships between categorical demographic data and groups. Baseline\n      measurements of hemodynamic parameters showed significant differences between groups for the\n      initial values of the measurement period values have been adjusted by subtracting the\n      beginning. The values obtained after the correction in respect of groups were compared using\n      one-way analysis of variance. In addition, perioperative use of antihypertensive drugs that\n      affect the measurements were evaluated by analysis of co-variance, but there is not\n      significant effect was removed from the model. Additionally periodic variations were\n      examined by One way Repeated Measures Analysis of Variance for groups separately, and a\n      significance level of 0.05."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Normotensive\n\n          -  Hypertension with stage 1 or 2\n\n          -  Scheduled for  myomectomy or hysterectomy operation\n\n          -  Aged 40-60\n\n          -  ASA I or II\n\n          -  BMI is under 30 kg/m2\n\n        Exclusion Criteria:\n\n          -  Untreated hypertension\n\n          -  Users of ACE inhibitors as antihypertensive therapy\n\n          -  History of severe cardiovascular disease, renal disease, diabetes mellitus,\n             cerebrovascular disease\n\n          -  An allergy to study drugs\n\n          -  Difficult airway\n\n          -  If the time  more than fifteen minutes between the start of surgery and  the\n             induction\n\n          -  If necessary blood transfusion was required"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "162", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 6, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02058485", 
            "org_study_id": "Duzce-2011/160"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Group HM", 
                    "Group NM"
                ], 
                "description": "Midazolam was calculated by actual body weight of patients that had been diluted with saline to 40 ml.  It was administered 15 min before induction of anesthesia via intravenous infusion. at a dose of 0.025 mg.kg-1", 
                "intervention_name": "Midazolam", 
                "intervention_type": "Drug", 
                "other_name": "Dormicum"
            }, 
            {
                "arm_group_label": [
                    "Group HD", 
                    "Group ND"
                ], 
                "description": "Dexmedetomidine was calculated by actual body weight of patients that had been diluted with saline to 40 ml.  Dexmedetomidine was administered 15 min before induction of anesthesia via intravenous infusion. at a dose of 0.5 µg.kg-1", 
                "intervention_name": "Dexmedetomidine", 
                "intervention_type": "Drug", 
                "other_name": "Precedex"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Midazolam", 
                "Dexmedetomidine"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "hypertension", 
            "dexmedetomidine", 
            "midazolam", 
            "premedication"
        ], 
        "lastchanged_date": "February 6, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Duzce", 
                    "country": "Turkey", 
                    "zip": "81620"
                }, 
                "name": "Duzce University Medicine School, Anesthesiology and Reanimation Department"
            }
        }, 
        "location_countries": {
            "country": "Turkey"
        }, 
        "number_of_arms": "4", 
        "official_title": "Does the Use of Dexmedetomidine for Premedication Provide Hemodynamic Stability in Hypertensive Patients?", 
        "other_outcome": [
            {
                "description": "Propofol amount for induction", 
                "measure": "Propofol amount", 
                "safety_issue": "No", 
                "time_frame": "2 hours"
            }, 
            {
                "description": "Bradycardia ( HR< 45 beat/min) persisting for > 2 min was treated with atropine 0.5 mg IV, boluses. This patients were recorded.", 
                "measure": "rescue atropine", 
                "safety_issue": "No", 
                "time_frame": "2 hours"
            }, 
            {
                "description": "bradycardia, dryness of the mouth, respiratory depression were evaluated.", 
                "measure": "Side effects", 
                "safety_issue": "No", 
                "time_frame": "2 hours"
            }
        ], 
        "overall_official": [
            {
                "affiliation": "Duzce University", 
                "last_name": "Gulbin Sezen", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Duzce University", 
                "last_name": "Yavuz Demiraran", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Turkey: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "April 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Systolic blood pressure, diastolic blood pressure, mean blood pressure, heart rate were recorded at baseline ( T0),5 minutes after administration of study drugs (T1), 10 minutes after administration of study drugs (T2),  immediately after induction (T3), 1 minute after intubation (T4), 5 minute after intubation (T5), at surgical incision (T6), 15 minutes after surgical incision (T7), 30 minutes after surgical incision (T8), 1 minute after extubation (T9), 5 minute after extubation (T10).", 
            "measure": "peroperative hemodynamic changes", 
            "safety_issue": "No", 
            "time_frame": "2 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02058485"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Duzce University", 
            "investigator_full_name": "gulbin sezen", 
            "investigator_title": "assistant of professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "19464613", 
                "citation": "Kunisawa T, Nagata O, Nagashima M, Mitamura S, Ueno M, Suzuki A, Takahata O, Iwasaki H. Dexmedetomidine suppresses the decrease in blood pressure during anesthetic induction and blunts the cardiovascular response to tracheal intubation. J Clin Anesth. 2009 May;21(3):194-9."
            }, 
            {
                "PMID": "20075530", 
                "citation": "Menda F, Köner O, Sayin M, Türe H, Imer P, Aykaç B. Dexmedetomidine as an adjunct to anesthetic induction to attenuate hemodynamic response to endotracheal intubation in patients undergoing fast-track CABG. Ann Card Anaesth. 2010 Jan-Apr;13(1):16-21. doi: 10.4103/0971-9784.58829."
            }, 
            {
                "PMID": "18929283", 
                "citation": "Basar H, Akpinar S, Doganci N, Buyukkocak U, Kaymak C, Sert O, Apan A. The effects of preanesthetic, single-dose dexmedetomidine on induction, hemodynamic, and cardiovascular parameters. J Clin Anesth. 2008 Sep;20(6):431-6."
            }
        ], 
        "secondary_outcome": {
            "description": "If the mean blood pressure value was increased > 25% of the baseline value on two consecutive readings within 2-3 min, antihypertensive therapy was administered. The patients used antihypertensive were recorded.", 
            "measure": "antihypertensive requirements", 
            "safety_issue": "No", 
            "time_frame": "2 hours"
        }, 
        "source": "Duzce University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Duzce University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}