{
    "clinical_study": {
        "@rank": "68724", 
        "arm_group": {
            "arm_group_label": "Treatment (Hsp90 inhibitor AUY922, pemetrexed disodium)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive Hsp90 inhibitor AUY922 IV over 60 minutes weekly and pemetrexed disodium IV over 15 minutes every 3 weeks. Courses repeat every 21 days for 6 months in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This phase I trial studies the side effects and the best dose of Hsp90 inhibitor AUY922 when\n      given together with pemetrexed disodium in treating patients with previously treated stage\n      IV non-small cell lung cancer. Hsp90 inhibitor AUY922 may stop the growth of tumor cells by\n      blocking some of the enzymes needed for cell growth. Drugs used in chemotherapy, such as\n      pemetrexed disodium, work in different ways to stop the growth of tumor cell, either by\n      killing the cells or stopping them from dividing. Giving Hsp90 inhibitor AUY922 together\n      with pemetrexed disodium may kill more tumor cells"
        }, 
        "brief_title": "Pemetrexed Disodium and Hsp90 Inhibitor AUY922 in Treating Patients With Previously Treated Stage IV Non-Small Cell Lung Cancer", 
        "condition": [
            "Recurrent Non-small Cell Lung Cancer", 
            "Squamous Cell Lung Cancer", 
            "Stage IV Non-small Cell Lung Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. Evaluate the safety and tolerability of escalating doses of AUY922 (Hsp90 inhibitor\n      AUY922) when given with pemetrexed (pemetrexed disodium) 500 mg/m^2 in participants with\n      previously-treated stage IV non-squamous, non-small cell lung cancer (NSCLC).\n\n      SECONDARY OBJECTIVES:\n\n      I. Determine the objective tumor response rate as defined by Response Evaluation Criteria in\n      Solid Tumors (RECIST) 1.1 criteria in participants with previously treated non-squamous\n      NSCLC treated with pemetrexed and AUY922.\n\n      II. Evaluate the pharmacokinetic profile of pemetrexed and AUY922. III. Evaluate toxicity,\n      including visual toxicity, in participants treated with AUY922 and pemetrexed.\n\n      IV. Analyze tumor-tissue biomarkers for potential correlation with response.\n\n      OUTLINE: This is a dose-escalation study of Hsp90 inhibitor AUY922.\n\n      Patients receive Hsp90 inhibitor AUY922 intravenously (IV) over 60 minutes weekly and\n      pemetrexed disodium IV over 15 minutes every 3 weeks. Courses repeat every 21 days for 6\n      months in the absence of disease progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up at 30 days."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Ability to understand the purpose and risks of the study and provide signed and dated\n             informed consent and authorization to use protected health information (PHI) in\n             accordance with national and local subject privacy regulations\n\n          -  Histologically- or cytologically-confirmed stage IV non-squamous, NSCLC who have\n             progressed after at least one prior line of treatment; in the expansion phase,\n             participants are only eligible if their molecular category has not been fully\n             enrolled (10 participants with epidermal growth factor receptor (EGFR) mutations, 5\n             participants with anaplastic lymphoma receptor tyrosine kinase (ALK) gene\n             rearrangement, 5 participants with wild type v-Ki-ras2 Kirsten rat sarcoma viral\n             oncogene homolog (KRAS), EGFR and ALK)\n\n          -  At least one measurable lesion as defined by modified RECIST version 1.1; previously\n             irradiated lesions are not measurable unless the lesion is new or has demonstrated\n             clear progression after radiation\n\n          -  Last chemotherapy or treatment with another systemic anti-cancer agent must have\n             stopped >= 4 weeks prior to enrollment (or >= 5 half-lives for oral tyrosine-kinase\n             inhibitors or 2 weeks for palliative radiotherapy); participants must have recovered\n             (Common Terminology Criteria for Adverse Events [CTCAE] =< 1 or baseline) from acute\n             toxicities of any previous therapy (with the exception of alopecia)\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status =< 2\n\n          -  Expected survival time of >= 3 months in the opinion of the investigator\n\n          -  Absolute neutrophil count (ANC) >=1.5 x 10^9/L\n\n          -  Hemoglobin (Hgb) >= 9 g/dl\n\n          -  Platelets (plt) >= 100 x 10^9/L\n\n          -  Potassium within normal limits\n\n          -  Total calcium (corrected for serum albumin) within normal limits or corrected with\n             supplements\n\n          -  Magnesium within lower limits or corrected with supplements\n\n          -  Phosphorus within lower limits or corrected with supplements\n\n          -  Aspartate aminotransferase (AST)/serum glutamic oxaloacetic transaminase (SGOT) and\n             alanine aminotransferase (ALT)/serum glutamate pyruvate transaminase (SGPT) =< 1.5 x\n             upper limit of normal (ULN)\n\n          -  AST/SGOT and ALT/SGPT =< 2.5 x upper limit of normal (ULN) if liver metastases are\n             present\n\n          -  Serum bilirubin =< 1.5 x ULN\n\n          -  Serum creatinine =< 1.5 x ULN or 24-hour clearance >= 50 ml/min\n\n          -  Negative serum or urine pregnancy test; the serum pregnancy test must be obtained\n             prior to the first administration of AUY922 (=< 14 days prior to dosing) in all\n             pre-menopausal women and women < 2 years after the onset of menopause\n\n          -  Ability to provide a formalin-fixed, paraffin-embedded (FFPE) tumor tissue sample\n             containing representative tumor tissue from a previously obtained biopsy/resection\n             that meets specific tissue sample requirements at screening\n\n        Exclusion Criteria:\n\n          -  Unresolved diarrhea >= CTCAE (v4.0) grade 1\n\n          -  Pregnant or lactating women\n\n          -  Fertile women of childbearing potential (WCBP) not using (or refusing to use)\n             adequate methods of contraception as agreed on between her and the consenting\n             investigator; male participants not using (or refusing to use) a condom during\n             intercourse\n\n          -  History of another primary cancer within 3 years prior to enrollment with the\n             exception of curatively treated skin cancer (other than melanoma) or curatively\n             treated cervical carcinoma in-situ\n\n          -  History of central nervous system (CNS) metastasis; Note: participants without\n             clinical signs and symptoms of CNS involvement are not required to have magnetic\n             resonance imaging (MRI) of the brain; (exception: participants with treated brain\n             metastases who are asymptomatic, not currently on steroid therapy, and clinically\n             stable for >= 2 weeks will be eligible for protocol participation)\n\n          -  Prior treatment with pemetrexed\n\n          -  Prior anti-neoplastic treatment with any heat shock protein 90 (HSP90) or histone\n             deacetylase (HDAC) inhibitor compound\n\n          -  Participants who have undergone any major surgery =< 2 weeks prior to starting study\n             drug or who have not recovered from side effects of such therapy\n\n          -  Last chemotherapy or treatment with another systemic anti-cancer agent must have\n             stopped >= 4 weeks prior to enrollment (or >= 5 half-lives for oral tyrosine-kinase\n             inhibitors); participants with EGFR mutations and ALK gene rearrangement who have not\n             received a tyrosine kinase inhibitor targeting their molecular abnormality (e.g.,\n             erlotinib or crizotinib respectively); participants must have recovered (CTCAE =< 1)\n             from acute toxicities of any previous therapy (with the exception of alopecia)\n\n          -  Participants who have concurrent or uncontrolled illness that the investigator feels\n             will impede study participation including, but not limited to:\n\n               -  Acute or chronic liver disease\n\n               -  Acute or chronic renal disease\n\n               -  Active or ongoing infection\n\n               -  Psychiatric illness/social situations that would limit compliance with study\n                  requirements\n\n          -  Participants with known disorders due to a deficiency in bilirubin glucuronidation\n             (e.g. Gilbert's syndrome)\n\n          -  Intolerance of Vitamin B12, folic acid or dexamethasone\n\n          -  Participants with following cardiac criteria:\n\n               -  History of long QT syndrome\n\n               -  QTcF >= 450 ms during screening electrocardiogram (ECG)\n\n               -  History of clinically manifest ischemic heart disease including myocardial\n                  infarction, stable or unstable angina pectoris, coronary arteriography or\n                  cardiac stress testing/imaging with findings consistent with infarction or\n                  clinically significant coronary occlusion ≤ 6 months prior to study start\n\n               -  History of heart failure or left ventricular (LV) dysfunction (LV ejection\n                  fraction [EF] =< 45%) by multi gated acquisition scan (MUGA) or echocardiogram\n                  (ECHO)\n\n               -  Clinically significant ECG abnormalities including one or more of the following:\n                  left bundle branch block (LBBB), right bundle branch block (RBBB) with left\n                  anterior hemiblock (LAHB); ST segment elevations or depressions > 1mm, or 2nd\n                  (Mobitz II) or 3rd degree atrioventricular block (AV) block\n\n               -  History and presence of atrial fibrillation, atrial flutter or ventricular\n                  arrhythmias including ventricular tachycardia or Torsades de pointes\n\n               -  Other clinically significant heart disease (e.g. congestive heart failure,\n                  uncontrolled hypertension, history of labile hypertension, or history of poor\n                  compliance with a hypertensive regimen)\n\n               -  Clinically significant resting bradycardia (< 50 beats per minute)\n\n               -  Participants who are currently receiving treatment with any medication which has\n                  a relative risk or prolonging the QTcF interval or inducing Torsades de pointes\n                  (as listed in protocol) and cannot be switched or discontinued to an alternative\n                  drug prior to commencing AUY922 dosing\n\n               -  Participants who are on a cardiac pacemaker\n\n          -  Participants unwilling or unable to comply with the protocol\n\n          -  Participants known to be human immunodeficiency virus (HIV) positive; testing is not\n             required in the absence of clinical signs and symptoms suggesting HIV infection\n\n          -  Any systemic anti-cancer treatment out of allowed timelines\n\n          -  Concurrent cytotoxic or immunosuppressive therapy for non-malignant disease (e.g.,\n             for rheumatoid arthritis or lupus)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "38", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01784640", 
            "org_study_id": "L-05", 
            "secondary_id": "NCI-2013-00410"
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (Hsp90 inhibitor AUY922, pemetrexed disodium)", 
                "description": "Given IV", 
                "intervention_name": "Hsp90 inhibitor AUY922", 
                "intervention_type": "Drug", 
                "other_name": "AUY922"
            }, 
            {
                "arm_group_label": "Treatment (Hsp90 inhibitor AUY922, pemetrexed disodium)", 
                "description": "Given IV", 
                "intervention_name": "pemetrexed disodium", 
                "intervention_type": "Drug", 
                "other_name": [
                    "ALIMTA", 
                    "LY231514", 
                    "MTA"
                ]
            }, 
            {
                "arm_group_label": "Treatment (Hsp90 inhibitor AUY922, pemetrexed disodium)", 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }, 
            {
                "arm_group_label": "Treatment (Hsp90 inhibitor AUY922, pemetrexed disodium)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Pemetrexed"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "May 27, 2014", 
        "location": {
            "contact": {
                "email": "egaron@mednet.ucla.edu", 
                "last_name": "Edward B. Garon", 
                "phone": "888-798-0719"
            }, 
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90095"
                }, 
                "name": "Jonsson Comprehensive Cancer Center"
            }, 
            "investigator": {
                "last_name": "Edward B. Garon", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase IB Dose-Escalation Study of Pemetrexed and AUY922 in Previously-Treated Patients With Metastatic Non-Squamous, Non-Small Cell Lung Cancer", 
        "overall_official": {
            "affiliation": "Jonsson Comprehensive Cancer Center", 
            "last_name": "Edward Garon", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Safety will be assessed through tabulation, grading and attribution of serious adverse events (SAEs) and AEs.", 
            "measure": "Incidence of adverse events (AEs) as assessed by National Cancer Institute (NCI) CTCAE version 4.0", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 30 days after completion of study treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01784640"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The proportion of ever achieving a clinical response will be estimated and constructed with an exact one-sided 90% confidence interval to identify the likely range for the underlying tumor response rate. Clinical response will be correlated with biomarkers using a variety of analytic techniques.", 
            "measure": "Tumor response rate according to RECIST version 1.1", 
            "safety_issue": "No", 
            "time_frame": "Up to 30 days after completion of study treatment"
        }, 
        "source": "Jonsson Comprehensive Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Jonsson Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}