{
    "clinical_study": {
        "@rank": "116067", 
        "acronym": "Brrr", 
        "arm_group": {
            "arm_group_label": "Storage Age", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the life span and functional characteristics of\n      platelets derived from whole blood that has been stored in a refrigerator for up to 21 days.\n      Currently, platelets are separated from red cells shortly after donation and stored at room\n      temperature for no longer than 5 days. This study is considered experimental because; 1) we\n      will be keeping platelets in the original whole blood donor unit in the refrigerator, and 2)\n      we will be reinfusing a small portion of that donation back into the study-subject-donor and\n      tracking how many of the transfused platelets from that unit circulate in the\n      study-subject-donor in the hours and days after transfusion."
        }, 
        "brief_title": "Assessment of Whole Blood Cold Stored Platelets", 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "Subjects will be enrolled for evaluation of platelet recovery and survival. Healthy subjects\n      will be consented and enrolled into the study until 8 subjects have completed the recovery\n      and survival evaluations at 4, 8, 12, 16, and 20 days storage. The order in which storage\n      intervals are evaluated will be randomized. Eight subjects will then be evaluated at the\n      mid-range interval between longest storage period that meets acceptances criteria and\n      shortest storage period that does not meet acceptance criteria. For instance, if at 12 days\n      of storage the 95% lower confidence limits for recoveries are NOT ≥50% of fresh and\n      survivals are LESS than one day, but at 8 days of storage recoveries are ≥50% of fresh and\n      survivals are at least than one day, we will then evaluate 10 days of storage. If the 10 day\n      storage does not meet acceptance criteria we will evaluate 9 days. If the 10 day storage\n      does meet acceptance criteria we will evaluate 11 days. Eight subjects will be evaluated at\n      each storage interval.\n\n      Subjects will donate one unit of whole blood. This unit will be maintained as whole blood in\n      CPD (Citrate Phosphate Dextrose anticoagulant) not leukoreduced and not separated into\n      components. These WB units will be stored under refrigerated conditions (4°C) for between 4\n      and 20 days after collection. Prior to refrigeration samples from the unit will be obtained\n      for various in vitro tests.\n\n      In vivo Measurements:\n\n      At the end of each subject's storage period a ~200 mL aliquot of whole blood will be\n      withdrawn from the unit. This aliquot will be centrifuged and the platelets extracted. The\n      platelets will be radiolabeled with 51-Cr or 111-In. On that day, the subject will return to\n      the Blood Center and provide a 43 mL fresh blood sample. Platelets from that sample will be\n      harvested and labeled with the other isotope. Radiolabeling will be done by the BEST method.\n      These aliquots will be sequentially infused into the subject. The estimated amount of the\n      isotope is ≤15 μCi of indium and ≤20 μCi of chromium will be infused. The total radiation\n      dose is approximately 40 μCi for a total body absorbed dose of 0.0273 rad (0.273 mSv) and a\n      splenic absorbed dose of 3.2 rad (32 mSv). Venous samples (10 mls/draw) will be taken within\n      2 hours after reinfusion and on days 1, 2, 3, 5, 7 ± 1, and 10 ± 2. After these visits, the\n      subject's participation will end and they will exit the study. Stored and fresh platelet\n      recoveries and survivals will be determined and comparisons will be made between each\n      subject's fresh and stored platelet recoveries.\n\n      In vitro Assays:\n\n      The following assays will be performed using a 50 ml sample obtained from the whole blood\n      pre and post storage:\n\n        -  platelet count\n\n        -  platelet function assays (mean platelet volume, morphology score, hypotonic shock\n           response, extent of shape change, pH, PO2, PC02, HC03, glucose and lactate. Platelet\n           aggregation response to standard agonists (ADP, collagen, arachidonic acid) will also\n           be measured.\n\n        -  platelet activation and apoptotic markers (p-selectin antigen, annexin V, platelet\n           microparticles)\n\n        -  thrombelastograph\n\n        -  thrombin generation test\n\n        -  plasma analysis of coagulation, complement, microparticles and fibrinolytic potential\n           (thrombin-antithrombin complex (TAT), plasmin-antiplasmin complex (PAP), soluble cd\n           40l, plasminogen activator inhibitor (PAI-1 ), complement (C3a, C4d, C5b-9)\n\n        -  sterility  - bacterial cultures will be submitted after collection and the results\n           evaluated 14 days later, or sooner if blood is stored for a shorter time period. A gram\n           stain will be performed on the isolated 4° C platelets before reinfusion at the end of\n           storage. All sterility tests must be negative before test platelets will be reinfused."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  The subject is in good health, is taking no excluded medications, and satisfies the\n             Blood Center's criteria to donate blood products. Criteria will also include the\n             following guidelines:\n\n          -  Meets whole blood/platelet donor suitability requirements as defined in 21 CFR 640.3\n             and set forth by the AABB (Reference Standard 5.4.1A, 2006).  Past travel\n             restrictions do not apply for this study.\n\n          -  Weight ≥50 kg (110 pounds)\n\n          -  Hemoglobin/hematocrit: ≥12.5 g/dL/38%\n\n          -  Temperature: less than or equal to 37.5 degrees C\n\n          -  Resting blood pressure: systolic less than or equal 180 mmHg; diastolic ≥100 mmHg\n\n          -  Resting heart rate:  50 to 100 beats per minute\n\n          -  Age ≥ 18 years, of either sex;\n\n          -  Able to read, understand and sign the informed consent document and commit to the\n             study follow-up schedule;\n\n          -  Subjects must have good veins for whole blood collection and follow-up blood draws;\n\n          -  Subjects of child-bearing potential must agree to use an effective contraceptive\n             during the course of the study;\n\n          -  Those subjects who will be reinfused within 10 days of their 500 mL WB collection\n             must meet the criteria for donating a double RBC unit to accommodate the sampling\n             volume that will occur shortly thereafter:\n\n               -  Male subjects must weigh a minimum of 130 lbs and be at least 5'1\" tall\n\n               -  Female subjects must weigh a minimum of 150 lbs and be at least 5'5\" tall\n\n               -  Both male and female subjects must have a Hematocrit of ≥ 40%;\n\n        Exclusion Criteria:\n\n          -  Any serious medical illness and/or therapy, including: abnormal bleeding episodes,\n             clotting or bleeding disorder, evidence of anemia, myocardial infarction,\n             uncontrolled hypertension, heart disease, surgery with bleeding complications,\n             epilepsy or any major surgery (with general or spinal anesthesia) within the last 6\n             months;\n\n          -  Taking aspirin, Alka-Seltzer™, clopidogrel, or other \"anti-platelet\" drugs within 7\n             days prior to donation.\n\n          -  Taking any nonsteroidal anti-inflammatory drug (for example: Motrin™, Advil™, or\n             ibuprofen) within 3 days prior to donation.\n\n          -  Taking any anticoagulant medications (for example Coumadin, dabigatran, rivaroxaban\n             or any medications chemically related to heparin).\n\n          -  Currently pregnant or nursing within the 6 weeks prior to enrollment as assessed\n             during interview. Current status is confirmed by pregnancy test prior to radioisotope\n             infusion.\n\n          -  Inability to comply with the protocol in the opinion of the investigator.\n\n          -  Participation in another investigational trial that would potentially interfere with\n             the analysis of this investigation (e.g., pharmaceutical);\n\n          -  Have participated in ≥ 4 research studies involving radioisotopes within the last 12\n             months."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02006368", 
            "org_study_id": "12-10", 
            "secondary_id": "W81XWH-12-1-0441, EDMS 5570"
        }, 
        "intervention": {
            "arm_group_label": "Storage Age", 
            "description": "Subjects will donate one unit of whole blood. This unit will be stored at 4°C for a predefined storage period. A variety of in vitro metabolic and functional platelet assays will be performed on the stored unit.\nAfter the storage period, an aliquot from the whole blood unit will be processed to obtain platelets. The subject will return and donate a fresh sample of whole blood (43 mls) from which a fresh aliquot of platelets will be obtained. The stored and fresh platelets will each be labeled with a different radioisotope (either Chromium-51 or Indium-111) and reinfused into the subject. Using two different radioisotopes enables separate tracking of both the stored and fresh platelets. Follow-up blood samples will be drawn at 2 hours and on days 1, 2, 3, 5, 7±1 and 10±2. Stored and Fresh platelet recoveries and survivals will be calculated.", 
            "intervention_name": "Blood Collection and autologous re-infusion", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Volunteers", 
            "Blood Platelets", 
            "Platelet Transfusion"
        ], 
        "lastchanged_date": "April 22, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Seattle", 
                    "country": "United States", 
                    "state": "Washington", 
                    "zip": "98104"
                }, 
                "name": "Puget Sound Blood Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Assessment of Whole Blood Cold Stored Platelets", 
        "overall_official": {
            "affiliation": "Puget Sound Blood Center & University of Washington", 
            "last_name": "Sherrill J Slichter, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Suspended", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary endpoint of this study will be to determine the relationship between each donor's fresh and stored platelet recoveries. The lower 95% confidence limit for the data should be that platelet recoveries at the end of storage should be ≥50% of fresh and survivals should be ≥ 1 day.", 
            "measure": "To determine the relationship between each donor's fresh and stored platelet recoveries.", 
            "safety_issue": "No", 
            "time_frame": "Whole blood units will be held for 4-20 days at 4 degrees C, assigned at consent."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02006368"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Puget Sound Blood Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Department of Defense", 
                "agency_class": "U.S. Fed"
            }, 
            "lead_sponsor": {
                "agency": "Puget Sound Blood Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Endpoint Classification: Bio-equivalence Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}