{
    "clinical_study": {
        "@rank": "100914", 
        "acronym": "Xylonut", 
        "arm_group": [
            {
                "arm_group_label": "Lidocaine", 
                "arm_group_type": "Experimental", 
                "description": "patient nécessitant une SNG pour nutrition entérale bénéficiant d'une pré-médication par vaporisateur de lidocaïne lors de l'insertion (group A = lidcoaine)"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Patient requiring a SNG for nutrition entérale benefiting from a pre-medication by placebo during the insertion (group B)"
            }
        ], 
        "brief_summary": {
            "textblock": "Enteral nutrition is the treatment of choice for malnourish patient.  Nasogastric tube (NGT)\n      is although a common act.  Unfortunately, this procedure can be painful.  Also, many\n      patients will need many NGT re-insertion.  Therefore, the investigators need to increase the\n      acceptability of this procedure by increasing comfort during NGT passage. Professionals\n      guidelines of HAS (recommendations professionnelles de bonne pratiques de soins) and SFNEP\n      (Société Française de Nutrition Clinique et Métabolisme) talk about the possibility of using\n      local anesthesic without ordering their use.  However, NGT tube insertion is often put\n      without pre-medication in the face of an accumulating body of evidence indicating that local\n      anesthetic prior NGT insertion decrease discomfort of the procedure.  On the other hand,\n      these studies have been done in the emergency room with NGT of a bigger gauge and for many\n      reasons except enteral nutrition.\n\n      The investigators primary objective of this prospective monocentric study is to evaluate the\n      efficacy (patient comfort) of lidocaine 5 % spray versus placebo (physiologic serum) before\n      NGT insertion in patient needing enteral nutrition, using visual analogue scale.  Secondary\n      objectives are to evaluate nurse and patient satisfaction using questionnaires, facility of\n      NGT insertion using Likert scale, numbers of try, time of procedure, complications like\n      tracheal insertion and success of the insertion using thorax x-ray.\n\n      The study will be held in CHU Nice at nutrition unit support.  After signed consentment,\n      patients will be separate in two groups :  group A (lidocaïne spray 5 %) and group B\n      (physiologic serum).  There will be 2 spray in nostril and 2 in orophagyngeal cavity 2\n      minutes before NGT insertion, which will be done by a competent nurse. Vital signs will be\n      noted at the beginning of the procedure and 10 minutes after.  At the end, the nurse and the\n      patient will have to answer a questionnaire. Pain will be grade using visual analogue scale\n      immediately after the procedure. Demographic data and complications will be note by the\n      investigator.  Finally, thorax X-ray will be done at the end of the procedure.  There will\n      be 34 patients by group.  If the investigators find a benefit, this can change their\n      practice and guidelines."
        }, 
        "brief_title": "Prospective Monocentric Study on the Efficacy of Lidocain Spray for Patient Comfort During Nasogastric Tube Insertion in Enteral Nutrition", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Undernutrition", 
        "condition_browse": {
            "mesh_term": "Malnutrition"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  > 18 years\n\n          -  Patient needing enteral nutrition by NGT\n\n          -  Signed consentment\n\n          -  Affiliation to securite sociale\n\n        Exclusion Criteria\n\n          -  Lidocaine allergy\n\n          -  Severe demencia\n\n          -  Non cooperating patient\n\n          -  Facial trauma and basal skull fracture\n\n          -  Reflex deglutition problem\n\n          -  Pulmonary illness like severe asthma\n\n          -  Hemodynamic instability\n\n          -  Pregnancy and nursing\n\n          -  Patient on guardianship"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "68", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02022059", 
            "org_study_id": "13-AOI-12"
        }, 
        "intervention": [
            {
                "arm_group_label": "Lidocaine", 
                "description": "Patient requiring a SNG for nutrition entérale benefiting from a pre-medication by spray of lidocaïne during the insertion (group A = lidocaine)", 
                "intervention_name": "Lidocaine = group A", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Patient requiring a SNG for nutrition entérale benefiting from a pre-medication by placebo during the insertion", 
                "intervention_name": "Group B placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Lidocaine"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "December 26, 2013", 
        "location": {
            "contact": {
                "email": "gomercic.c@chu-nice.fr", 
                "last_name": "GOMERCIC Cecile, Ph"
            }, 
            "contact_backup": {
                "email": "schneider.s@chu-nice.fr", 
                "last_name": "SCHNEIDER Stéphane, phD"
            }, 
            "facility": {
                "address": {
                    "city": "Nice", 
                    "country": "France", 
                    "state": "Alpes-Maritimes", 
                    "zip": "06200"
                }, 
                "name": "CHU de Nice"
            }, 
            "investigator": {
                "last_name": "GOMERCIC Cecile, Ph", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "2", 
        "official_title": "Prospective Monocentric Study on the Efficacy of Lidocain Spray for Patient Comfort During Nasogastric Tube Insertion in Enteral Nutrition: the Xylonut Trial", 
        "overall_contact": {
            "email": "gomercic.c@chu-nice.fr", 
            "last_name": "GOMERCIC Cecile, Ph"
        }, 
        "overall_contact_backup": {
            "email": "schneider.s@chu-nice.fr", 
            "last_name": "SCHNEIDER Stéphane, PuPh"
        }, 
        "overall_official": {
            "affiliation": "CHU de Nice, Hôpital Archet, Pôle Digestif, 151 route de saint-antoine de ginestière 06200 Nice", 
            "last_name": "GOMERCIC Cecile, Ph", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Pain and comfort during NGT insertion will be evaluate using visual analogue scale (0 to 100 mm marqued at each side:  extreme pain and no pain).", 
            "measure": "EVA", 
            "safety_issue": "No", 
            "time_frame": "one time"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02022059"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Nurse satisfaction using Likert scale from 1 to 5\nPatient satisfaction using Likert scale from 1 to 5\nFacility of NGT insertion  using Likert scale from 1 to 5 and numbers of try: defined by numbers of insertions necessary by 1 operator.\nTolerance of the procedure:  all complications will be note from beginning until 20 minutes.\nTime for the NGT insertion defined like the number of minutes between the first attempt (when the nurse take the tube) until the end of the procedure.\nSuccess of the insertion, defined by good insertion confirmed by an X-ray and procedure done by one operator.", 
            "measure": "Scales", 
            "safety_issue": "No", 
            "time_frame": "one time"
        }, 
        "source": "Centre Hospitalier Universitaire de Nice", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Centre Hospitalier Universitaire de Nice", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}