{
    "clinical_study": {
        "@rank": "146433", 
        "arm_group": {
            "arm_group_label": "Treatment (sorafenib tosylate)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive sorafenib tosylate PO BID. Treatment continues in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This clinical trial studies sorafenib tosylate in treating patients with liver cancer that\n      cannot be removed by surgery. Sorafenib tosylate may block some of the enzymes needed for\n      tumor cell growth. Blocking these enzymes may also help the immune system work better.\n      Granzyme B is a biomarker that can be used to measure how well the immune system is working.\n      A biomarker is a biological molecule found in blood, other body fluids, or tissues that is a\n      sign of a normal or abnormal process, or of a condition or disease. Studying granzyme B\n      levels in patients receiving sorafenib tosylate may help doctors learn more about the\n      effects of sorafenib tosylate on the immune system and may help to predict how well\n      sorafenib tosylate will work in treating patients with liver cancer."
        }, 
        "brief_title": "Sorafenib Tosylate in Treating Patients With Liver Cancer That Cannot Be Removed By Surgery", 
        "condition": [
            "Adult Primary Hepatocellular Carcinoma", 
            "Adult Primary Undifferentiated Hepatocellular Carcinoma", 
            "Advanced Adult Primary Liver Cancer", 
            "Childhood Hepatocellular Carcinoma", 
            "Localized Unresectable Adult Primary Liver Cancer", 
            "Recurrent Adult Primary Liver Cancer", 
            "Recurrent Childhood Liver Cancer", 
            "Stage C Adult Primary Liver Cancer (BCLC)", 
            "Stage D Adult Primary Liver Cancer (BCLC)", 
            "Stage III Childhood Liver Cancer", 
            "Stage IV Childhood Liver Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Liver Neoplasms", 
                "Carcinoma, Hepatocellular"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine whether the proportion of cytotoxic T lymphocytes that are producing\n      granzyme B (denoted pGrzB) as measured ~28-35 days after initiation of sorafenib (sorafenib\n      tosylate) therapy correlates with overall survival, defined as the number of months between\n      the start of sorafenib treatment and death from any cause.\n\n      SECONDARY OBJECTIVES:\n\n      I. To determine whether higher pGrzB levels will correlate with better sorafenib tolerance,\n      manifested by fewer dose reductions, dose interruptions and adverse events.\n\n      II. To determine whether improved immune function may also result in greater recognition of\n      hepatitis viral antigens.\n\n      OUTLINE:\n\n      Patients receive sorafenib tosylate orally (PO) twice daily (BID). Treatment continues in\n      the absence of disease progression or unacceptable toxicity.\n\n      After completion of study, patients are followed up for 30 days and then periodically\n      thereafter."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subject or legal representative must understand the investigational nature of this\n             study and sign an Independent Ethics Committee/Institutional Review Board approved\n             written informed consent form prior to receiving any study related procedure\n\n          -  Outpatients with histologically/cytologically documented or radiographically\n             diagnosed unresectable hepatocellular carcinoma (HCC) who are candidates for systemic\n             therapy and for whom a decision to treat with sorafenib has been made; radiographic\n             diagnosis needs typical findings of HCC by a radiographic method, i.e. on\n             multi-dimensional dynamic computed tomography (CT), CT hepatic arteriography\n             (CTHA)/CT arterial portography (CTAP) or magnetic resonance imaging (MRI)\n\n          -  Patients must have a life expectancy of at least 8 weeks\n\n          -  Patients must not have any evidence of bleeding diathesis or active gastrointestinal\n             bleeding\n\n        Exclusion Criteria:\n\n          -  Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection, symptomatic congestive heart failure, unstable angina pectoris, cardiac\n             arrhythmia, or psychiatric illness/social situations that would limit compliance with\n             study requirements\n\n          -  Pregnant or nursing female subjects\n\n          -  Unwilling or unable to follow protocol requirements\n\n          -  Any condition which in the investigator's opinion deems the subject an unsuitable\n             candidate to receive study drug\n\n          -  Patients who have had prior anti-angiogenic therapy, including but not limited to\n             sorafenib, brivanib, bevacizumab, or sunitinib, as this may confound the baseline\n             values; prior treatment with liver directed, ablative or surgical therapies will be\n             permitted as long as there is documented progression justifying the need for starting\n             sorafenib therapy\n\n          -  No known contraindications to anti-angiogenics such as severe coronary artery\n             disease, recent myocardial infarction or stroke within 6 months, bleeding peptic\n             ulcer or varices within last 3 months, and any other major illness that may\n             jeopardize study treatment or follow up"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 24, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02072486", 
            "org_study_id": "I 238913", 
            "secondary_id": [
                "NCI-2014-00180", 
                "I 238913", 
                "P30CA016056"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (sorafenib tosylate)", 
                "description": "Given PO", 
                "intervention_name": "sorafenib tosylate", 
                "intervention_type": "Drug", 
                "other_name": [
                    "BAY 43-9006", 
                    "BAY 43-9006 Tosylate Salt", 
                    "BAY 54-9085", 
                    "Nexavar", 
                    "SFN"
                ]
            }, 
            {
                "arm_group_label": "Treatment (sorafenib tosylate)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Sorafenib"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 10, 2014", 
        "location": {
            "contact": {
                "email": "ASKRPCI@roswellpark.org", 
                "last_name": "Roswell Park", 
                "phone": "877-275-7724"
            }, 
            "facility": {
                "address": {
                    "city": "Buffalo", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "14263"
                }, 
                "name": "Roswell Park Cancer Institute"
            }, 
            "investigator": {
                "last_name": "Renuka V. Iyer", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Granzyme B Production as a Biomarker for the Immunomodulatory Activity of Sorafenib in HCC", 
        "other_outcome": [
            {
                "measure": "Proportion of cluster of differentiation (CD)8+ T cells expressing granzyme B", 
                "safety_issue": "No", 
                "time_frame": "Up to day 35"
            }, 
            {
                "description": "The hypotheses of immediate (HI) and sustained improvement (HS) of immune function will be tested using a fixed-sequence procedure. Each hypothesis uses a permutation paired t-test with an upper 1-sided 0.05 significance threshold. HI considers a pGrzB increase between days 0 & ~28-35. If the HI test finds no short-term pGrzB improvement, the HS test will not be done. If HI indicates a short-time pGrzB improvement, HS considers a pGrzB increase between days 0 and 24 weeks (± 1 week). If both tests indicate improvements it will be concluded improved & sustained pGrzB response follows sorafenib.", 
                "measure": "Change in granzyme B levels after sorafenib tosylate treatment", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 35 days"
            }
        ], 
        "overall_official": {
            "affiliation": "Roswell Park Cancer Institute", 
            "last_name": "Renuka Iyer", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The hazard ratio and 95% confidence interval for the effect of day ~28-35 pGrzB (in 10 percentage point increments) on OS will be estimated using proportional hazards (PH) models. The pGrzB functional form will be assessed using generalized additive models. Possible confounding from sorafenib dose differences and baseline characteristics will be assessed by including other covariates (or perhaps frailty terms) in the model.", 
                "measure": "Overall survival (OS)", 
                "safety_issue": "No", 
                "time_frame": "Time between start of first treatment and death, assessed up to 6 months"
            }, 
            {
                "description": "The pGrzB hazard ratio (per 10 percentage point increase) and the associated 95% confidence interval will be estimated using a Cox PH model. Whether pGrzB measurements vary by presence of grade 3+ adverse events (AEs) will be assessed using permutation independent sample t-tests. Descriptive statistics include the pGrzB mean, standard deviations and ranges within AE or patient characteristics.", 
                "measure": "Granzyme B levels", 
                "safety_issue": "No", 
                "time_frame": "Up to day 35"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02072486"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "These differences will be assessed using permutation independent sample t-tests. For an AE observed in 15 (50%) of the patients and two-sided statistical significance threshold = 0.05, this test has 80% power to detect a 1.0 standard difference in mean pGrzB. 95% confidence limits for the difference in mean pGrzB will also be provided. Descriptive statistics include the pGrzB mean, standard deviations and ranges within AE or patient characteristics.", 
            "measure": "Granzyme B level variations by presence of grade 3 or higher adverse events (AE), characterized using National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events (CTCAE) severity grade", 
            "safety_issue": "No", 
            "time_frame": "Up to 30 days"
        }, 
        "source": "Roswell Park Cancer Institute", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Cancer Institute (NCI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "National Comprehensive Cancer Network", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Roswell Park Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}