{
    "clinical_study": {
        "@rank": "134392", 
        "acronym": "WINGS", 
        "arm_group": [
            {
                "arm_group_label": "Multimedia WINGS", 
                "arm_group_type": "Experimental", 
                "description": "A one-hour session of a self-paced multimedia IPV screening, brief intervention and referral service delivered on a computer."
            }, 
            {
                "arm_group_label": "Caseworker Delivered WINGS", 
                "arm_group_type": "Active Comparator", 
                "description": "A one-hour session of IPV screening, brief intervention and referral service delivered by a case manager."
            }
        ], 
        "brief_summary": {
            "textblock": "This study aims to conduct a randomized controlled trial that will test the feasibility and\n      preliminary effect of a multimedia version of a computerized multimedia intimate partner\n      violence (IPV) prevention service tool designed to increase identification of IPV\n      victimization and to improve linkages to IPV-related services among female offenders under\n      court supervision or probation, compared to a non-media version of the same IPV screening,\n      brief intervention and referral service delivered by a case manager. The study addresses the\n      following: Primary study aims\n\n        1. To design and beta-test a Computerized Multimedia IPV Screening, Brief Intervention and\n           Referral Service tool for female offenders under court supervision or probation.\n\n        2. To obtain preliminary estimates of the effects of the Computerized Multimedia versus\n           the Case Manager IPV service conditions on identification of different types of IPV\n           during the service session and on access to and utilization of IPV services over the\n           three-month follow-up period.\n\n        3. To examine and enhance the feasibility (recruitment, enrollment, fidelity of service\n           delivery, client satisfaction, safety, and retention) for a future larger scale R01\n           study.\n\n           Secondary study aim\n\n        4. To obtain estimates of the effects of the Computerized Multimedia versus the Case\n           Manager IPV service conditions on recidivism, adherence to drug treatment (e.g.,\n           attendance, completion) and abstinence of substance use over the follow-up period,\n           controlling for baseline outcomes."
        }, 
        "brief_title": "Women Initiating New Goals of Safety", 
        "completion_date": {
            "#text": "April 2013", 
            "@type": "Actual"
        }, 
        "condition": "Intimate Partner Violence", 
        "detailed_description": {
            "textblock": "Intimate partner violence is a serious public health problem that disproportionately affects\n      drug-involved female offenders under community supervision. Moreover, accumulating research\n      has found strong associations linking experiencing intimate partner violence (IPV) and\n      continued drug use among women in drug treatment. This research suggests that failure to\n      prevent IPV among drug-involved female offenders under community supervision likely to\n      result in higher rates of relapse, treatment attrition and recidivism and underscores the\n      need to address the IPV service needs among the rapidly growing population of female\n      offenders under community supervision. Computerized multimedia IPV prevention service tools\n      have been shown to be feasible and effective in conducting screening, brief intervention and\n      referral for IPV in medical care settings. The proposed services research addresses the\n      significant public health problem of IPV victimization and a co-occurring risk for relapse\n      and recidivism among drug-involved female offenders under court supervision or probation.\n      The proposed computerized tool employs a self-paced, multimedia format to conduct IPV\n      screening, brief intervention and IPV-related service referrals that is informed by best IPV\n      screening and referral practices and previous intervention research. This innovative tool\n      represents a cost-effective option that may implemented with greater fidelity and result in\n      better client satisfaction and IPV prevention outcomes. Furthermore, if found to be\n      effective in identifying IPV and improving linkage to IPV services, this cost effective\n      computerized service tool may be scaled up with ease and speed in court and probation\n      settings in New York State and nationwide."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  She is 18 or older\n\n          -  She is currently court supervision at Bronx Community Solutions or a drug treatment\n             court or she is currently on probation.\n\n          -  She reports using any illicit drug or drinking 4 or more alcoholic drinks in a 6-hour\n             period in the past 90 days or she has been in alcohol or drug treatment in the past 6\n             months OR if she report attending any drug or alcohol treatment in the past 6 months.\n\n          -  She reports having had an ongoing intimate, dating or sexual relationship with a male\n             or female partner that lasted 3 or more months in the past year.\n\n          -  She lives within a 90-minute commute of 125th and Broadway\n\n        Exclusion Criteria:\n\n          -  Ability to speak and understand English is not sufficient to participate in\n             assessments or intervention sessions.\n\n          -  Inability to complete informed consent process due to a psychiatric or cognitive\n             impairment.\n\n          -  The participant is unwilling or unable to commit to completing all the activities in\n             the study."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "209", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01788579", 
            "org_study_id": "AAAI2851", 
            "secondary_id": "R34DA031325"
        }, 
        "intervention": [
            {
                "arm_group_label": "Multimedia WINGS", 
                "description": "This one-hour computerized multimedia IPV prevention service tool features the same activities as the comparison condition, but these core elements are translated into interactive tools and culturally tailored video vignettes designed to enhance learning and provide individualized feedback. Thus, the multimedia service tool acts as a roadmap for this service session, prompting participants through the IPV screening, providing psycho-educational content on IPV and how IPV may interact with their substance misuse, providing individualized feedback on their IPV risks based on the screening e, creating a safety plan, defining relationship safety goals and identifying IPV-related service needs, and generating a personal plan for accessing services and contacting agency representative.", 
                "intervention_name": "Multi-media WINGS", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Caseworker Delivered WINGS", 
                "description": "The content for the comparison service condition incorporates the core elements of best practices for IPV screening, safety planning and referrals recommended by the American Medical Association and previous service research. It also contains brief psycho-educational content on recognizing IPV and how IPV may contribute to drug use and recidivism drawn from previous interventions and demonstrated to have promising effects in reducing rates of both IPV and drug use.", 
                "intervention_name": "Caseworker Delivered WINGS", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Intimate Partner Violence (IPV)", 
            "Drug Abuse", 
            "Criminal Justice"
        ], 
        "lastchanged_date": "February 26, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Brooklyn", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "11201"
                    }, 
                    "name": "Brooklyn Probation"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York City", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10018"
                    }, 
                    "name": "Bronx Community Solutions"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York City", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10018"
                    }, 
                    "name": "Bronx Probation"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Project WINGS: Women Initiating New Goals of Safety", 
        "overall_official": {
            "affiliation": "Columbia University", 
            "last_name": "Louisa Gilbert, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "April 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "If participants score a 20 or higher on the Women's Experience with Battering (WEB) survey, if they indicate yes to any of the Partner Abuse Interview or Partner Violence Screen (PVS), the tool will inform participants that they are at risk of IPV. If participants indicate yes to any severe IPV items, the tool will indicate that they are at risk of life-threatening IPV and should consider taking immediate steps to reduce their risks for IPV. All other participants will be informed that based on the answers, they do not appear to be at risk for IPV at present, but that they may learn strategies to prevent IPV in the session.", 
                "measure": "Number of subjects with identified Intimate Partner Violence (IPV)", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 months from baseline"
            }, 
            {
                "measure": "Utilization of IPV services", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 months from baseline"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01788579"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Columbia University", 
            "investigator_full_name": "Louisa Gilbert", 
            "investigator_title": "Co-Director, Social Intervention Group, Global Health Research Center of Central Asia", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Columbia University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute on Drug Abuse (NIDA)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Columbia University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Screening", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}