{
    "clinical_study": {
        "@rank": "147863", 
        "acronym": "Septic Heart", 
        "arm_group": {
            "arm_group_label": "Septic shock"
        }, 
        "brief_summary": {
            "textblock": "Septic shock is a major cause of death in intensive care. Septic shock is often dominated by\n      profound changes in organ functions, of which cardiac failure is one of the most severe. In\n      septic shock, biological markers of cardiac stress are often elevated. It is not known to\n      what extent this indicates structural damage to the heart, or in what way they correlate to\n      echocardiographic signs of heart failure.\n\n      Here, cardiac failure in ICU patients with septic shock is studied, using biological markers\n      of cardiac stress, inflammatory parameters and echocardiography.\n\n      Investigators hypothesize that biomarkers of cardiac stress correlate with echocardiographic\n      signs of heart failure, and that they can predict an increased risk of death."
        }, 
        "brief_title": "Cardiac Stress in Septic Shock - Biomarkers, Echocardiography and Outcome", 
        "completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Septic Shock", 
            "Left Ventricular Systolic Dysfunction", 
            "Left Ventricular Diastolic Dysfunction"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Shock", 
                "Shock, Septic", 
                "Ventricular Dysfunction, Left"
            ]
        }, 
        "detailed_description": {
            "textblock": "Sepsis and septic shock are major health concerns worldwide. Sepsis is the consequence of\n      inflammatory processes and humoral and cellular reactions to severe infection. Its clinical\n      presentation is variable, with a continuum from a systemic response to infection to\n      fulminant disease refractory to resuscitation and with multiple organ failure. Septic shock\n      is the most severe form of sepsis and the leading cause of death in intensive care patients\n      with a high mortality despite modern resuscitation and treatment.\n\n      Septic shock is dominated clinically by circulatory changes presenting with profound\n      vasodilatation and hypotension. Cardiac output values are often seemingly normal, or even\n      enhanced, when compared with the physiological range. However, relative to the\n      vasodilatation, cardiac output is often not adequately enhanced. Thus, the degree of\n      myocardial depression in sepsis is often underestimated by the clinician, albeit a factor\n      that markedly increases mortality.\n\n      Septic cardiomyopathy typically engages both ventricles globally, and involves diminished\n      cardiac response to volume and circulating catecholamines. It is not primarily hypoxic, but\n      rather has a multifactorial origin. In survivors, it is typically reversible, but long-term\n      consequences are not known.\n\n      Cardiac biomarkers, i.e. troponins and natriuretic peptides, are all associated with worse\n      outcome in septic shock. Cardiac troponins are frequently elevated and correlate to the\n      duration of hypotension and the intensity of vasopressor support. Elevated natriuretic\n      peptides predict adverse outcome, and values are often markedly elevated even in seemingly\n      normal echocardiographic findings. It is not clear whether this indicates structural\n      myocardial damage, or rather demonstrate a global septic membrane leakage. Thus, with the\n      complexity of sepsis, combinations of cardiac biomarkers and markers of global inflammation\n      may provide a more robust tool for stratification and prognostication and for evaluation of\n      septic organ dysfunction. In clinical cardiology, combinations of biomarkers of myocardial\n      stress are used for stratification and prognostication of myocardial failure, but the role\n      of such multimarker panels in septic cardiomyopathy has not been studied.\n\n      Echocardiography is used clinically, and has been the focus of several studies, to\n      characterize septic cardiomyopathy. Echocardiographic signs of systolic dysfunction has been\n      the main focus of previous investigations, and the systolic component is the focus of modern\n      guidelines of clinical management in septic cardiomyopathy. The role of diastolic\n      dysfunction is gaining interest, with data suggesting higher mortality in patients with\n      diastolic dysfunction than in those with systolic dysfunction. To date, the correlation of\n      echocardiographic signs of systolic or diastolic dysfunction myocardial stress biomarker\n      panels, and the dynamics of any correlation, has not been studied.\n\n      The hypothesis of this study is that biological markers of cardiac stress correlate with\n      echocardiographic signs of cardiac failure, that they can predict outcome, and that they\n      correlate to conventional methods of outcome prediction."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adult patients admitted to ICU for severe sepsis or septic shock\n\n        Exclusion Criteria:\n\n          -  Expected ICU stay <24hrs\n\n          -  Patients in which mental inabilities or language barriers impair the possibility of\n             informed consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "50 adult patients admitted to ICU for severe sepsis or septic shock."
            }
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 24, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01747187", 
            "org_study_id": "Septic Heart"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Septic shock", 
            "Critical care", 
            "cardiac failure"
        ], 
        "lastchanged_date": "December 10, 2012", 
        "location": {
            "contact": {
                "email": "lina.degeer@lio.se", 
                "last_name": "Lina De Geer, MD", 
                "phone": "+46 10 103 00 00"
            }, 
            "contact_backup": {
                "email": "anna.oscarsson@lio.se", 
                "last_name": "Anna Oscarsson, MD, PhD", 
                "phone": "+46 10 103 00 00"
            }, 
            "facility": {
                "address": {
                    "city": "Linkoeping", 
                    "country": "Sweden", 
                    "zip": "58185"
                }, 
                "name": "Dept of Intensive Care, University Hospital, Linkoeping"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Sweden"
        }, 
        "number_of_groups": "1", 
        "official_title": "Cardiac Stress in Septic Shock - Biomarkers, Echocardiography and Outcome.", 
        "overall_contact": {
            "email": "lina.degeer@lio.se", 
            "last_name": "Lina De Geer, MD", 
            "phone": "+46 10 103 00 00"
        }, 
        "overall_contact_backup": {
            "email": "anna.oscarsson@lio.se", 
            "last_name": "Anna Oscarsson, MD, PhD", 
            "phone": "+46 10 103 00 00"
        }, 
        "overall_official": {
            "affiliation": "University Hospital, Linkoeping", 
            "last_name": "Lina De Geer, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Sweden: Regional Ethical Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The proportion of deaths among patients in septic shock during ICU stay, with a maximum of 30 days.", 
            "measure": "Death", 
            "safety_issue": "No", 
            "time_frame": "During ICU stay (max 30 days)"
        }, 
        "reference": [
            {
                "PMID": "16893735", 
                "citation": "Gullo A, Bianco N, Berlot G. Management of severe sepsis and septic shock: challenges and recommendations. Crit Care Clin. 2006 Jul;22(3):489-501, ix. Review."
            }, 
            {
                "PMID": "17962288", 
                "citation": "Lever A, Mackenzie I. Sepsis: definition, epidemiology, and diagnosis. BMJ. 2007 Oct 27;335(7625):879-83. Review."
            }, 
            {
                "PMID": "21659747", 
                "citation": "Russell JA, Boyd J, Nakada T, Thair S, Walley KR. Molecular mechanisms of sepsis. Contrib Microbiol. 2011;17:48-85. doi: 10.1159/000324009. Epub 2011 Jun 9. Review."
            }, 
            {
                "PMID": "20571889", 
                "citation": "Flynn A, Chokkalingam Mani B, Mather PJ. Sepsis-induced cardiomyopathy: a review of pathophysiologic mechanisms. Heart Fail Rev. 2010 Nov;15(6):605-11. doi: 10.1007/s10741-010-9176-4. Review."
            }, 
            {
                "PMID": "20331902", 
                "citation": "Sturgess DJ, Marwick TH, Joyce C, Jenkins C, Jones M, Masci P, Stewart D, Venkatesh B. Prediction of hospital outcome in septic shock: a prospective comparison of tissue Doppler and cardiac biomarkers. Crit Care. 2010;14(2):R44. doi: 10.1186/cc8931. Epub 2010 Mar 24."
            }, 
            {
                "PMID": "10794747", 
                "citation": "ver Elst KM, Spapen HD, Nguyen DN, Garbar C, Huyghens LP, Gorus FK. Cardiac troponins I and T are biological markers of left ventricular dysfunction in septic shock. Clin Chem. 2000 May;46(5):650-7."
            }, 
            {
                "PMID": "18051697", 
                "citation": "Rivers EP, McCord J, Otero R, Jacobsen G, Loomba M. Clinical utility of B-type natriuretic peptide in early severe sepsis and septic shock. J Intensive Care Med. 2007 Nov-Dec;22(6):363-73."
            }, 
            {
                "PMID": "20144219", 
                "citation": "Pierrakos C, Vincent JL. Sepsis biomarkers: a review. Crit Care. 2010;14(1):R15. doi: 10.1186/cc8872. Epub 2010 Feb 9. Review."
            }, 
            {
                "PMID": "21911341", 
                "citation": "Landesberg G, Gilon D, Meroz Y, Georgieva M, Levin PD, Goodman S, Avidan A, Beeri R, Weissman C, Jaffe AS, Sprung CL. Diastolic dysfunction and mortality in severe sepsis and septic shock. Eur Heart J. 2012 Apr;33(7):895-903. doi: 10.1093/eurheartj/ehr351. Epub 2011 Sep 11."
            }, 
            {
                "PMID": "18787450", 
                "citation": "Salem R, Vallee F, Rusca M, Mebazaa A. Hemodynamic monitoring by echocardiography in the ICU: the role of the new echo techniques. Curr Opin Crit Care. 2008 Oct;14(5):561-8. doi: 10.1097/MCC.0b013e32830e6d81. Review."
            }, 
            {
                "PMID": "17452940", 
                "citation": "Rudiger A, Singer M. Mechanisms of sepsis-induced cardiac dysfunction. Crit Care Med. 2007 Jun;35(6):1599-608. Review."
            }, 
            {
                "PMID": "20035219", 
                "citation": "Levy MM, Dellinger RP, Townsend SR, Linde-Zwirble WT, Marshall JC, Bion J, Schorr C, Artigas A, Ramsay G, Beale R, Parker MM, Gerlach H, Reinhart K, Silva E, Harvey M, Regan S, Angus DC; Surviving Sepsis Campaign. The Surviving Sepsis Campaign: results of an international guideline-based performance improvement program targeting severe sepsis. Crit Care Med. 2010 Feb;38(2):367-74. doi: 10.1097/CCM.0b013e3181cb0cdc."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01747187"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University Hospital, Linkoeping", 
            "investigator_full_name": "Anna Oscarsson", 
            "investigator_title": "MD, PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The proportion of deaths within 30 and 90 days after ICU admission.", 
                "measure": "Death", 
                "safety_issue": "No", 
                "time_frame": "Within 30 and 90 days"
            }, 
            {
                "description": "The proportion of patients showing signs of heart failure during ICU stay.", 
                "measure": "Heart failure", 
                "safety_issue": "No", 
                "time_frame": "During ICU stay"
            }
        ], 
        "source": "University Hospital, Linkoeping", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Hospital, Linkoeping", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "December 2012"
    }
}