{
    "clinical_study": {
        "@rank": "92612", 
        "arm_group": [
            {
                "arm_group_label": "Group with support by the therapist.", 
                "arm_group_type": "Experimental", 
                "description": "Intervention group that do the Smiling is Fun program and receives support by the therapist (a brief weekly two-minute call without clinical content)."
            }, 
            {
                "arm_group_label": "Group without support by the therapist", 
                "arm_group_type": "Experimental", 
                "description": "Intervention group that do the Smiling is Fun program and does not receive support by the therapist."
            }, 
            {
                "arm_group_label": "Waiting list control group", 
                "arm_group_type": "Other", 
                "description": "Control group that could access the Smiling is Fun program after waiting for 12 weeks.\nAfter that time, those participants still interested were randomly assigned to one of two intervention conditions (with or without support by the therapist)."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the differential effectiveness of a self applied\n      treatment delivered via Internet for the prevention and treatment of depression, with or\n      without support by the therapist, compared to a waiting list control group. The principal\n      hypothesis is that the two intervention groups will improve significantly compared to the\n      waiting list control group, and without significant differences between them. The\n      investigators believe that the support of ICTs may be doing a similar function as the weekly\n      support call (to offer feedback, to reinforce, to motivate the participants, etc.).\n      Furthermore the investigators hypothesize that the intervention program will be a useful\n      tool for a secondary and tertiary prevention of depression."
        }, 
        "brief_title": "Internet Delivered Intervention Program for the Prevention and Treatment of Depression", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Actual"
        }, 
        "condition": "Internet-based Treatment for Depression", 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "It is know that 25% of all human beings will suffer from depression at any moment over their\n      lives and it will become one of the three leading causes of disability in 2030 (Mathers and\n      Loncar, 2006). A very important challenge today consists on addressing the issue of\n      depression from a preventive perspective (Mihalopoulos and Vos, 2013) operating in each of\n      its three levels: primary prevention, to reduce its incidence, secondary prevention, for\n      people who have some risk factor or those who show subclinical symptoms, and tertiary\n      prevention, to minimize the limitations caused by an already established disorder\n      (Commission on Chronic Illness, 1957; Vazquez and Torres, 2007). As Cuijpers, Beekman et al.\n      (2012) point out in a recent paper, it is important to develop better strategies and tools\n      to identify individuals at risk and the design of prevention programs. The investigators\n      have evidence based psychological treatments for depression (Nathan and Gorman, 2007) and,\n      although less there are also interventions focusing on its prevention (Cuijpers et al.,\n      2008, Horowitz y Garber, 2006; Muñoz et al., 2010). However, they have an important\n      limitation: the provision of mental health services is generally less than adequate in terms\n      of accessibility and quality (Hinrichsen, 2010, Institute of Medicine, 2008; Kazdin and\n      Blase, 2011). The Information and Communication Technologies (ICTs), especially the use of\n      the Internet to support the implementation of the interventions (treatment or prevention),\n      have proven to be a powerful means for its effective deployment in general mental healthcare\n      provision. Although data using Internet-based interventions are consistent and promising,\n      there are still important problems to solve: not all patients continue and complete these\n      programs. The meta-analysis of studies on Internet-based treatments for depression report a\n      dropout rate of 32% (range 0-75%) (Kaltenthaler, Parry, Beverley and Ferriter, 2008;\n      Melville, Casey and Kavanagh, 2010). This problem could have various causes and one of which\n      may be the fact of providing or not human support (Andersson et al., 2009). Recently, there\n      has been increased research to determine the importance of human support in such\n      interventions (Richards y Richardsson, 2012; Hilvert-Bruce, Rossouw, Wong, Sunderland and\n      Andrews, 2012). The studies of meta-analysis find that the Internet-based treatments, in\n      which support is given throughout the implementation of the program, produce greater effect\n      sizes and less dropout rates than Internet-based programs without any human support\n      (Andersson and Cuijpers, 2009; Richards and Richardson, 2012). It is important to note that\n      the majority of studies mean support when it is administered by a person (therapist,\n      consultant or researcher) and not by the ICTs (automated reminders, e-mails or mobile SMS)\n      (Richards and Richardson, 2012). Now, there has also been recent evidence of the\n      effectiveness of the self-applied treatments without any contact or support from a\n      therapist, consultant or researcher (Cuijpers, Donker et al, 2011). Nevertheless, there are\n      still few randomized controlled trials that specifically examine this issue (Berger et al.,\n      2011, Clarke et al, 2005; Farrer, Christensen, Griffiths and Mackinnon, 2011). This is the\n      principal objective of the present work, given the importance that this may have for the\n      future developments in this field. The investigators addressed: It is necessary a weekly\n      support call from a therapist during the course of an Internet- based intervention program,\n      or is it enough just the support of the ICTs?. Because of this, the investigators have\n      developed an Internet-based program (Smiling is Fun) for the prevention and treatment of\n      depression (mild to moderate), and have carried out a randomized controlled trial with three\n      experimental conditions: a) Intervention group with human support (two minutes weekly\n      support call without clinical content); b) Intervention group without human support; c)\n      Waiting list control condition. The two intervention groups received automated support from\n      the ICTs: two weekly automated mobile phone messages, reminding of the importance of doing\n      the tasks proposed by the program and, an automated e-mail encouraging them to continue with\n      the modules in case they have not accesses the program for a week. The principal hypothesis\n      is that the two intervention groups will improve significantly compared to the waiting list\n      control group, and without significant differences among themselves. The investigators\n      believe that the support of ICTs may be doing a similar function as the weekly support call\n      (to offer feedback, to reinforce, to motivate the participants, etc.). Furthermore the\n      investigators hypothesize that the intervention program will be a useful tool for a\n      secondary and tertiary prevention of depression."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  18-65 years old.\n\n          -  Be willing to participate in the study.\n\n          -  Be able to use a computer and having an Internet connection at home.\n\n          -  Be able to understand and read Spanish.\n\n          -  Minimal, mild, or moderate depression (score no more than 28 in the BDI-II).\n\n          -  Experience, at least, one stressful event in their lives that provokes them an\n             interference.\n\n        Exclusion Criteria:\n\n          -  Be receiving psychological treatment.\n\n          -  Have received another psychological treatment in the past year.\n\n          -  A severe mental disorder on Axis I: abuse or dependence of alcohol or other\n             substances, psychotic disorder or dementia.\n\n          -  Presence of suicidal ideation or plan (Evaluated by MINI and item 9 of the BDI-II)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "90", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 13, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02148354", 
            "org_study_id": "4"
        }, 
        "intervention": {
            "arm_group_label": [
                "Group with support by the therapist.", 
                "Group without support by the therapist", 
                "Waiting list control group"
            ], 
            "description": "Smiling is Fun is an internet-delivered self-help program for emotional disorders, which will allow the individual to learn and practice adaptive ways to cope with depression and daily problems. The program includes eight modules: Motivation for change, Understanding emotional problems; Learning to move on; Learning to enjoy; Learning to live; Living and learning and From now on, what else…?. Furthermore the program uses three transversal tools: 1) Activity report for self-monitoring, whose aim is to provide feedback to the user and help him see that his mood is related to the activities performed, 2) The calendar, and 3) \"How am I?\" offers a set of graphs and feedbacks to chart the user's progress.", 
            "intervention_name": "Smiling is Fun", 
            "intervention_type": "Behavioral", 
            "other_name": [
                "Smiling is Fun", 
                "Coping withs stress", 
                "Emotion Regulation Program"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Depression", 
            "Self-applied treatment", 
            "Internet", 
            "Support by the therapist", 
            "Cognitive-Behavioural Treatment", 
            "Positive Psychology", 
            "Behavioral Activation"
        ], 
        "lastchanged_date": "May 22, 2014", 
        "link": [
            {
                "description": "Laboratory of Psychology and Technology of the University Juame I", 
                "url": "http://www.labpsitec.uji.es"
            }, 
            {
                "description": "The link of the intervention program", 
                "url": "http://www.sonreiresdivertido.com"
            }, 
            {
                "description": "American Psychological Association", 
                "url": "http://www.apa.org"
            }, 
            {
                "description": "National Institute for Health and Clinical Excellence", 
                "url": "http://www.nice.org.uk"
            }, 
            {
                "description": "Improving Access to Psychological Therapies Programme", 
                "url": "http://www.iapt.nhs.uk"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "Castellón", 
                    "country": "Spain", 
                    "zip": "12006"
                }, 
                "name": "University Jaume I"
            }
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "3", 
        "official_title": "Differential Efficacy of an Internet Delivered Intervention Program for the Prevention and Treatment of Mild to Moderate Depression With or Without Support by the Therapist", 
        "other_outcome": [
            {
                "description": "It is a self-administered questionnaire that uses 10 items to assess global perception of quality of life in addition to physical and emotional well-being, self-care, occupational, and interpersonal functioning, community and services support, and personal and spiritual fulfilment. The homogeneity of the questionnaire proved to be good, yielding a Cronbach's alpha coefficient of 0.79 and has applicability, reliability, and validity.", 
                "measure": "Change from Multicultural Quality of Life Index (MQLI) at 3, 6 and 12 months follow-ups", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 months"
            }, 
            {
                "description": "The PSS is a 14-item self-report questionnaire that assesses the degree to which recent life situations are appraised as stressful. Spanish validation of this scale has an internal consistency of 0.86.", 
                "measure": "Change from Perceived Stress Scale (PSS) at 3, 6 and 12 months follow-ups", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 months"
            }
        ], 
        "overall_official": {
            "affiliation": "University Jaume I, Castellón, Spain", 
            "last_name": "Cristina Botella, Professor", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Spain: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "This is one of the most widely questionnaires used to evaluate severity of depression in pharmacological and psychotherapy trials. The instrument has good internal consistency (Cronbach's alpha of 0.76 to 0.95) and test-retest reliability of around 0.8. The Spanish version of this instrument has also shown a high internal consistency (Cronbach's alpha of 0.87) for both the general and the clinical population (Cronbach's alpha of 0.89). Summed to obtain the total score, which can be a maximum of 63 points. According to the BDI-II manual scores of 0 to 13 denote minimal depression, scores of 14 to 19 denote mild depression, scores of 20 to 28 denote moderate depression and over 28 indicates severe depression.", 
            "measure": "Change from Beck Depression Inventory II (BDI-II) at 3, 6 and 12 months follow-ups", 
            "safety_issue": "No", 
            "time_frame": "Up to 12 months"
        }, 
        "reference": {
            "PMID": "22954841", 
            "citation": "Botella C, Mira A, Garcia-Palacios A, Quero S, Navarro MV, Riera López Del Amo A, Molinari G, Castilla D, Moragrega I, Soler C, Alcañiz M, Baños RM. Smiling is fun: a Coping with Stress and Emotion Regulation Program. Stud Health Technol Inform. 2012;181:123-7. PubMed"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02148354"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "PANAS consists of 20 items that evaluate two independent dimensions: positive affect (PA) and negative affect (NA). The range for each scale (10 items on each) is 10 to 50. The Spanish version has demonstrated high internal consistency (0.89 to 0.91 for PA and NA in women and 0.87 for AP and 0.89 for AN in men) in college students. This is consistent with the findings in the literature.", 
                "measure": "Change from Positive and Negative Affect Scale (PANAS) at 3, 6 and 12 months follow-ups", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 months"
            }, 
            {
                "description": "OASIS consists of 5 items that measure the frequency and severity of anxiety, as well as the level of avoidance, work/ school/home interference, and social interference associated to anxiety. A psychometric analysis of the OASIS scale found good internal consistency (Cronbach's alpha = 0.80), test-retest reliability (k = 5.82) and convergent validity for this scale.", 
                "measure": "Change from Overall Anxiety Severity and Impairment Scale (OASIS) at 3, 6 and 12 months follow-ups", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 months"
            }, 
            {
                "description": "ODSIS is a self-report measure which consists of 5 items, evaluating experiences related to depression. ODSIS measures the frequency and severity of depression, as well as the level of avoidance, work/school/home interference, and social interference associated to depression. So far, no other studies examining the psychometric properties of this scale have been published. It is recommended to use and to interpret it in the same way that OASIS.", 
                "measure": "Change from Overall Depression Severity and Impairment Scale (ODSIS) at 3, 6 and 12 months follow-ups", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 months"
            }
        ], 
        "source": "Universitat Jaume I", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Universitat Jaume I", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}