{
    "clinical_study": {
        "@rank": "131247", 
        "acronym": "APRV/BIPAP", 
        "arm_group": {
            "arm_group_label": "Pressure targeted modes", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "Mechanical ventilation (MV) is a cornerstone of management of acute respiratory failure, but\n      MV per se can provoke ventilator-induced lung injury (VILI), especially in acute respiratory\n      distress syndrome (ARDS). Lung protective ventilation strategy has been proved to prevent\n      VILI by using low tidal volume of 6-8 ml/kg of ideal body weight and limiting plateau\n      pressure to less than 30 cmH2O. However, heavy sedation or even paralysis are frequently\n      used to ensure the protective ventilation strategy, both of which are associated with\n      respiratory muscles weakness. Maintaining of spontaneous breathing may decrease the need of\n      sedative drug and improve gas exchange by promoting lung recruitment.\n\n      Pressure-targeted mode is the most frequent way of delivering after 48 hours of initiating\n      MV. Three types of pressure-controlled mode are available in intubated patients: Biphasic\n      Intermittent Positive Airway Pressure (BIPAP), Airway Pressure Release Ventilation (APRV),\n      and Pressure-Assist Controlled Ventilation (also called BIPAPassist). They are based on\n      pressure regulation but have the difference in terms of synchronization between the patient\n      and the ventilator. The different working principle of these modes may result in different\n      breathing pattern and consequently different in tidal volume and transpulmonary pressure,\n      which may be potentially harmful. The investigators bench study with a lung model\n      demonstrated higher tidal volume and transpulmonary pressure with the BIPAPassist over APRV\n      despite similar pressure settings and patient's simulated effort. However, the impact of\n      each mode on the delivered tidal volume and the transpulmonary pressure in spontaneously\n      breathing mechanically ventilated patients is currently unknown. Their hypothesis is that\n      when the investigators compare the three pressure-controlled modes, the asynchronous mode\n      (APRV) will result in more protective ventilation strategy over the two other modes (BIPAP\n      and BIPAPassist)."
        }, 
        "brief_title": "APRV/BIPAP With Spontaneous Breathing on Lung Protection", 
        "condition": [
            "Respiratory Insufficiency", 
            "Ventilator-Induced Lung Injury"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Respiratory Aspiration", 
                "Respiratory Insufficiency", 
                "Lung Injury", 
                "Wounds and Injuries", 
                "Ventilator-Induced Lung Injury"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria: Patients who admitted in the intensive care unit (ICU) and\n        mechanically ventilated (through an endotracheal or a tracheostomy tube) and meet the\n        following criteria are eligible for study participation:\n\n          -  Male or female patient,\n\n          -  Age over 18 years,\n\n          -  Patient already ventilated with assist controlled mode (volume or pressure) and\n             patient triggering the ventilator,\n\n          -  Arterial line indwelling or planning to insert this line,\n\n          -  Written informed consent signed and dated by the patient/next of kin after full\n             explanation of the study by the study team and prior to study participation,\n\n          -  Patient consent will be requested as soon as the patient will be able to provide\n             informed written consent\n\n        Exclusion Criteria: Patients who fulfill any of the following exclusion criteria are not\n        eligible for study participation:\n\n          -  Hemodynamic instability\n\n          -  > 20% variation of mean arterial pressure and/or heart rate (HR) in the last 2 hours,\n\n          -  Need for high dose of vasopressor (higher than 0.2 mcg/kg/min of levophed),\n\n          -  High PEEP (> 12 cmH2O) and/or high fraction of inspired oxygen inspired oxygen\n             fraction  (> 0.6)\n\n          -  Severe acidosis (pH ≤ 7.20), or severe alkalosis (pH > 7.55)\n\n          -  Presence of a known esophageal problem, active upper gastrointestinal bleeding or any\n             other contraindication to the insertion of a oro- or naso-gastric tube,\n\n          -  Pregnant patient,\n\n          -  Presence of intracranial hypertension,\n\n          -  Known chronic neuromuscular disease significantly impairing the spontaneous breathing"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02071277", 
            "org_study_id": "REB 13-362"
        }, 
        "intervention": {
            "arm_group_label": "Pressure targeted modes", 
            "description": "Intervention involving three different pressure-targeted modes (APRV, BIPAP, and BIPAPassist) each in a random order generated by a computer on one ventilator. Each mode will be studied for 20 minutes.", 
            "intervention_name": "Pressure targeted modes", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Mechanical ventilation", 
            "Airway pressure release ventilation", 
            "Biphasic intermittent positive airway pressure", 
            "Pressure-controlled ventilation", 
            "Lung protective ventilation", 
            "Spontaneous breathing"
        ], 
        "lastchanged_date": "April 25, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Toronto", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "M5B 1W8"
                }, 
                "name": "St. Michael's Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "1", 
        "official_title": "Impact of the Type of Pressure Controlled Mode on Lung Protection in Mechanically Ventilated Patients With Spontaneous Breathing", 
        "overall_contact": {
            "email": "BrochardL@smh.ca", 
            "last_name": "Laurent Brochard, Dr."
        }, 
        "overall_official": {
            "affiliation": "St. Michael's Hospital, Toronto", 
            "last_name": "Laurent Brochard, Dr.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Tidal volume in each mode of ventilation", 
            "safety_issue": "No", 
            "time_frame": "20 minutes"
        }, 
        "reference": {
            "PMID": "23928898", 
            "citation": "Richard JC, Lyazidi A, Akoumianaki E, Mortaza S, Cordioli RL, Lefebvre JC, Rey N, Piquilloud L, Sferrazza Papa GF, Mercat A, Brochard L. Potentially harmful effects of inspiratory synchronization during pressure preset ventilation. Intensive Care Med. 2013 Nov;39(11):2003-10. doi: 10.1007/s00134-013-3032-7. Epub 2013 Aug 9. Erratum in: Intensive Care Med. 2013 Dec;39(12):2241. Sferrazza-Papa, G F [corrected to Sferrazza Papa, G F]."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02071277"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Inspiratory transpulmonary pressure in each mode of ventilation", 
                "safety_issue": "No", 
                "time_frame": "20 minutes"
            }, 
            {
                "description": "Patient work of breathing will be measured by using pressure-time product and pressure generated 100 ms after the onset of an occluded inspiratory effort (P0.1)", 
                "measure": "Patient work of breathing", 
                "safety_issue": "No", 
                "time_frame": "20 minutes"
            }, 
            {
                "description": "Type A: spontaneous breaths occurring during Tlow, Type B: spontaneous breaths occurring during Thigh, Type C: quasi-assisted breaths synchronized with the ventilator cycling to Thigh, Type D: completely passive breaths, Type E: spontaneous breaths occurring as the ventilator cycles to Tlow", 
                "measure": "The frequency of each breath-type according to the mode", 
                "safety_issue": "No", 
                "time_frame": "20 minutes"
            }
        ], 
        "source": "St. Michael's Hospital, Toronto", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Toronto", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "St. Michael's Hospital, Toronto", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}