{
    "clinical_study": {
        "@rank": "117796", 
        "arm_group": {
            "arm_group_label": "Arm 1", 
            "arm_group_type": "Other", 
            "description": "Subjects will receive no treatment in this study. Each subject will attend the clinic on 2 occasions, initially for a screening visit and then for further assessments (Visit 1). Subjects will remain in the study for maximum 33 days from the screening visit to follow up."
        }, 
        "brief_summary": {
            "textblock": "This purpose of this study is to obtain inhalation profiles in subjects with very severe\n      Chronic Obstructive Pulmonary Disease (COPD). This is a study with no investigational\n      medicinal product. Each subject will attend the clinic on 2 occasions, initially for a\n      screening visit and then for further assessments if included (Visit 1). The maximum time\n      that a subject may be enrolled in the study is 33 days from the screening visit to follow\n      up."
        }, 
        "brief_title": "Severe Chronic Obstructive Pulmonary Disease Inhalation Profiles Comparison", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "condition": "Pulmonary Disease, Chronic Obstructive", 
        "condition_browse": {
            "mesh_term": [
                "Respiratory Aspiration", 
                "Chronic Disease", 
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Males/females aged 40 years and over, at the time of signing the informed consent.\n\n          -  A female patient is eligible to participate if she is of: Non child-bearing\n             potential, where females are post-menopausal, defined as 12 months of spontaneous\n             amenorrhea [in questionable cases, a blood sample with simultaneous follicle\n             stimulating hormone (FSH) > 40 milli international units (MIU)/milliliter (mL) and\n             estradiol <40 picograms (pg)/mL (<147 picomoles [pmol]/Liter [L]) is confirmatory] OR\n             Peri-menopausal or pre-menopausal, and have a negative pregnancy test as determined\n             by serum or urine human chorionic gonadotropin (hCG) test, confirmed at screening and\n             at Visit 1, before the computed tomography (CT) scanning is conducted.\n\n          -  Capable of giving written informed consent, which includes compliance with the\n             requirements and restrictions listed in the consent form\n\n          -  Available to complete the study.\n\n          -  Clinically diagnosed COPD, for at least 6 months prior to screening: very severe COPD\n             as defined by current GOLD guidelines. The following lung function criteria are post\n             bronchodilator: Very severe COPD. Forced expiratory volume in 1 second (FEV1)/forced\n             vital capacity (FVC) < 70%, AND FEV1 <30% predicted at screening.\n\n          -  Patient is a smoker or an ex smoker with a smoking history of at least 10 pack years\n             (Pack years = (cigarettes per day smoked/20) x number of years smoked)).\n\n          -  No history of acute respiratory disease within two weeks prior to inclusion (patients\n             should be back to their usual stable baseline lung function)\n\n          -  No history of any other inflammatory lung condition. Patients with previous lung\n             cancer can be included as long as this has been fully treated and they have been free\n             of disease for the preceding 5 years.\n\n          -  No exacerbation of disease requiring hospitalisation within the previous two weeks\n             prior to inclusion (patients should be back to their usual stable baseline lung\n             function)\n\n          -  Able to withhold from short acting bronchodilators for 6 hours and long acting\n             bronchodilators for 12 hours before the start of the study assessments.\n\n        Exclusion Criteria:\n\n          -  A patient that has both asthma and COPD.\n\n          -  A patient that has a past or present disease, which as judged by the Investigator,\n             may affect patient safety or influence the outcome of the study.\n\n          -  History of alcohol abuse.\n\n          -  The patient has had a respiratory tract infection within two weeks of the start of\n             the study (patients should be back to their usual stable baseline lung function)\n\n          -  The patient has a history of claustrophobia.\n\n          -  As a result of the medical interview, physical examination or screening\n             investigations, the physician responsible considers the patient unfit for the study.\n\n          -  The patient is unable to perform the Inhalation Profile assessments correctly.\n\n          -  The patient has received an investigational drug or device or participated in any\n             other research trial within 30 days of the start of the study.\n\n          -  The patient has had any radiological investigations with significant radiation burden\n             (a significant radiation burden defined as International Commission on Radiological\n             Protection (ICRP) category IIb or above: no more than 50 millisievert (mSv)\n             normalised for bodyweight in addition to natural background radiation, in the\n             previous 2 years including the dose from this study).\n\n          -  The patient is oxygen (O2)  dependant at the time of day when the study assessments\n             are being completed.\n\n          -  Unwillingness or inability to follow any of the procedures outlined in the protocol.\n\n          -  Patient is kept under regulatory or judicial order in an institution.\n\n          -  Patient is mentally or legally incapacitated"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 30, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02076269", 
            "org_study_id": "117178"
        }, 
        "intervention": {
            "arm_group_label": "Arm 1", 
            "description": "Patients are receiving no treatment in this study and there is no investigational product involved", 
            "intervention_name": "No Intervention", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "HRCT", 
            "Dry Powder Inhaler", 
            "COPD", 
            "Pharyngometry", 
            "Inhalation Profiles"
        ], 
        "lastchanged_date": "March 6, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Edegem", 
                    "country": "Belgium", 
                    "zip": "2650"
                }, 
                "name": "GSK Investigational Site"
            }
        }, 
        "location_countries": {
            "country": "Belgium"
        }, 
        "number_of_arms": "1", 
        "official_title": "Characterisation Of Very Severe Chronic Obstructive Pulmonary Disease Patients For Inhalation Profile, Pharyngometry, Spirometric Indices and Lung Morphometry", 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Belgium: Local Medical Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Following inhalation profile parameters will be obtained using the inhalation profile recorder: Peak Pressure Drop, Peak Inspiratory Flow Rate (PIFR), Inhaled Volume, Inhalation time, Average Inhalation flow, Acceleration rate", 
                "measure": "Inhalation profile parameters", 
                "safety_issue": "No", 
                "time_frame": "up to approximately 1 month"
            }, 
            {
                "description": "Oropharyngeal dimensions will be measured using following parameters of pharyngometry: Distance, Volume, Average cross sectional area.", 
                "measure": "Pharyngometry measures", 
                "safety_issue": "No", 
                "time_frame": "up to approximately 1 month"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02076269"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}