{
    "clinical_study": {
        "@rank": "141374", 
        "acronym": "IMPACT-IBD", 
        "arm_group": [
            {
                "arm_group_label": "Regular telephone and email access to an IBD Nurse", 
                "arm_group_type": "Experimental", 
                "description": "The IBD pediatric-adult transition nurse will send an email to each individual randomized to the intervention arm each month.  The email will include the following: Brief Questionnaire;The Option For Direct Nurse Contact; Educational modules; MyHealth Passport and a Comprehensive Study Questionnaire."
            }, 
            {
                "arm_group_label": "Minimal Intervention", 
                "arm_group_type": "Active Comparator", 
                "description": "The IBD pediatric-adult transition nurse will send an email to each individual randomized to the control arm every 3 months.  The email will include the following: MyHealth Passport and Study Questionnaire. This intervention is not expected to significantly improve outcomes."
            }
        ], 
        "brief_summary": {
            "textblock": "The transition from pediatric to adult IBD care can be stressful and wrought with challenges\n      including access to care and establishment of new physician-patient relationships.  There a\n      few studies which characterize patterns of healthcare utilization during this critical\n      period and its impact on outcomes.  We hypothesize that uninterrupted healthcare utilization\n      in academic centers and optimized communication with patients during the pediatric-adult\n      transition period is associated with lower hospitalizations and surgery.  This hypothesis\n      will be addressed by a randomized clinical trial to determine the impact of monthly regular\n      telephone contact with an IBD Registered Nurse versus standard of care during the\n      pediatric-adult transition period.   Outcomes will include healthcare utilization,\n      health-related quality of life, patient satisfaction, and treatment adherence over 12 months\n      of follow-up.  Randomization and analyses will be stratified by whether subjects were\n      transferred to adult care in an academic center or in a community practice.  We hope that\n      this research will facilitate optimal delivery of healthcare during the pediatric-adult\n      transition."
        }, 
        "brief_title": "Improving OutcoMes in the Pediatric to Adult Care Transition in Inflammatory Bowel Disease", 
        "completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Inflammatory Bowel Disease", 
            "Transition From Pediatric to Adult Care."
        ], 
        "condition_browse": {
            "mesh_term": [
                "Inflammatory Bowel Diseases", 
                "Intestinal Diseases"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  This study comprises adolescent subjects recruited from the IBD clinics of the\n             Hospital for Sick Children and McMaster Children's Hospital who meet the following\n             inclusion criteria: (1) diagnosis of IBD; (2) at least age 16 years or older; (3)\n             planning to undergo transition of care and will be followed by a gastroenterologist\n             in either an academic center or the community; (4) have access to email or other\n             means of telecommunication.\n\n        Exclusion Criteria:\n\n          -  We will exclude any subjects who will not be residing in Canada or who will not be\n             enrolled in the Ontario Health Insurance Plan (OHIP) after exiting pediatric care.\n             Registration with OHIP, even if residing in a different province,  is required for\n             the monitoring of health utilization."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "210", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02085083", 
            "org_study_id": "IMPACT-IBD"
        }, 
        "intervention": [
            {
                "arm_group_label": "Regular telephone and email access to an IBD Nurse", 
                "description": "The IBD pediatric-adult transition nurse will send an email each month containing:\nBrief Questionnaire: A link to a secured website will be provided where participants will respond to a questionnaire.\nDirect Nurse Contact: The email will also provide the option to correspond directly to the nurse.\nEducational module: Every other month, we will include in the email another link to an optional educational module that will be part of a curriculum to facilitate transition readiness.\nMyHealth Passport\nStudy Questionnaire: A personalized link to a more comprehensive study questionnaire similar to the baseline questionnaire will be emailed in the 6th and 12th (final) email.", 
                "intervention_name": "Regular telephone and email access to an Inflammatory Bowel Disease Nurse", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Minimal Intervention", 
                "description": "Patients randomized to the control group will have receive email based questionnaires and information relating to the MyHealth Passport application. This intervention is not expected to significantly improve outcomes.", 
                "intervention_name": "Minimal Intervention Arm", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Inflammatory Bowel Disease", 
            "Transition", 
            "Adolescent", 
            "Chronic Disease"
        ], 
        "lastchanged_date": "March 10, 2014", 
        "link": {
            "description": "The Crohn's and Colitis Foundation of Canada is the sponsoring organization of this study.", 
            "url": "http://www.ccfc.ca/site/c.ajIRK4NLLhJ0E/b.6429681/k.AF7A/CCFC.htm"
        }, 
        "location": [
            {
                "contact": {
                    "email": "marshllj@mcmaster.ca", 
                    "last_name": "John Marshall, MD, FRCPC", 
                    "phone": "9055212100"
                }, 
                "facility": {
                    "address": {
                        "city": "Hamilton", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "L8N 3Z5"
                    }, 
                    "name": "McMaster University Medical Center"
                }, 
                "investigator": [
                    {
                        "last_name": "John Marshall, MD, FRCPC", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Mary Sherlock, MD, PhD, FRCPC", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Herbert Brill, MD, FRCPC", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "geoff.nguyen@utoronto.ca", 
                    "last_name": "Nguyen Geoffrey, MD, PhD, FRCPC", 
                    "phone": "416-586-4800", 
                    "phone_ext": "2819"
                }, 
                "contact_backup": {
                    "email": "natasha.bollegala@medportal.ca", 
                    "last_name": "Natasha Bollegala, Hon.BSc, MD, FRCPC", 
                    "phone": "647-390-5970"
                }, 
                "facility": {
                    "address": {
                        "city": "Toronto", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "M5G 1X5"
                    }, 
                    "name": "Mount Sinai Hospital"
                }, 
                "investigator": [
                    {
                        "last_name": "Geoffrey Nguyen, MD PhD FRCPC", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Natasha Bollegala, Hon.BSc MD FRCPC", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Adrienne Kovacs, PhD CPsych", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "anne.griffiths@sickkids.ca", 
                    "last_name": "Anne Griffiths, MD, FRCPC", 
                    "phone": "416-813-8757"
                }, 
                "facility": {
                    "address": {
                        "city": "Toronto", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "M5G 1X8"
                    }, 
                    "name": "The Hospital for Sick Children (SickKids)"
                }, 
                "investigator": [
                    {
                        "last_name": "Miriam Kaufman, MD FRCPC", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Anne Griffiths, MD FRCPC", 
                        "role": "Principal Investigator"
                    }
                ], 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Improving OutcoMes in the Pediatric to Adult Care Transition in Inflammatory Bowel Disease", 
        "overall_contact": {
            "email": "geoff.nguyen@utoronto.ca", 
            "last_name": "Geoffrey Nguyen, MD, PhD, FRCPC", 
            "phone": "416-586-4800", 
            "phone_ext": "2819"
        }, 
        "overall_contact_backup": {
            "email": "natasha.bollegala@medportal.ca", 
            "last_name": "Natasha Bollegala, MD, FRCPC", 
            "phone": "647-390-5970"
        }, 
        "overall_official": [
            {
                "affiliation": "Mount Sinai Hospital, Canada", 
                "last_name": "Geoffrey Nguyen, MD, PhD, FRCPC", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "The Hospital For Sick Children, Toronto, Canada", 
                "last_name": "Anne Griffiths, MD, FRCPC", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Local Research Ethics Board (Mount Sinai Hospital)", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "A comprehensive study questionnaire containing the CACHE questionnaire will be administered to assess patient satisfaction.\nReference: Casellas F, Ginard D, Vera I, Torrejón A. Development and testing of a new instrument to measure patient satisfaction with health care in inflammatory bowel disease: the CACHE questionnaire. Inflamm Bowel Dis. 2013 Mar;19(3):559-68.", 
                "measure": "Change in Patient Satisfaction", 
                "safety_issue": "No", 
                "time_frame": "Patient satisfaction will be assessed prior to transfer of care (within 3 months from the time of randomization) and again post-transfer of care (within 12 months from the time of randomization)."
            }, 
            {
                "description": "Medication adherence will be assessed with a comprehensive study questionnaire containing the Morisky questionnaire.\nReference: Morisky DE, Green LW, Levine DM. Concurrent and predictive validity of a self-reported measure of medication adherence. Med Care 1986;24:67-74.", 
                "measure": "Change in Medication Adherence", 
                "safety_issue": "No", 
                "time_frame": "Medication adherence will be assessed prior to transfer of care (within 3 months from the time of randomization) and again post-transfer of care (within 12 months from the time of randomization)."
            }, 
            {
                "description": "IBD related clinic visits, admissions to hospital, emergency department visits, endoscopy and operative procedures, imaging procedures will all be recorded via telephone interview with the patient and also via linkage to the Institute of Clinical and Evaluative Sciences Databases which record health claims by Ontario residents . The date of transfer of care to an adult gastroenterologist will be recorded as well as any continuing appointments with a pediatric gastroenterologist beyond the transfer date.", 
                "measure": "Change in Non-Routine Healthcare Utilization", 
                "safety_issue": "No", 
                "time_frame": "Non-routine healthcare utilization will be assessed retrospectively for 12 months prior to transfer of care and compared to 12 months post-transfer of care."
            }, 
            {
                "description": "The Transition Readiness Assessment Questionnaire will be administered.\nReference: Sawicki GS, Lukens-Bull K, Yin X, Demars N, Huang IC, Livingood W, Reiss J, Wood D.  Measuring the transition readiness of youth with special healthcare needs: validation of the TRAQ--Transition Readiness Assessment Questionnaire. J Pediatr Psychol. 2011 Mar;36(2):160-71.", 
                "measure": "Change in Transition Readiness", 
                "safety_issue": "No", 
                "time_frame": "Transition readiness will be assessed prior to transfer of care (within 3 months from the time of randomization) and again post-transfer of care (within 12 months from the time of randomization)."
            }
        ], 
        "reference": [
            {
                "PMID": "22677118", 
                "citation": "Bollegala N, Brill H, Marshall JK. Resource utilization during pediatric to adult transfer of care in IBD. J Crohns Colitis. 2013 Mar;7(2):e55-60. doi: 10.1016/j.crohns.2012.05.010. Epub 2012 Jun 5."
            }, 
            {
                "PMID": "15605138", 
                "citation": "Pinzon JL, Jacobson K, Reiss J. Say goodbye and say hello: the transition from pediatric to adult gastroenterology. Can J Gastroenterol. 2004 Dec;18(12):735-42. Review."
            }, 
            {
                "PMID": "11964946", 
                "citation": "Baldassano R, Ferry G, Griffiths A, Mack D, Markowitz J, Winter H. Transition of the patient with inflammatory bowel disease from pediatric to adult care: recommendations of the North American Society for Pediatric Gastroenterology, Hepatology and Nutrition. J Pediatr Gastroenterol Nutr. 2002 Mar;34(3):245-8."
            }, 
            {
                "PMID": "10227345", 
                "citation": "Scal P, Evans T, Blozis S, Okinow N, Blum R. Trends in transition from pediatric to adult health care services for young adults with chronic conditions. J Adolesc Health. 1999 Apr;24(4):259-64."
            }, 
            {
                "PMID": "18472377", 
                "citation": "Dabadie A, Troadec F, Heresbach D, Siproudhis L, Pagenault M, Bretagne JF. Transition of patients with inflammatory bowel disease from pediatric to adult care. Gastroenterol Clin Biol. 2008 May;32(5 Pt 1):451-9. doi: 10.1016/j.gcb.2008.01.044. Epub 2008 May 8."
            }, 
            {
                "PMID": "19172125", 
                "citation": "Hait EJ, Barendse RM, Arnold JH, Valim C, Sands BE, Korzenik JR, Fishman LN. Transition of adolescents with inflammatory bowel disease from pediatric to adult care: a survey of adult gastroenterologists. J Pediatr Gastroenterol Nutr. 2009 Jan;48(1):61-5. doi: 10.1097/MPG.0b013e31816d71d8."
            }, 
            {
                "PMID": "19434722", 
                "citation": "Greenley RN, Stephens M, Doughty A, Raboin T, Kugathasan S. Barriers to adherence among adolescents with inflammatory bowel disease. Inflamm Bowel Dis. 2010 Jan;16(1):36-41. doi: 10.1002/ibd.20988."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02085083"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Health Related Quality of Life will be monitored by the Inflammatory Bowel Disease Questionnaire (IBDQ) validated in IBD patients.\nReference: Inflammatory Bowel Disease Questionnaire - Guyatt G, Mitchell A, Irvine EJ, Singer J, Williams N, Goodacre R, Tompkins C. A new measure of health status for clinical trials in inflammatory bowel disease. Gastroenterology. 1989;96:804-10.", 
                "measure": "Change in Quality of Life", 
                "safety_issue": "No", 
                "time_frame": "Quality of life will be assessed prior to transfer of care (within 3 months from the time of randomization) and again post-transfer of care (within 12 months from the time of randomization)."
            }, 
            {
                "description": "Disease activity will be monitored using the Harvey Bradshaw Index (HBI) for Crohn's Disease related disease activity and the Ulcerative Colitis Disease Activity Index (UCDAI) for UC-related disease activity\nReferences:\nHarvey RF, Bradshaw JM. A simple index of Crohn's-disease activity. Lancet. 1980;315(8167):514.\nSutherland LR, Martin F, Greer S, Robinson M, Greenberger N, Saibil F, Martin T, Sparr J, Prokipchuk E, Borgen L: 5-Aminosalicylic acid enema in the treatment of distal ulcerative colitis, proctosigmoiditis, and proctitis. Gastroenterology 1987, 92:1894-8.", 
                "measure": "Change in Disease Activity", 
                "safety_issue": "No", 
                "time_frame": "Disease activity will be assessed prior to transfer of care (within 3 months from the time of randomization) and again post-transfer of care (within 12 months from the time of randomization)."
            }, 
            {
                "description": "The Crohn's and Colitis Knowledge Questionnaire will be used to assess IBD specific knowledge.\nReference: Eaden JA, Abram K, Mayberry JF. The Crohn's and colitis knowledge score: a test for measuring patient knowledge in inflammatory bowel disease. Am J Gastroenterol; 1999: 94(12):3560 - 3566.", 
                "measure": "Change in Knowledge of Disease", 
                "safety_issue": "No", 
                "time_frame": "Knowledge of disease will be assessed prior to transfer of care (within 3 months from the time of randomization) and again post-transfer of care (within 12 months from the time of randomization)."
            }
        ], 
        "source": "Mount Sinai Hospital, Canada", 
        "sponsors": {
            "collaborator": {
                "agency": "Crohn's and Colitis Foundation of Canada", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Mount Sinai Hospital, Canada", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}