{
    "clinical_study": {
        "@rank": "41857", 
        "acronym": "PEC", 
        "arm_group": {
            "arm_group_label": "Event Related Potentials", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "The main objective of this study is to describe differential cognitive processing of various\n      stimuli by a population of control subjects and a population of patients with selective\n      cognitive deficits or altered states of consciousness by using dedicated ERP paradigms and\n      high-density EEG picked up system."
        }, 
        "brief_title": "Cognitive Assessment by the Mean of Event Related Potentials", 
        "completion_date": {
            "#text": "July 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Brain Injuries", 
        "condition_browse": {
            "mesh_term": [
                "Brain Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "In order to test the relevance of theoretical models of cognitive functions, examination of\n      patients with cerebral lesions is of great interest. Thus, the goal of this study is to\n      assess cognitive processing in patients by a combination of behavioural clinical tests and\n      ERP (event related potentials) specific markers. Indeed, ERP technique makes it possible to\n      ascertain that a  patient or  control subject has or has not performed the task we asked him\n      to even if the subject performs the task covertly. From these ERPs markers, we can\n      investigate their respective cortical generators. By comparing the results obtained in both\n      healthy and pathological populations, we will be able to appreciate differential processing\n      of the same stimuli by two different populations and try to correlate these differences with\n      specific cerebral lesions and with different outcomes.We previously demonstrated the\n      relevance of this approach in the field of disorders of consciousness patients and we\n      project to enrich this specific approach by the addition of new markers and by its extension\n      to other fields of cognitive and behavioural neurology.\n\n      The procedure will be the following. After obtaining  written informed consent, patients\n      will be examined clinically with dedicated specialized scales (for example the CRS-R for\n      disorders of consciousness patients). Then, we will probe event related potentials by\n      stimulating these patients with various stimuli embedded in  well-designed paradigms while\n      their scalp EEG will be recorded. Following different steps of signal processing the mean\n      ERPs according to conditions will be extracted and statistical analysis will be performed.\n      At one year from the recording, outcome will be collected and correlated with the obtained\n      ERPs."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Control subjects\n\n        Inclusion Criteria:\n\n          -  adults between 18 and 80,\n\n          -  written informed consent obtained from the subject,\n\n          -  covers by social insurance,\n\n          -  absence of psychoactive drug intake in the week preceding the examination or alcohol\n             intake the day before the exam\n\n        Exclusion Criteria:\n\n          -  pregnant patients or breastfeeding,\n\n          -  sensory deficit incompatible with the participation in tne study,\n\n          -  person under a legal protection measure, under guardianship,\n\n          -  psychoactive drug intake in the week preceding the examination or alcohol intake the\n             day before the exam\n\n        Patients :\n\n        Inclusion Criteria:\n\n          -  adults between 18 and 80,\n\n          -  written informed consent obtained from the patient or his relatives,\n\n          -  covers by social insurance,\n\n          -  patients with either focal or diffuse brain damage drom trauma, vascular, tumor or\n             other aetiologies, or with a history of neonatal or congenital diseases,\n\n          -  patients with selective cognitive disorders or with altered states of consciousness\n\n        Exclusion Criteria:\n\n          -  Pregnant patients or breastfeeding,\n\n          -  sensory deficit incompatible with the participation in the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "320", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01899924", 
            "org_study_id": "I12011"
        }, 
        "intervention": {
            "arm_group_label": "Event Related Potentials", 
            "intervention_name": "Event Related Potentials recording", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "July 11, 2013", 
        "location": {
            "contact": {
                "email": "frederic.faugeras@chu-limoges.fr", 
                "last_name": "Frederic Faugeras, Dr", 
                "phone": "05 55 05 65 65"
            }, 
            "facility": {
                "address": {
                    "city": "Limoges", 
                    "country": "France", 
                    "zip": "87042"
                }, 
                "name": "CHU of Limoges"
            }, 
            "investigator": [
                {
                    "last_name": "Frederic Faugeras, Dr", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Deborah Postil, Dr", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Elodie Couve-Deacon, Dr", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "1", 
        "official_title": "Cognitive Assessment of Patients With Brain Injuries by the Mean of Event", 
        "overall_contact": {
            "email": "frederic.faugeras@laposte.net", 
            "last_name": "Frederic Faugeras, Dr", 
            "phone": "05 55 05 65 65"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Specific Event Related Potential (ERP) presence. ERP measurements indicate if  a  patient or  control subject has or has not performed the task we asked him to even if the subject performs the task covertly", 
            "measure": "Cognitive processing assessment", 
            "safety_issue": "No", 
            "time_frame": "Day1"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01899924"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Links between the performance of a given task and the  brain areas cognitive function.", 
                "measure": "Scalp topographies of ERPs", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }, 
            {
                "description": "Patients will be examined clinically with dedicated specialized scales:\nCRS-R (Coma Recovery Scale- Revised), GOSE (Glasgow Outcome Scale Extended) and other dedicated scorings.", 
                "measure": "Cognitive assessment by means of specialized scales", 
                "safety_issue": "No", 
                "time_frame": "Day1, Day 356"
            }
        ], 
        "source": "University Hospital, Limoges", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Hospital, Limoges", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}