{
    "clinical_study": {
        "@rank": "127646", 
        "arm_group": {
            "arm_group_label": "patients with esophageal cancer", 
            "description": "Patients with esophageal cancer who underwent esophagectomy"
        }, 
        "brief_summary": {
            "textblock": "Background. The aim of our study was to investigate the ability of the Seventh edition of\n      the classification by the International Union Against Cancer (UICC) to identify patients at\n      higher risk and to predict the overall survival in patients with esophageal carcinoma.\n      Methods. Demographic and clinical data of 605 patients, who underwent esophagectomy for\n      esophageal carcinoma between 1992 and 2009, were analyzed. Tumor stage and grade were\n      classified according to the sixth and seventh editions of the UICC classification."
        }, 
        "brief_title": "UICC Classification of Esophageal Cancer", 
        "completion_date": {
            "#text": "May 2011", 
            "@type": "Actual"
        }, 
        "condition": "Esophageal Cancer", 
        "condition_browse": {
            "mesh_term": "Esophageal Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Patients\n\n      The University-Hospital Hamburg-Eppendorf is a specialist reference centre for the treatment\n      of patients with esophageal carcinoma in Germany.  A prospective database for all patients\n      with surgically resectable esophageal carcinoma was established in 1992 at the Department\n      for General, Visceral and Thoracic Surgery at the University Hospital Hamburg-Eppendorf,\n      Germany. Only patients without perioperative chemotherapy and histologically proven\n      esophageal cancer were included into this study. The demographic, clinical, operative and\n      postoperative courses of each patient were collected. Informed consent was obtained from all\n      patients before including them in the prospective database. The study was approved by the\n      Medical Ethical Committee of the chamber of physicians of Hamburg.\n\n      Surgical procedures in patients with esophageal carcinomas encompassed either transhiatal\n      (TH) or thoracoabdominal (TA) esophagectomy. The thoraco-abdominal (Ivor - Lewis)\n      esophagectomies were performed by right-sided thoracotomy, median inverse T-shaped\n      laparotomy, and left-sided cervicotomy for collar anastomosis until mid 2003. From mid 2003\n      onward the anastomosis was done highly intrathoracically. A wide peritumoral resection was\n      performed including an en bloc subtotal esophageal resection with dissection of the\n      right-sided paratracheal, aortopulmonary window, subcarinal, mediastinal, and paracardial\n      lymph nodes. The azygos vein was also resected. An extensive lymphadenectomy of the upper\n      abdominal compartment (D-II lymphadenectomy, including the paracardial nodes, the left\n      gastric artery nodes along with the lymph nodes of the lesser curvature of the stomach, the\n      celiac trunk, the common hepatic artery, and the splenic artery) was conducted.\n\n      The transhiatal esophagectomies consisted of an inversed T-shaped laparotomy, followed by\n      wide peritumoral dissection of the distal esophagus and abdominal lymph node dissection of\n      the upper abdominal compartment (D-II lymphadenectomy), and a dissection of the lymph nodes\n      of the posterior mediastinum extending as far as the main carina of the trachea. Above the\n      tracheal bifurcation, the dissection was continued bluntly using digital dissection and\n      staying close to the esophageal wall.\n\n      Follow-Up\n\n      Postoperative follow-up was conducted in all patients at three months intervals for the\n      first two years and at six-month intervals thereafter, and included physical examination,\n      plain chest radiography, abdominal ultrasonography, endoscopy, endosonography, computed\n      tomography of the chest and abdomen as well as PET-CT after January 2006 in selected cases,\n      studies of tumor markers (carcinoembryonic antigen and CA 19-9), and bone scanning.\n      Recurrence was diagnosed if proven by biopsy or unequivocal evidence of tumor masses (newly\n      appearing metastases or local recurrence) with a tendency to grow during further follow-up\n      and/or follow-up until death. Events considered were death, local recurrence, and distant\n      metastasis. When no events were recorded, the patients were censored at the last contact.\n      The last general follow-up of survivors was done at the end of April 2011. Overall patient\n      survival, defined as time from operation to death or last follow-up, was used as a measure\n      of prognosis.\n\n      Statistical Analysis\n\n      We used the SPSS 17.0 for Windows for statistical analysis. Tumor stage and grade were\n      classified according to the 6th and 7th edition of the TNM classification of the UICC.\n\n      Associations between categorical variables at surgery were assessed by Fisher exact test.\n      The Kaplan-Meier method was used to estimate the occurrence probability of an event (death,\n      recurrence). Point and interval estimates for survival probabilities at 60 months were\n      calculated. Differences between patient groups with respect to their survival were assessed\n      using log-rank tests, and the difference was considered to be statistically significant at\n      P<0.05. Apart from patient's sex and age at surgery, those covariates with a P value < 0.05\n      in univariate survival analysis (log rank test) were entered into multivariate Cox\n      proportional-hazards analysis to assess the independent influence of these covariates. In\n      this case, significance statements refer to P values of 2-tailed tests with a P-value ≤0.05."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with esophageal cancer\n\n          -  > 18 years\n\n        Exclusion Criteria:\n\n          -  none"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "The University-Hospital Hamburg-Eppendorf is a specialist reference centre for the\n        treatment of patients with esophageal carcinoma in Germany.  A prospective database for\n        all patients with surgically resectable esophageal carcinoma was established in 1992 at\n        the Department for General, Visceral and Thoracic Surgery at the University Hospital\n        Hamburg-Eppendorf, Germany. Only patients without perioperative chemotherapy and\n        histologically proven esophageal cancer were included into this study."
            }
        }, 
        "enrollment": {
            "#text": "605", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01770275", 
            "org_study_id": "UICC-VII-EC"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "esophagus", 
        "lastchanged_date": "January 15, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Hamburg", 
                    "country": "Germany", 
                    "zip": "20246"
                }, 
                "name": "University Hospital Hamburg Eppendorf"
            }
        }, 
        "location_countries": {
            "country": "Germany"
        }, 
        "number_of_groups": "1", 
        "official_title": "An Attempt at Validation of the Seventh Edition of the Classification by the International Union Against Cancer for Esophageal Carcinoma", 
        "overall_official": {
            "affiliation": "Universitätsklinikum Hamburg-Eppendorf", 
            "last_name": "Jakob R Izbicki, MD.", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Germany: Ethics Commission", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Overall survival", 
            "safety_issue": "Yes", 
            "time_frame": "5 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01770275"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Survival distinction", 
            "safety_issue": "Yes", 
            "time_frame": "5 years"
        }, 
        "source": "Universitätsklinikum Hamburg-Eppendorf", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Universitätsklinikum Hamburg-Eppendorf", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2008", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "January 2013"
    }
}