{
    "clinical_study": {
        "@rank": "29935", 
        "arm_group": [
            {
                "arm_group_label": "Physician's counseling", 
                "arm_group_type": "Other"
            }, 
            {
                "arm_group_label": "Information leaflet", 
                "arm_group_type": "Active Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to assess the impact of physician's counseling on participation\n      and utilization of sedation in a primary colonoscopy-based colorectal cancer (CRC) screening\n      program"
        }, 
        "brief_title": "The Magnitude of Effect of PCP Counseling on Participation Rate and Sedation Rate in Colonoscopy-based Screening Program", 
        "completion_date": {
            "#text": "May 2010", 
            "@type": "Actual"
        }, 
        "condition": "Colorectal Neoplasms", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Colorectal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Participation rate is one of the major factors influencing the effectiveness of screening\n      programs. Participation rates in CRC screening, including primary colonoscopy programs,\n      remain suboptimal. It is known that one of the strongest predictors of CRC screening\n      participation rate is a physician, especially primary care physician (PCP), recommendation.\n      Engaging a PCP tends to improve participation rate in organized and opportunistic cancer\n      screening programs.\n\n      To our best knowledge there are no randomized controlled trials, dedicated specifically to\n      assess the effect of physician's counseling on participation rate in primary colonoscopy CRC\n      screening programs. There is also no data on the impact of physician's counseling on\n      patient's decision to choose unsedated (not in sedation) or sedated colonoscopy.\n\n      In this study we aimed to quantitatively estimate the impact of a PCP's counseling on\n      screening participation rate and utilization of sedation in the opportunistic primary CRC\n      screening program when compared to the effect obtained by using a standardized information\n      leaflet only."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  50-65 years of age\n\n        Exclusion Criteria:\n\n          -  colonoscopy within last 10 years\n\n          -  change in bowel habits in the previous six months\n\n          -  a visible blood in stool (unless related to known hemorrhoids)\n\n          -  anemia or weight loss of unknown cause\n\n          -  severe comorbid conditions making subject ineligible for screening colonoscopy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": {
            "#text": "600", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 17, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01688817", 
            "org_study_id": "CMKP-2008"
        }, 
        "intervention": [
            {
                "arm_group_label": "Physician's counseling", 
                "description": "Colorectal cancer (CRC) screening was recommended to a patient personally by a PCP. The issue was discussed during a routine medical visit according to a standardized scheme. PCP provided a patient with a rationale for CRC screening in asymptomatic individuals and benefits of early treatment of the disease. A patient was told about colonoscopy-based screening program. A PCP provided patient with information on how colonoscopy is performed and how to prepare a bowel for the examination, and informed a patient about possible adverse events related to the procedure including post-polypectomy bleeding and bowel perforation. According to the scheme of the discussion screening modalities other than colonoscopy were not debated, unless a patient specifically asked about them.", 
                "intervention_name": "Physician's counseling", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Information leaflet", 
                "description": "Patients were given leaflet on primary colonoscopy colorectal cancer screening program. A leaflet provided rationale for colorectal cancer screening and information on colonoscopy-based colorectal cancer screening program.", 
                "intervention_name": "Information leaflet", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Colorectal Neoplasms", 
            "Colonoscopy", 
            "Early Detection of Cancer", 
            "Patient Selection", 
            "Patient Participation", 
            "Physicians, Primary Care", 
            "Conscious Sedation"
        ], 
        "lastchanged_date": "September 24, 2012", 
        "number_of_arms": "2", 
        "official_title": "The Magnitude of Effect of Physician's Counseling on Participation Rate and Utilization of Sedation in Colonoscopy-based Colorectal Cancer Screening Program", 
        "overall_official": [
            {
                "affiliation": "The Maria Sklodowska-Curie Memorial Cancer Center and Institute of Oncology", 
                "last_name": "Jaroslaw Regula, MD, PhD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "The Maria Sklodowska-Curie Memorial Cancer Center and Institute of Oncology, Warsaw, Poland", 
                "last_name": "Michal F. Kaminski, MD, PhD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "The Maria Sklodowska-Curie Memorial Cancer Center and Institute of Oncology, Warsaw, Poland", 
                "last_name": "Michal Wiszniewski, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Poland: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2009", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Effect of primary care physician's (PCP) counseling on participation rate in primary colonoscopy screening program", 
            "safety_issue": "No", 
            "time_frame": "Six months after intervention"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01688817"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Effect of primary care physician's (PCP) counseling on a patient's decision to  choose unsedated colonoscopy (not in sedation).", 
            "safety_issue": "No", 
            "time_frame": "Six months after intervention"
        }, 
        "source": "Maria Sklodowska-Curie Memorial Cancer Center, Institute of Oncology", 
        "sponsors": {
            "collaborator": {
                "agency": "Medical Centre of Postgraduate Education, Poland", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Maria Sklodowska-Curie Memorial Cancer Center, Institute of Oncology", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2008", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "September 2012"
    }
}