{
    "clinical_study": {
        "@rank": "40070", 
        "arm_group": [
            {
                "arm_group_label": "Gefitinib", 
                "arm_group_type": "Experimental", 
                "description": "Gefitinib (Iressa) 250mg once per day until progression disease or intolerant side effects"
            }, 
            {
                "arm_group_label": "Docetaxel", 
                "arm_group_type": "Active Comparator", 
                "description": "Docetaxel 75mg/m2,d1,every 3 weeks, at least 2-6 cycles depending on the progression disease or the patient's physical condition"
            }
        ], 
        "brief_summary": {
            "textblock": "Gefitinib, the first EGFR-tyrosine kinase inhibitor (TKI) in the world was examined as\n      monotherapy in two phase Ⅱ studies called IDEAL trials. Response rate with doses of 250mg\n      and 500mg/day were similar, ranging from 10% to 18%. Posterior analysis demonstrated that\n      patients with EGFR mutation had an improved response rate (RR) to gefitinib compared to\n      wild-type patients (46% versus 10%). The early trials that evaluated EGFR-TKIs for the\n      second- and third-line settings of advanced NSCLC did not select patients on the basis of\n      any EGFR marker. The IEESSA Survival Evaluation in Lung Cancer (ISEL) trial evaluated the\n      role of second-line gefitinib 250mg/day in 1692 patients with advanced NSCLC. Patients with\n      EGFR mutations had higher RR than patients without (37.5% versus 2.6%). From the above\n      results, the response rate in patients without EGFR gene mutation was obviously different\n      (10% versus 2.6%). The methods used for detecting EGFR gene mutation was different, which\n      might contribute to the difference of response rates. In IDEAL trial, EGFR gene mutation was\n      detected by sequencing. But in ISEL trial, EGFR gene mutation was detected by ARMS. As we\n      know, ARMS was more sensitive than sequencing in detecting EGFR gene mutation. That is to\n      say, in IDEAL trials some EGFR mutant patients were misdiagnosed as wild-type patients, so\n      the response rate was higher. Recently, Wu Yi-Long et al reported that relative abundance of\n      EGFR mutations predicted benefit form gefitinib treatment for advanced non small cell lung\n      cancer. The study cohort was all Chinese. In this study, the objective response rate in\n      patients without EGFR mutation detected by ARMS was 16.1%, which was significantly higher\n      than the response rate of docetaxel. But in 2012 American society of clinical oncology\n      (ASCO) annual meeting, the Tailor study in which Italian NSCLC patients were enrolled\n      demonstrated a clear superiority of docetaxel over erlotinib as second line treatment for\n      patients without EGFR mutations in exons 19 or 21. So we wonder if the racial difference is\n      the determinant factor. So the purpose of this trial is to compare the efficacy and safety\n      of gefitinib with docetaxel as second-line therapy for advanced or metastatic Chinese NSCLC\n      patients with wild-type EGFR."
        }, 
        "brief_title": "Gefitinib or Docetaxel as Second Line Therapy for Wild-type Epidermal Growth Factor Receptor (EGFR) NSCLC", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Non-small Cell Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "The adoption of docetaxel as a standard second line therapy was based on data from two phase\n      Ⅲ trials. In the first trail, docetaxel (75mg/m2, every 3 weeks) significantly prolonged\n      median and 1-year survival duration compared with best supportive care (median survival, 7.5\n      months versus 4.6 months; P=0.010; 1-year survival, 37% versus 12%), although the response\n      rate was low (5.5%). In the second study the 6-months and median survival rates were similar\n      for docetaxel and vinorelbine or ifosfamide. However, the 1-year survival rate was\n      significantly greater with docetaxel than ifosfamide or vinorelbine (32% versus 19%,\n      P=0.025). In both studies docetaxel significantly improved some parameters of quality of\n      life. Since these two pivotal studies, new potential second-line drugs were compared with\n      the docetaxel standard of care. With regards to the therapeutic results of the docetaxel arm\n      of these studies, it must be emphasized that response rates and survival data were highly\n      and significantly reproducible."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age more than 18 years old\n\n          -  Life expectancy more than 12 weeks\n\n          -  histologically or cytologically confirmed inoperable non-squamous NSCLC (stage ⅢB/Ⅳ)\n\n          -  ineligible for curative radiotherapy\n\n          -  no prior radiotherapy for the target lesions\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance score of 0-2\n\n          -  previous treatment include first-line platinum doublet chemotherapy\n\n          -  no EGFR gene mutation detected by Scorpions-ARMS\n\n          -  at least one bidimensionally measurable or radiographically assessable lesion\n\n          -  adequate bone marrow reserve\n\n          -  adequate hepatic and renal function\n\n        Exclusion Criteria:\n\n          -  prior treatments including any of the following drugs: gefitinib and docetaxel\n\n          -  additional malignancies\n\n          -  uncontrolled systemic disease\n\n          -  any evidence of clinically active interstitial lung disease\n\n          -  newly diagnosed central nervous system (CNS)metastasis and not treated by\n             radiotherapy of surgery\n\n          -  pregnancy or breast feeding phase"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 17, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01755923", 
            "org_study_id": "PUMCH-S466"
        }, 
        "intervention": [
            {
                "arm_group_label": "Gefitinib", 
                "description": "Gefitinib 250mg once per day until the progression disease or intolerant side effects", 
                "intervention_name": "Gefitinib", 
                "intervention_type": "Drug", 
                "other_name": "Iressa"
            }, 
            {
                "arm_group_label": "Docetaxel", 
                "description": "Docetaxel 75mg/m2 iv, d1,every 3 weeks, at least 2-6 cycles depending on the progression disease or the patient's physical condition", 
                "intervention_name": "Docetaxel", 
                "intervention_type": "Drug", 
                "other_name": "Taxotere"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Docetaxel", 
                "Gefitinib"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "non-small cell lung cancer", 
            "wild-type EGFR", 
            "gefitinib", 
            "docetaxel", 
            "second-line therapy"
        ], 
        "lastchanged_date": "December 19, 2012", 
        "location": {
            "contact": {
                "email": "mengzhaowang@sina.com", 
                "last_name": "Mengzhao Wang, MD", 
                "phone": "010-69155039", 
                "phone_ext": "+86"
            }, 
            "contact_backup": {
                "email": "pumchzj@sina.com", 
                "last_name": "Jing Zhao, MD", 
                "phone": "010-69158206", 
                "phone_ext": "+86"
            }, 
            "facility": {
                "address": {
                    "city": "Beijing", 
                    "country": "China", 
                    "state": "Beijing", 
                    "zip": "100730"
                }, 
                "name": "Department of Respiratory Medicine, Peking Union Medical College Hospita"
            }, 
            "investigator": [
                {
                    "last_name": "Wei Zhong, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jinmei Luo, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase Ⅱ Randomized Controlled Trial to Compare Gefitinib With Docetaxel as Second-line Therapy for Advanced or Metastatic Non-squamous NSCLC Patients With Wild-type EGFR", 
        "overall_contact": {
            "email": "mengzhaowang@sina.com", 
            "last_name": "Mengzhao Wang, MD", 
            "phone": "010-69155039", 
            "phone_ext": "+86"
        }, 
        "overall_contact_backup": {
            "email": "pumchzj@sina.com", 
            "last_name": "Jing Zhao, MD", 
            "phone": "010-69158206", 
            "phone_ext": "+86"
        }, 
        "overall_official": {
            "affiliation": "Peking Union Medical College Hospital", 
            "last_name": "Mengzhao Wang, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "China: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "From date of randomization until the date of first documented progression or date of death from any cause, whichever came first, assessed up to 52 weeks.", 
            "measure": "Progression free survival", 
            "safety_issue": "No", 
            "time_frame": "up to 52 weeks (about one year)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01755923"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "10811675", 
                "citation": "Shepherd FA, Dancey J, Ramlau R, Mattson K, Gralla R, O'Rourke M, Levitan N, Gressot L, Vincent M, Burkes R, Coughlin S, Kim Y, Berille J. Prospective randomized trial of docetaxel versus best supportive care in patients with non-small-cell lung cancer previously treated with platinum-based chemotherapy. J Clin Oncol. 2000 May;18(10):2095-103."
            }, 
            {
                "PMID": "10856094", 
                "citation": "Fossella FV, DeVore R, Kerr RN, Crawford J, Natale RR, Dunphy F, Kalman L, Miller V, Lee JS, Moore M, Gandara D, Karp D, Vokes E, Kris M, Kim Y, Gamza F, Hammershaimb L. Randomized phase III trial of docetaxel versus vinorelbine or ifosfamide in patients with advanced non-small-cell lung cancer previously treated with platinum-containing chemotherapy regimens. The TAX 320 Non-Small Cell Lung Cancer Study Group. J Clin Oncol. 2000 Jun;18(12):2354-62. Erratum in: J Clin Oncol. 2004 Jan 1;22(1):209."
            }, 
            {
                "PMID": "15117980", 
                "citation": "Hanna N, Shepherd FA, Fossella FV, Pereira JR, De Marinis F, von Pawel J, Gatzemeier U, Tsao TC, Pless M, Muller T, Lim HL, Desch C, Szondy K, Gervais R, Shaharyar, Manegold C, Paul S, Paoletti P, Einhorn L, Bunn PA Jr. Randomized phase III trial of pemetrexed versus docetaxel in patients with non-small-cell lung cancer previously treated with chemotherapy. J Clin Oncol. 2004 May 1;22(9):1589-97."
            }, 
            {
                "PMID": "16549997", 
                "citation": "Cufer T, Vrdoljak E, Gaafar R, Erensoy I, Pemberton K; SIGN Study Group. Phase II, open-label, randomized study (SIGN) of single-agent gefitinib (IRESSA) or docetaxel as second-line therapy in patients with advanced (stage IIIb or IV) non-small-cell lung cancer. Anticancer Drugs. 2006 Apr;17(4):401-9."
            }, 
            {
                "PMID": "12748244", 
                "citation": "Fukuoka M, Yano S, Giaccone G, Tamura T, Nakagawa K, Douillard JY, Nishiwaki Y, Vansteenkiste J, Kudoh S, Rischin D, Eek R, Horai T, Noda K, Takata I, Smit E, Averbuch S, Macleod A, Feyereislova A, Dong RP, Baselga J. Multi-institutional randomized phase II trial of gefitinib for previously treated patients with advanced non-small-cell lung cancer (The IDEAL 1 Trial) [corrected] J Clin Oncol. 2003 Jun 15;21(12):2237-46. Epub 2003 May 14. Erratum in: J Clin Oncol. 2004 Dec 1;22(23):4811."
            }, 
            {
                "PMID": "14570950", 
                "citation": "Kris MG, Natale RB, Herbst RS, Lynch TJ Jr, Prager D, Belani CP, Schiller JH, Kelly K, Spiridonidis H, Sandler A, Albain KS, Cella D, Wolf MK, Averbuch SD, Ochs JJ, Kay AC. Efficacy of gefitinib, an inhibitor of the epidermal growth factor receptor tyrosine kinase, in symptomatic patients with non-small cell lung cancer: a randomized trial. JAMA. 2003 Oct 22;290(16):2149-58."
            }, 
            {
                "PMID": "16204011", 
                "citation": "Bell DW, Lynch TJ, Haserlat SM, Harris PL, Okimoto RA, Brannigan BW, Sgroi DC, Muir B, Riemenschneider MJ, Iacona RB, Krebs AD, Johnson DH, Giaccone G, Herbst RS, Manegold C, Fukuoka M, Kris MG, Baselga J, Ochs JS, Haber DA. Epidermal growth factor receptor mutations and gene amplification in non-small-cell lung cancer: molecular analysis of the IDEAL/INTACT gefitinib trials. J Clin Oncol. 2005 Nov 1;23(31):8081-92. Epub 2005 Oct 3."
            }, 
            {
                "PMID": "16014882", 
                "citation": "Shepherd FA, Rodrigues Pereira J, Ciuleanu T, Tan EH, Hirsh V, Thongprasert S, Campos D, Maoleekoonpiroj S, Smylie M, Martins R, van Kooten M, Dediu M, Findlay B, Tu D, Johnston D, Bezjak A, Clark G, Santabarbara P, Seymour L; National Cancer Institute of Canada Clinical Trials Group. Erlotinib in previously treated non-small-cell lung cancer. N Engl J Med. 2005 Jul 14;353(2):123-32."
            }, 
            {
                "PMID": "16257339", 
                "citation": "Thatcher N, Chang A, Parikh P, Rodrigues Pereira J, Ciuleanu T, von Pawel J, Thongprasert S, Tan EH, Pemberton K, Archer V, Carroll K. Gefitinib plus best supportive care in previously treated patients with refractory advanced non-small-cell lung cancer: results from a randomised, placebo-controlled, multicentre study (Iressa Survival Evaluation in Lung Cancer). Lancet. 2005 Oct 29-Nov 4;366(9496):1527-37."
            }, 
            {
                "PMID": "17075123", 
                "citation": "Hirsch FR, Varella-Garcia M, Bunn PA Jr, Franklin WA, Dziadziuszko R, Thatcher N, Chang A, Parikh P, Pereira JR, Ciuleanu T, von Pawel J, Watkins C, Flannery A, Ellison G, Donald E, Knight L, Parums D, Botwood N, Holloway B. Molecular predictors of outcome with gefitinib in a phase III placebo-controlled study in advanced non-small-cell lung cancer. J Clin Oncol. 2006 Nov 1;24(31):5034-42."
            }
        ], 
        "secondary_outcome": [
            {
                "description": "From the date of randomization until the date of death from any cause, assessed up to 100 weeks.", 
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "Up to 100 weeks"
            }, 
            {
                "description": "The objective response rate includes the complete remission and partial remission rate.", 
                "measure": "Objective response rate", 
                "safety_issue": "No", 
                "time_frame": "up to 9 weeks"
            }, 
            {
                "description": "FACT-L is assessed at different time points.(Date of randomization, 1 week after chemotherapy/EGFR-TKI, every cycle of chemotherapy/EGFR-TKI, every month of EGFR-TKI treatment/observation, up to 100 weeks)", 
                "measure": "the score of functional assessment of cancer treatment-lung (FACT-L)", 
                "safety_issue": "No", 
                "time_frame": "up to 100 weeks"
            }, 
            {
                "description": "The adverse events are assessed by National Cancer Institute-Common Toxcity Criteria (Version 3.0)(NCI-CTC).", 
                "measure": "Number of participants with adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 6 months"
            }
        ], 
        "source": "Peking Union Medical College Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Peking Union Medical College Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2012"
    }
}