{
    "clinical_study": {
        "@rank": "36912", 
        "arm_group": [
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "1 tablet daily by mouth X 4 weeks, then 1 tablet twice daily by mouth for the remaining duration of the trial (12 months)"
            }, 
            {
                "arm_group_label": "Metformin", 
                "arm_group_type": "Experimental", 
                "description": "metformin 850 mg 1 tablet taken by mouth daily X 4 weeks, then metformin 850 mg 1 tablet taken twice daily for the remaining duration of he intervention period."
            }
        ], 
        "brief_summary": {
            "textblock": "Overweight and obesity are well established risk factors for breast cancer that develop\n      after menopause. The increased postmenopausal breast cancer risk in women who are overweight\n      or obese is likely to be attributed to multiple metabolic disturbances. Metformin is a\n      commonly used medication in diabetics to stabilize blood sugar. Association studies and\n      laboratory studies have shown its potential to reduce the risk for development of cancer,\n      including breast cancer. Recent pilot clinical studies in breast cancer patients suggest\n      that metformin may only be effective in overweight or obese women with metabolic\n      disturbances. We propose to conduct a clinical study of metformin in overweight or obese\n      premenopausal women with metabolic disturbances. Study participants will be randomly\n      assigned to receive metformin or placebo for 12 months. The study will evaluate whether\n      metformin can result in favorable changes in risk features that have been associated with\n      increased breast cancer risk. The risk features that will be examined in our study include\n      breast density, certain proteins and hormones, products of body metabolism, and body weight\n      and composition.  The study should help determine the potential breast cancer preventive\n      activity of metformin in a growing population at risk for multiple diseases."
        }, 
        "brief_title": "Phase II Study of Metformin for Reduction of Obesity-Associated Breast Cancer Risk", 
        "completion_date": {
            "#text": "December 2020", 
            "@type": "Anticipated"
        }, 
        "condition": "Breast Cancer Prevention", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "High adiposity is a major risk factor for a number of chronic diseases, including type 2\n      diabetes, cardiovascular diseases, and certain types of cancer, including postmenopausal\n      breast cancer. The increased postmenopausal breast cancer risk in women with high adiposity\n      is likely to be attributed to multiple metabolic disturbances including altered circulating\n      sex steroid hormones, hyperinsulinemic insulin resistance, altered expression and secretion\n      of adipokines from adipose tissue, increased production of pro-inflammatory cytokines, and\n      increased oxidative stress.\n\n      Metformin, a widely used antidiabetic drug, exerts favorable effects on multiple metabolic\n      disturbances which may lead to reduction of breast cancer risk in women with high adiposity.\n      In addition, metformin may exert a direct effect in mammary tissue through the activation of\n      the AMP-activated protein kinase signaling pathway, leading to an antiproliferative effect\n      and induction of apoptosis. Recent case control and cohort studies found that treatment with\n      metformin appears to substantially reduce the risk for development of cancer in diabetics,\n      including breast cancer.  There are a number of ongoing clinical trials of metformin in\n      breast cancer patients. However, applicability of these trials to at risk healthy women\n      requires further research and the concurrent or prior cancer treatments in these trials\n      hinder the evaluation of metformin as a single agent for breast cancer risk reduction. In\n      addition, recent clinical and animal studies suggest that metformin may only exert tumor\n      suppressive effects in metabolic phenotypes of high adiposity and metabolic disturbances.\n\n      We propose to conduct a Phase II randomized, double-blind, placebo-controlled trial of\n      metformin in overweight/obese premenopausal women who have metabolic syndrome. This study\n      population is at increased risk for postmenopausal breast cancer and has a high prevalence\n      of metabolic disturbances. The overall objective of this study is to determine its potential\n      effects on reduction of obesity-associated breast cancer risk."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Premenopausal women with regular menstrual cycles for the past 6 months preceding the\n             time of registration\n\n          -  30-45 years of age\n\n          -  Have a BMI of 25 kg/m2 or greater\n\n          -  Have metabolic syndrome defined as having any 3 of the following 5 criteria based on\n             the statement from the American Heart Association and the National Heart, Lung, and\n             Blood Institute (103):\n\n               -  Elevated waist circumference ≥ 88 cm (≥35 inches)\n\n               -  Elevated triglycerides (≥ 150 mg/dL (1.7 mmol/L) or on drug treatment for\n                  elevated triglycerides\n\n               -  Reduced HDL-C (< 50 mg/dL (1.3 mmol/L) or on drug treatment for reduced HDL-C\n\n               -  Elevated blood pressure (≥ 130 Hg systolic blood pressure or ≥85 mm Hg diastolic\n                  blood pressure or on antihypertensive drug treatment in a patient with a history\n                  of hypertension\n\n               -  Elevated fasting glucose (≥100 mg/dL)\n\n          -  Ability to understand and the willingness to sign a written informed consent document\n\n        Exclusion Criteria:\n\n          -  Postmenopausal women\n\n               -  Amenorrhea for at least 12 months (preceding the time of registration), or\n\n               -  History of hysterectomy and bilateral salpingo-oophorectomy, or\n\n               -  At least 55 years of age with prior hysterectomy with or without oophorectomy,\n                  or\n\n               -  Age 35 to 54 with a prior hysterectomy without oophorectomy OR with a status of\n                  ovaries unknown with documented follicle-stimulating hormone level demonstrating\n                  elevation in postmenopausal range\n\n          -  Women who are pregnant, planning pregnancy within the next year, or breastfeeding\n\n          -  On treatment with any drug for diabetes\n\n          -  Have uncontrolled intercurrent illness including, but not limited to, ongoing or\n             active infection, symptomatic congestive heart failure, unstable angina pectoris,\n             cardiac arrhythmia, or any illness that would limit compliance with study\n             requirements\n\n          -  Have received chemotherapy and/or radiation for any malignancy (excluding\n             non-melanoma skin cancer and cancers confined to organs with removal as only\n             treatment) in the past 5 years (preceding the time of registration)\n\n          -  Have received other investigational agents within the past 3 months (preceding the\n             time of registration)\n\n          -  Have a history of lactic acidosis or risk factors for lactic acidosis\n\n          -  Have significant renal disease or dysfunction (creatinine ≥ 2 x ULN)\n\n          -  Have significant hepatic dysfunction (bilirubin ≥ 2 x ULN unless with Gilberts\n             syndrome or AST/ALT ≥ 5 x ULN)\n\n          -  Have a history of alcoholism or high alcohol consumption (average of > 3 standard\n             drinks/day)\n\n          -  Have a history of allergic reactions to metformin or similar drugs\n\n          -  Have a history of severe claustrophobia\n\n          -  Have electrically, magnetically, or mechanically activated implants including cardiac\n             pacemaker, cochlear implants, magnetic surgical clips or prostheses\n\n          -  Have breast implants\n\n          -  Plan to undergo radiologic studies involving intravascular administration of\n             iodinated contrast materials"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "45 Years", 
            "minimum_age": "30 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 2, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02028221", 
            "org_study_id": "1300000596", 
            "secondary_id": "1R01CA172444-01A1"
        }, 
        "intervention": [
            {
                "arm_group_label": "Metformin", 
                "description": "metformin 850 mg 1 tablet taken by mouth daily X 4 weeks, then metformin 850 mg 1 tablet taken twice daily for the duration of he intervention period.", 
                "intervention_name": "Metformin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Glucophage", 
                    "Glumetza", 
                    "Fortamet"
                ]
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "1 tablet daily by mouth X 4 weeks, then 1 tablet twice daily by mouth for the remaining duration of the trial (12 months)", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Metformin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Breast cancer prevention", 
            "metformin", 
            "Breast cancer risk reduction"
        ], 
        "lastchanged_date": "February 11, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Tucson", 
                    "country": "United States", 
                    "state": "Arizona", 
                    "zip": "85719"
                }, 
                "name": "University of Arizona"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Phase II Study of Metformin for Reduction of Obesity-Associated Breast Cancer Risk", 
        "other_outcome": [
            {
                "measure": "change from baseline in plasma metabolomics profile at 6 and 12 months", 
                "safety_issue": "No", 
                "time_frame": "baseline, 6 months, 12 months"
            }, 
            {
                "measure": "change from baseline in metabolomics profile in nipple aspirate fluid at 6 and 12 months", 
                "safety_issue": "No", 
                "time_frame": "baseline, 6 months, 12 months"
            }
        ], 
        "overall_contact": {
            "email": "fminter@email.arizona.edu", 
            "last_name": "Frances Epstein", 
            "phone": "520-321-7798"
        }, 
        "overall_contact_backup": {
            "email": "vbutler@email.arizona.edu", 
            "last_name": "Valerie Butler", 
            "phone": "520-318-9298"
        }, 
        "overall_official": {
            "affiliation": "University of Arizona", 
            "last_name": "Sherry Chow, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "change from baseline in breast density at 6 and 12 months", 
            "safety_issue": "No", 
            "time_frame": "baseline, 6 months, 12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02028221"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Arizona", 
            "investigator_full_name": "Sherry Chow", 
            "investigator_title": "H-H. Sherry Chow, Ph.D.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "change from baseline in serum insulin levels at 6 and 12 months", 
                "safety_issue": "No", 
                "time_frame": "baseline, 6 months, 12 months"
            }, 
            {
                "measure": "change from baseline in serum IGF-1 to IGFBP-3 ratio at 6 and 12 months", 
                "safety_issue": "No", 
                "time_frame": "baseline, 6 months, 12 months"
            }, 
            {
                "measure": "change from baseline in serum testosterone levels at 6 and 12 months", 
                "safety_issue": "No", 
                "time_frame": "baseline, 6 months, 12 months"
            }, 
            {
                "measure": "change from baseline in serum leptin to adiponectin ratio at 6 and 12 months", 
                "safety_issue": "No", 
                "time_frame": "baseline, 6 months, 12 months"
            }, 
            {
                "measure": "change from baseline in body weight at 6 and 12 months", 
                "safety_issue": "No", 
                "time_frame": "baseline, 6 months, 12 months"
            }, 
            {
                "measure": "change from baseline in waist circumference at 6 and 12 months", 
                "safety_issue": "No", 
                "time_frame": "baseline, 6 months, 12 months"
            }, 
            {
                "measure": "change from baseline in serum IGF-2 levels at 6 and 12 months", 
                "safety_issue": "No", 
                "time_frame": "baseline, 6 months, 12 months"
            }
        ], 
        "source": "University of Arizona", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Arizona", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacodynamics Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}