{
    "clinical_study": {
        "@rank": "63582", 
        "arm_group": [
            {
                "arm_group_label": "Lactobacillus Rhamnosus Strain GG", 
                "arm_group_type": "Active Comparator", 
                "description": "LGG (6 ×  109  colony  forming  units)"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo"
            }
        ], 
        "brief_summary": {
            "textblock": "The present study has several aims:\n\n        1. Establish whether Lactobacillus Rhamnosus Strain GG is able to prevent the onset of IBS\n           in a high risk group of children enrolled after an acute gastroenteritis (the study has\n           been powered to this aim).\n\n        2. Establish whether Lactobacillus Rhamnosus Strain GG is able to stabilize the intestinal\n           microbiota after an acute gastroenteritis.\n\n        3. Define the intestinal microbiota of children following an acute gastroenteritis and\n           identify, if possible, a modification of the microbiota that can predict the emergence\n           of Irritable Bowel Syndrome."
        }, 
        "brief_title": "Probiotic for the Prevention of Functional Disorders in Childhood", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Gastroenteritis", 
        "condition_browse": {
            "mesh_term": [
                "Abdominal Pain", 
                "Gastroenteritis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study Design A randomized, double-blind, placebo-controlled, parallel-group trial planned\n      following the recommendations established by the Consensus report on clinical trial in IBS.\n\n      Children during/after an acute episode of gastroenteritis will enter a 12 months treatment\n      (m1-m12) period followed by a 6 months follow-up phase (m13-m18).\n\n      Children will be assigned consecutive numbers, starting with the lowest number available,\n      and randomly assigned, with the use of a computer generated randomisation list using\n      permuted block design, to receive orally either LGG (6 × 109 colony forming units) or\n      placebo (capsules identical in taste and appearance to the active study product except for\n      the absence of LGG) once a day. Enrolled children will be entered sequentially to receive\n      the assigned treatment. Boxes containing placebo will have the same shape, dimension,\n      indication and appearance as those containing the viable LGG and will be provided by the\n      probiotic producer (Dicofarm SpA, Rome, Italy) which ensure that the study is blinded for\n      investigators and patients. Group assignment will be concealed from participants and\n      investigators.\n\n      Power calculation With the assumption that, in a 12 month period, IBS would be expected in\n      16% of children after an episode of acute gastroenteritis as opposed to 5% in the general\n      paediatric population without gastroenteritis, we calculated that a sample of 210 children\n      per group would be required for the study to have 80% power to show an advantage of LGG over\n      placebo in reducing the rate of IBS, based on a two-sided type 1 error rate of 5%..\n\n      Eligibility of Patients Patients recruited from primary care paediatricians or paediatric\n      wards during/after (less seven days) an episode of gastroenteritis\n      (bacteria/viruses/parasites).\n\n      Inclusion criteria:\n\n        1. Children of 2 - 16 years of age;\n\n        2. Either sex.\n\n      Exclusion criteria:\n\n        1. Chronic disease,\n\n        2. Clinical history of abdominal pain history suggestive for functional\n           dyspepsia/aerophagia/abdominal migraine\n\n        3. Growth failure,\n\n        4. Alarm signs of organic conditions.\n\n      Assessments, Compliance and Adherence. During the duration of the trial (m1-m18) patients\n      will record gastrointestinal symptoms on monthly bases and the following data will be\n      collected: a) questionnaire of frequency/severity of pain, b) school absence and c) GI\n      symptom score by the compilation of the gastrointestinal symptom rating score.\n\n      To assess the severity of pain a combination of the self-report Visual Analogue Scale (VAS)\n      and the Faces Pain Scale (FPS) will be used. The 0-10 mm VAS scale (0 no pain, 10 worst\n      possible pain) included a horizontal colour gradient (green-red), plus a rating. When asked\n      to evaluate pain, the child would point to a level and trace a line. This particular VAS is\n      a validated standard to evaluate pain in children older than five. Assessment was eased\n      coupling the VAS with the FPS that consists of six faces ranging from a relaxed face to a\n      face showing intense pain.\n\n      Gastrointestinal symptom rating score (GSRS) consists of a 15-point questionnaire to assess\n      severity and frequency of symptoms validated by Svedlund et al..\n\n      During the six months of follow-up the questionnaire will be compiled every other months and\n      the GSRS at month 18.\n\n      The impact on parent's overall assessment of treatment will be obtained by a monthly\n      interview by the question \"how do you feel the medication is affecting the health of your\n      child?\"; possible answers are significant, mild, or no relief.\n\n      To ensure compliance one investigator will contact the families every four weeks to monitor\n      the process of the study. Adherence will be measured by counting the number of capsules\n      returned at the study visit; children who missed for more than 20% of the medications were\n      considered noncompliant.\n\n      Outcome Measures Primary outcome will be the incidence in IBS in children receiving LGG as\n      compared to those receiving placebo. We have chosen pain as the primary outcome measure, in\n      line with the proposed points-to-consider for IBS trials.\n\n      IBS or chronic abdominal pain will be diagnosed and categorised according to ROME III\n      criteria.\n\n      Secondary outcomes are: 1) evaluation of frequency/severity of symptoms according to\n      treatment arm; 2) evaluation of perception of children's health according to parents and 3)\n      modification of intestinal microbiota.\n\n      Intestinal microbiota The intestinal microbiota will be assesses according to methods\n      published elsewhere.\n\n      To define the modification of the intestinal microbiota following an acute gastroenteritis\n      and to determine whether the onset of the IBS is anticipated by a modification of intestinal\n      microbiota we will proceed to the collection of faecal samples at entry, after one month and\n      every two months after enrolment.  During the six months of follow-up a fecal sample will be\n      collected only at month 18.\n\n      Bacteria DNA in stools will be extracted and stored at -80°C for future analysis. At the end\n      of the trial a subset of informative fecal bacterial DNA will be assessed: a) patients that\n      have NOT developed IBS (LGG and placebo), b) patients that have developed IBS (LGG and\n      placebo).\n\n      The analysis of the intestinal microbiota of these informative cases will help to assess\n      whether there is a intestinal microbiota suggestive of future inset of IBS and ability of\n      LGG to stabilize the intestinal microbiota.\n\n      Adverse Events and Disallowed Medication Adverse events were monitored throughout the study.\n      Children will not allowed to consume any probiotic other than those provided (except for a\n      transient period no longer that 2 weeks) and they will be invited to continue their eating\n      and physical exercise habits. Concomitant use of medications affecting gastrointestinal\n      motility and/or pain perception was allowed, providing parents registered the intake."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Children of 3 - 16 years of age;\n\n          2. Either sex.\n\n        Exclusion Criteria:\n\n          1. Chronic disease,\n\n          2. Clinical history of abdominal  pain  history  suggestive  for  functional\n             dyspepsia/aerophagia/abdominal migraine\n\n          3. Growth failure,\n\n          4. Alarm signs of organic conditions."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "16 Years", 
            "minimum_age": "3 Years"
        }, 
        "enrollment": {
            "#text": "400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 16, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01671137", 
            "org_study_id": "PrevenDAR", 
            "secondary_id": "Prevent-001"
        }, 
        "intervention": {
            "arm_group_label": [
                "Lactobacillus Rhamnosus Strain GG", 
                "Placebo"
            ], 
            "description": "Lactobacillus Rhamnosus Strain GG", 
            "intervention_name": "Lactobacillus Rhamnosus Strain GG", 
            "intervention_type": "Other", 
            "other_name": "LGG"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Lactobacillus GG", 
            "Functional Abdominal Pain", 
            "Children", 
            "Acute", 
            "Gastroenteritis"
        ], 
        "lastchanged_date": "August 20, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bari", 
                    "country": "Italy", 
                    "state": "Puglia", 
                    "zip": "70125"
                }, 
                "name": "Clinica Pediatrica"
            }, 
            "status": "Active, not recruiting"
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Controlled Trial of Lactobacillus Rhamnosus Strain GG for The Prevention of Functional Abdominal Pain Children After Acute Gastroenteritis", 
        "overall_contact": {
            "email": "rfrancavilla@gmail.com", 
            "last_name": "Ruggiero Francavilla", 
            "phone": "0805592963"
        }, 
        "overall_official": [
            {
                "affiliation": "University of Bari", 
                "last_name": "Ruggiero Francavilla", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "DEPARTMENT OF BIOMEDICINA ETA' EVOLUTIVA", 
                "last_name": "Ruggiero FRANCAVILLA", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Italy: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Primary outcome will be  the incidence in  IBS in  children  receiving  LGG  as  compared  to  those  receiving placebo.  We  have  chosen  pain  as  the  primary  outcome  measure,  in  line  with  the  proposed  points-toconsider for IBS trials (Corazziari E.  Consensus report: Clinical trial guidelines for pharmacological treatment of irritable bowel syndrome. Aliment Pharmcol Ther 2003;18:569).\nIBS or chronic abdominal pain will be diagnosed and categorised according to ROME III criteria (Rasquin A, Di Lorenzo C, Forbes D, et al. Childhood functional gastrointestinal disorders: child/adolescent. Gastroenterology. 2006;130).", 
            "measure": "Prevention of Abdominal pain", 
            "safety_issue": "No", 
            "time_frame": "18 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01671137"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Bari", 
            "investigator_full_name": "Ruggiero Francavilla", 
            "investigator_title": "MD, PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Evaluation of frequency/severity of symptoms according to treatment arm;", 
                "measure": "Incidence of IBS", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Evaluation of  perception of children's  health  according  to  parents", 
                "measure": "Children's health", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "description": "Investigate the modification  of  intestinal microbiota.", 
                "measure": "Intestinal microbiota", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }
        ], 
        "source": "University of Bari", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Bari", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }
}