{
    "clinical_study": {
        "@rank": "104023", 
        "arm_group": [
            {
                "arm_group_label": "1a Turner syndrome 45,X", 
                "description": "Blood from 50 persons with Turner syndrome an karyotype 45,X"
            }, 
            {
                "arm_group_label": "1b Controls for TS 45,X", 
                "description": "50 healthy aged female controls matched to the TS 45,X cohort"
            }, 
            {
                "arm_group_label": "2a Turner syndrome 45,X mosaics", 
                "description": "Blood from 50 persons with Turner syndrome an karyotype 45,X mosaics"
            }, 
            {
                "arm_group_label": "2b Controls for TS 45,X mosaics", 
                "description": "50 healthy aged female controls matched to the TS 45,X mosaics cohort"
            }, 
            {
                "arm_group_label": "3a Paraffin embedded aortic tissue TS", 
                "description": "3a Paraffin embedded samples of aortic tissue from 10 persons with TS"
            }, 
            {
                "arm_group_label": "3b Paraffin embedded aortic tissue from 10 controls", 
                "description": "3b Paraffin embedded samples of aortic tissue from 10 controls who did not die from aortic aneurism"
            }, 
            {
                "arm_group_label": "4a 70 47,XXY men", 
                "description": "4a Blood from 70 men with Klinefelter syndrome (47,XXY)"
            }, 
            {
                "arm_group_label": "4b 70 controls matching group 4a", 
                "description": "4b 70 male controls matching group 4a with respect to age."
            }, 
            {
                "arm_group_label": "5a 5 persons with double Y-syndrome", 
                "description": "5a Blood from 5 persons with double Y-syndrome (47,XYY)"
            }, 
            {
                "arm_group_label": "5b 20 controls matching 5a", 
                "description": "5b 20 healthy controls matching group 5a with respect to age"
            }, 
            {
                "arm_group_label": "6a 5 persons with triple X-syndrome", 
                "description": "6a Blood from 5 persons with triple X-syndrome (47,XXX)"
            }, 
            {
                "arm_group_label": "6b 20 controls matching 6a", 
                "description": "6b 20 healthy controls matching group 6a with respect to age."
            }, 
            {
                "arm_group_label": "7 10 biological parents of cohort 1a.", 
                "description": "7 Blood from 10 biological parents of individuals in cohort 1a"
            }
        ], 
        "biospec_descr": {
            "textblock": "Whole blood\n\n      Serum\n\n      White cells\n\n      Tissue"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "The human genetic material consists of 46 chromosomes of which two are sex chromosomes. The\n      sex-chromosome from the mother is the X and from the father the Y-chromosome. Hence a male\n      consist of one Y and one X chromosome and a female of 2 X-chromosomes. Alterations in the\n      number of sex-chromosomes and in particular the X-chromosome is fundamental to the\n      development of numerous syndromes such as Turner syndrome (45,X), Klinefelter syndrome\n      (47,XXY), triple X syndrome (47,XXX) and double Y syndrome (47,XYY). Despite the obvious\n      association between the X-chromosome and disease only one gene has been shown to be of\n      significance, namely the short stature homeobox gene (SHOX). Turner syndrome is the most\n      well characterized and the typical diseases affecting the syndrome are:\n\n        -  An Increased risk of diseases where one's own immune system reacts against one's own\n           body (autoimmune diseases) and where the cause of this is not known; For example\n           diabetes and hypothyroidism.\n\n        -  Increased risk of abortion and death in uteri\n\n        -  Underdeveloped ovaries with the inability to produce sex hormones and being infertile.\n\n        -  Congenital malformations of the major arteries and the heart of unknown origin.\n\n        -  Alterations in the development of the brain, especially with respect to the social and\n           cognitive dimensions.\n\n        -  Increased incidence obesity, hypertension, diabetes and osteoporosis.\n\n      In healthy women with to normal X-chromosomes, the one of the X-chromosomes is switched off\n      (silenced). The X-chromosome which is silenced varies from cell to cell. The silencing is\n      controlled by a part of the X-chromosome designated XIC (X-inactivation center). The\n      inactivation/silencing of the X-chromosome is initiated by a gene named Xist-gene (the X\n      inactivation specific transcript).This gene encodes specific structures so called lincRNAs\n      (long intervening specific transcripts) which are very similar to our genetic material (DNA)\n      but which is not coding for proteins. The final result is that women are X-chromosome\n      mosaics with one X-chromosome from the mother and the other X from the father. However,\n      numerous genes on the X-chromosome escape this silencing process by an unknown mechanism.\n      Approximately two third of the genes are silenced, 15 % avoid silencing and 20 percent are\n      silenced or escape depending on the tissue of origin.\n\n      The aforementioned long non-protein-coding parts of our genetic material (LincRNAs) are\n      abundant and produced in large quantities but their wole as respect to health and disease\n      need further clarification. Studies indicate that these LincRNAs interact with the protein\n      coding part of our genetic material modifying which genes are translated into proteins and\n      which are not. During this re-modelling there is left foot prints on the genetic material\n      which can indicate if it is a modification that results in silencing or translation of the\n      gene. It is possible to map these foot prints along the entire X-chromosome using molecular\n      techniques like ChIP (Chromatin immunoprecipitation) and ChIP-seq (deep sequencing).\n\n      The understanding achieved so far as to the interplay between our genetic material and\n      disease has arisen from genetic syndromes which as the X-chromosome syndromes are relatively\n      frequent and show clear manifestations of disease giving the researcher a possibility to\n      identify genetic material linked to the disease. Turner and Klinefelter syndrome are, as the\n      remaining sex chromosome syndromes, excellent human disease models and can as such help to\n      elaborate on processes contributing to the development of diseases like diabetes,\n      hypothyroidism, main artery dilation and ischemic heart disease.\n\n      The purpose of the study is to:\n\n        1. Define the changes in the non-coding part of the X-chromosome.\n\n        2. Identify the transcriptome (non-coding part of the X-chromosome)as respect to the RNA\n           generated from the X-chromosome.\n\n        3. Identify changes in the coding and non-coding parts of the X-chromosome which are\n           specific in relation to Turner syndrome and which can explain the diseases seen in\n           Turner syndrome.\n\n        4. Study tissue affected by disease in order to look for changes in the X-chromosome with\n           respect to both the coding and non-coding part of the chromosome.\n\n      6. Determine if certain genes escape X-chromosome silencing and to establish if this is\n      associated with the parent of origin."
        }, 
        "brief_title": "X-chromosome Inactivation, Epigenetics and the Transcriptome", 
        "completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Turner Syndrome", 
            "Klinefelter Syndrome", 
            "Triple X Syndrome", 
            "47 XYY Syndrome", 
            "Aortic Aneurysm"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Aneurysm", 
                "Aortic Aneurysm", 
                "Klinefelter Syndrome", 
                "Turner Syndrome", 
                "Gonadal Dysgenesis", 
                "Primary Ovarian Insufficiency", 
                "Sex Chromosome Aberrations", 
                "Trisomy", 
                "Sex Chromosome Disorders of Sex Development", 
                "XYY Karyotype"
            ]
        }, 
        "detailed_description": {
            "textblock": "The  X  chromosome  is  a  cornerstone  to  the  pathogenesis  of  a  number  of  syndromes,\n      whereof some are Turner syndrome (45,X), Klinefelter syndrome (47,XXY), triple X syndrome\n      (47,XXX) and double Y syndrome (47,XYY). Despite this importance to clinical disease, only\n      one gene on the X chromosome has so far been implicated in the wide spectra of phenotypic\n      traits seen in these and other X-related syndromes. The one known gene is the SHOX (the\n      short stature homeobox) gene and encodes a transcription factor that has brain natriuretic\n      peptide (BNP) and fibroblast growth factor receptor gene (FGFR3) as transcriptional targets.\n      It is located at the pseudoautosomal region of the X and Y chromosomes. This gene has been\n      shown to be involved in short stature in Turner syndrome, Leri-Weill syndrome and idiopathic\n      short stature. It also causes the increased stature in Klinefelter syndrome, triple X\n      syndrome and XYY syndrome.\n\n      A number of traits and diseases are seen frequently in X-chromosomal syndromes that cannot\n      be explained by this SHOX gene. The best characterized of these syndromes is Turner\n      syndrome, where these phenotype traits can be divided into:\n\n        1. Autoimmune predilection, which leads to an increased risk of virtually all autoimmune\n           diseases of unknown pathogenesis such as diabetes and hypothyroidism.\n\n        2. Decreased intrauterine viability. Here haploinsufficiency of X-linked pseudoautosomal\n           genes operating in the placenta has been suggested to be involved (STS and CSF2RA).\n\n        3. Ovarian dysgenesis, leading to ovarian insufficiency and the need for long term sex\n           hormone replacement therapy.\n\n        4. Congenital cardiovascular malformations of unresolved pathogeneses.\n\n        5. Brain development, especially social-cognitive development, which is altered in many\n           cases, often in a more \"male-like\" direction.\n\n        6. Increased prevalence of the metabolic syndrome and osteoporosis. In healthy women's\n           cells, with two X-chromosomes, random X inactivation takes place (13). The process is\n           governed by the X inactivation center (XIC) and initiated by Xist that is a gene\n           encoding a long intervening non-coding RNA (lincRNA). The Xist gene is located close\n           to  the  centromere  on  the  long  arm  of  the  X  chromosome,  where from  it\n           orchestrates repressive histone modifications (recruiting PRC2) along the X chromosome\n           leading to inactivation. In the remaining active X chromosome PRC2 is titrated away by\n           Tsix, which effectively leaves all females as mosaics for the X chromosome with one of\n           maternal  and one of paternal origin. However, a great number of genes that are spread\n           out on the X chromosome escape this X-inactivation by unknown mechanisms and dosage\n           compensation takes place, so that expression between males and females are comparable\n           for  many  genes  (15,  16).  Approximately  65%  of  genes  are  fully  silenced,\n           while  15% completely escape X-inactivation, and 20% show variable expression,\n           depending on tissue cell origin (17).\n\n      LincRNAs are pervasively transcribed in the genome, although their role in health and\n      disease  is  poorly  understood.  Studies  of  dosage  compensation,  imprinting  and\n      homeotic gene expression suggest that lincRNAs function at the interface between DNA and\n      chromatin  remodeling with  further  involvement  in  reprogramming  of chromatin to promote\n      cancer metastasis. To date a range of different interactions have been hypothesized for\n      lincRNAs in transcriptional regulation, and they may function both as intact interacting\n      molecules as well as Dicer processed molecules that are chopped into small interfering RNAs\n      that degrade other RNAs.\n\n      Chromatin remodeling can be analyzed by the marks left by histones on the DNA strand, which\n      can  be  of  either  permissive  or  repressive  nature,  depending  on  the acetylation or\n      methylation taking place of the histones. As an example, trimethylation of lysine 4 on\n      histone H3 (H3K4me3) is enriched at transcriptionally active gene promoters, whereas\n      trimethylation of H3K9 (H3Kme3) and H3K27 (H3K27me3) are present at gene promoters that are\n      transcriptionally repressed. By use of chromatin immunoprecipitation coupled with deep\n      sequencing (chIPseq) one can obtain these marks along the whole X chromosome in one assay.\n\n      The epigenetic alterations of histone modifications can be studied by a new methodology,\n      enabling the use of relatively old pathological specimens. This opens new prospects for\n      expansion of our knowledge of the role of the X-chromosomal permission and inactivation to\n      different diseases, where X-chromosomal syndromes may serve as the initial model to\n      understand such processes that are highly likely to be important to diseases (e.g. diabetes\n      and hypothyroidism) beyond these syndromes. As another example, congenital malformations of\n      the heart are frequent in Turner syndrome and often lead to early aortic dilatation  and\n      dissection.  In  these  patients  and  in  controls,  we  collect  paraffin- embedded blocks\n      of tissue from the aortic wall, which can now be assessed using this frontline methodology\n      with a potential to identify novel marks on Turner patients DNA compared to the DNA of\n      non-Turner patients.\n\n      Imprinting is another important aspect of sex chromosome action. Imprinting refers to the\n      process where a gene (or more genes) may be imprinted depending on parental origin. Put\n      another way, a gene can be \"turned on or off\" depending on its maternal of paternal origin.\n      Furthermore,  mouse  studies  show  that  clusters  of  genes  on  the  X  chromosome  are\n      imprinted and are independent of X chromosome inactivation.\n\n      The importance of the biological inheritance is apparent for the major cardiovascular\n      morbidities affecting the population, where a hereditary trait clearly prevails in certain\n      families. Despite a promise for targeting the prevention and treatment of cardiovascular\n      morbidity, the specific parts of the genome that potentially trigger the pathologies largely\n      remain to be defined, and could bring important knowledge of the pathophysiology.\n\n      The major body of knowledge on the implications of genome aberrations originates from\n      diseases with obvious and severe manifestations resulting from clear modes of transmission\n      that allow identification of the causative regions of the genome. Such genetic disorders\n      hold the potential for understanding the role of a specific locus of the genome, if this can\n      be identified, as large chromosomal regions often are involved. In the case of the X-\n      chromosomal phenotypes we expect the causative agent to be on the X chromosome, and will use\n      various novel technologies to identify this agent.\n\n      Currently, our limited knowledge of the importance of the X-chromosome to cardiovascular\n      pathology comes from single-gene disorders, and more non-specific gender differences in\n      addition to the sex chromosomal anomalies. In contrast, no single-gene disorder on the Y-\n      chromosome has been established to be related to cardiovascular morbidity.\n\n      Appropriate human models for improved understanding of the role played by the sex\n      chromosomes are available. Here, deviations from normality not only occur at a reasonable\n      prevalence but also associate with readily identifiable phenotypes and adverse prognosis.\n      Turner and Klinefelter syndromes constitute such models; females with a reduction in X-\n      chromosomal material and males with an increase in X-chromosomal material, respectively.\n      These anomalies of the sex-chromosomes associate with excess morbidity and mortality from\n      both congenital and acquired cardiovascular as well as diabetes, ovarian insufficiency and\n      other diseases.\n\n      The cardiovascular phenotypes and the expression and activation of genes are investigated in\n      healthy females and males with a comparison between Turner and Klinefelter syndromes in a\n      cross-sectional descriptive design. These studies have already been performed and a precise\n      characterization is established. The hypothesis is that the significance of the X-chromosome\n      will manifest as altered levels of expression and activation in association with different\n      cardiovascular phenotypes. Secondarily, basic analogous knowledge is provided of the\n      Y-chromosome. The project is expected to generate further hypotheses on the  role  played\n      by  the  genome  to  morbidity  in  both  the  population  having  a  normal karyotype as\n      well as in abnormal karyotypes.\n\n      In this project we will provide a unique combination of front line molecular technologies\n      and well defined patient cohorts. The hypotheses we will test are the following:\n\n        1. Non-coding transcripts from the X chromosome play a fundamental role in sex chromosome\n           abnormalities, and may work through regulation of epigenetic mechanisms and through\n           mRNA destabilization\n\n        2. The regulation of non-coding RNA expression on X-chromosomes is based on epigenetic\n           mechanisms that lead to different histone marks, and different DNA methylation in e.g.,\n           Turner and Klinefelter syndrome persons when compared to healthy gender-matched\n           controls.\n\n        3. The gene expression pattern resulting from these mechanisms is different in sex\n           chromosome abnormalities in comparison with healthy males and females, and this\n           difference can be studied in diseased tissues from Turner syndrome women and compared\n           to normal control tissue.\n\n        4. It may be possible to identify one or a few driver molecules in diseased tissues from\n           Turner and Klinefelter syndrome persons, that can be validated in vitro and in vivo and\n           that may explain the disease processes, giving important pathophysiological\n           information.\n\n      Expected findings. We expect to be able to define the epigenetic changes at the\n      X-chromosomes at a single base resolution, thus identifying CpG methylation at the DNA\n      strands as well as permissive and repressive histone marks in histones.\n\n      We expect to identify the transcriptome both regarding mRNA and non-coding RNAs (long as\n      well as microRNAs) for RNAs generated from the X-chromosome.\n\n      We expect to be able to provide an Atlas of the epigenetic events specific for Turner\n      syndromes and the effects of these on the transcriptome.\n\n      Using bioinformatic methods this will hopefully lead to identification of novel dysregulated\n      molecules that may explain various properties of these patients. These molecules will then\n      be subject to validation in separate patient cohorts using PCR or IHC technology.\n\n      In diseased tissue we will study the tissue specific alterations of the epigenome and\n      transcriptome of the X chromosomes and compare this to normal tissues from the control\n      samples. We hope this will lead to identification of the drivers of the disease process and\n      a pathophysiological understanding of the disease process."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Controls should fore fill the criteria below\n\n        Inclusion Criteria:\n\n          -  Healthy\n\n          -  Age matched\n\n        Exclusion Criteria:\n\n          -  Any chronic or acute illness thought to influence the outcome measures"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Individuals with sex chromosome syndromes will be recruited from out-patient clinics\n        Controls will be recruited from the general population"
            }
        }, 
        "enrollment": {
            "#text": "395", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 30, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01678261", 
            "org_study_id": "19668"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Sex chromosome", 
            "Turner Syndrome", 
            "Klinefelter Syndrome", 
            "Triple X Syndrome", 
            "47 XYY syndrome", 
            "Aortic Aneurysm", 
            "Epigenetics", 
            "Transcriptome", 
            "non-coding RNA"
        ], 
        "lastchanged_date": "December 19, 2013", 
        "location": {
            "contact": {
                "email": "Christian.Trolle@KI.AU.DK", 
                "last_name": "Christian Trolle, MD", 
                "phone": "+45 6133 9269"
            }, 
            "facility": {
                "address": {
                    "city": "Aarhus", 
                    "country": "Denmark", 
                    "zip": "8000"
                }, 
                "name": "Department of Endocrinology and Internal medicine"
            }, 
            "investigator": {
                "last_name": "Christian Trolle, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_groups": "13", 
        "official_title": "X-chromosome Inactivation, Epigenetics and the Transcriptome", 
        "overall_contact": {
            "email": "Christian.Trolle@ki.au.dk", 
            "last_name": "Christian Trolle, MD", 
            "phone": "+45 6133 9269"
        }, 
        "overall_contact_backup": {
            "email": "claus.gravholt@ki.au.dk", 
            "last_name": "Claus H Gravholt, MD", 
            "phone": "+45 7846 9977"
        }, 
        "overall_official": [
            {
                "affiliation": "Aarhus University Hospital", 
                "last_name": "Claus H Gravholt, MD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Aarhus University Hospital", 
                "last_name": "Christian Trolle, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Denmark: Ethics Committee", 
                "Denmark: Danish Dataprotection Agency"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "mapping DNA-methylations of CpG-islands", 
                "measure": "DNA-methylation of CpG-islands.", 
                "safety_issue": "No", 
                "time_frame": "Once"
            }, 
            {
                "description": "Permissive and repressive histone modifications on the X-chromosome", 
                "measure": "Histone modifications", 
                "safety_issue": "No", 
                "time_frame": "Once"
            }, 
            {
                "description": "identification of the entire transcriptome including both mRNA and non-coding RNAs (lincRNA as well as miRNA)from the X-chromosome", 
                "measure": "mRNA and nonRNA", 
                "safety_issue": "No", 
                "time_frame": "Once"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01678261"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Aarhus", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Lundbeck Foundation", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "The Korning Foundation Denmark", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "AP Moeller Foundation", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Aarhus", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "March 2013"
    }
}