{
    "clinical_study": {
        "@rank": "16442", 
        "biospec_descr": {
            "textblock": "Blood and urine will be collected to anaylze redox biomarkers"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "This study is an independent sub-study of the protocol titled PKU-016: A double-blind,\n      placebo-controlled, randomized study to evaluate the safety and therapeutic effects of\n      sapropterin dihydrochloride on neuro-psychiatric symptoms in subjects with phenylketonuria\n      (PKU ASCEND).\n\n      The primary objective of this study is to determine oxidative stress in patients with\n      classical phenylketonuria (PKU) enrolled in PKU-016, using a brain scan (called an HMPAO\n      SPECT) at baseline and 26 weeks, and blood redox biomarkers."
        }, 
        "brief_title": "The Effects of Sapropterin Dihydrochloride Supplementation on in Vivo Redox Status in Patients With Classical PKU", 
        "condition": "Classical Phenylketonuria(PKU)", 
        "condition_browse": {
            "mesh_term": "Phenylketonurias"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:Sub-study Inclusion criteria same as main study:\n\n          -  ≥ 8 years of age\n\n          -  Confirmed diagnosis of PKU\n\n          -  Willing to continue current diet (typical diet for the 3 months prior to study\n             entry)unchanged while participating in the study\n\n          -  Willing and able to provide written, signed informed consent or in the case of\n             subjects under the age of 18, provide written assent (if required) and written\n             informed consent by a legally authorized representative after the nature of the study\n             has been explained, and prior to any research-related procedures\n\n          -  Sexually active subjects must be willing to use an acceptable method of contraception\n             while participating in the study and for at least 30 days following the last dose of\n             sapropterin dihydrochloride\n\n          -  Females of childbearing potential must have a negative pregnancy test at screening\n             and be willing to have additional pregnancy tests during the study. Females\n             considered not of childbearing potential include those who have been in menopause at\n             least 2 years, or had tubal ligation at least 1 year prior to screening, or have had\n             total hysterectomy\n\n          -  Willing and able to comply with all study procedures\n\n        Exclusion Criteria:All other sub-study Exclusion criteria same as main study:\n\n          -  Has known hypersensitivity to sapropterin dihydrochloride or its excipients\n\n          -  Subject breastfeeding at screening or planning to become pregnant (subject or\n             partner) at any time during the study\n\n          -  Use of any investigational product or investigational medical device within 30 days\n             prior to screening, or requirement for any investigational agent prior to the\n             completion of all scheduled study assessments\n\n          -  Received sapropterin dihydrochloride within 16 weeks of randomization • Have\n             initiated or adjusted medication for treatment of ADHD, depression, or anxiety ≤ 8\n             weeks prior to randomization\n\n          -  Taking medication known to inhibit folate synthesis (eg, methotrexate)\n\n          -  Any condition requiring treatment with levodopa or any PDE-5 inhibitor\n\n          -  Concurrent disease or condition that would interfere with study participation,\n             compliance or safety as determined by the Investigator\n\n          -  Any condition that, in the view of the Investigator, places the subject at high risk\n             of poor treatment compliance or not completing the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "8 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Children 8+ and adults, any gender or ethic background, diagnosed with classical\n        phenylketonuria and participating in PKU-016."
            }
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 24, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01650909", 
            "org_study_id": "Redox Sub-study of PKU-016"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "April 21, 2014", 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "The Effects of Sapropterin Dihydrochloride Supplementation on in Vivo Redox Status in Patients With Classical Phenylketonuria", 
        "overall_official": {
            "affiliation": "Stanford University", 
            "last_name": "Gregory Enns, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 3", 
        "primary_outcome": {
            "description": "The primary objective of this study is to determine in vivo redox status in patients with classical phenylketonuria enrolled in PKU-016, compared to historical normal controls, using:\nSerial Tc99m-HMPAO SPECT brain imaging (baseline and 26 weeks); and\nBlood redox biomarkers, including oxidized and reduced glutathione, tetrahydrobiopterin, ascorbate, alpha-tocotrienol, selenium, etc.", 
            "measure": "Determine in vivo redox status in patients with classical phenylketonuria", 
            "safety_issue": "No"
        }, 
        "reference": [
            {
                "PMID": "19223582", 
                "citation": "Atkuri KR, Cowan TM, Kwan T, Ng A, Herzenberg LA, Herzenberg LA, Enns GM. Inherited disorders affecting mitochondrial function are associated with glutathione deficiency and hypocitrullinemia. Proc Natl Acad Sci U S A. 2009 Mar 10;106(10):3941-5. Epub 2009 Feb 17."
            }, 
            {
                "PMID": "19774456", 
                "citation": "Fernandes CG, Leipnitz G, Seminotti B, Amaral AU, Zanatta A, Vargas CR, Dutra Filho CS, Wajner M. Experimental evidence that phenylalanine provokes oxidative stress in hippocampus and cerebral cortex of developing rats. Cell Mol Neurobiol. 2010 Mar;30(2):317-26. Epub 2009 Sep 23."
            }, 
            {
                "PMID": "8708786", 
                "citation": "Jacquier-Sarlin MR, Polla BS, Slosman DO. Oxido-reductive state: the major determinant for cellular retention of technetium-99m-HMPAO. J Nucl Med. 1996 Aug;37(8):1413-6."
            }, 
            {
                "PMID": "9225804", 
                "citation": "Sasaki T, Senda M. Technetium-99m-meso-HMPAO as a potential agent to image cerebral glutathione content. J Nucl Med. 1997 Jul;38(7):1125-9."
            }, 
            {
                "citation": "Sirtori LR, Dutra-Filho CS, Fitarelli D, Sitta A, Haeser A, Barschak AG, Wajner M, Coelho DM, Llesuy S, Belló-Klein A, Giugliani R, Deon M, Vargas CR. Oxidative stress in patients with phenylketonuria. Biochim Biophys Acta. 2005 Apr 15;1740(1):68-73."
            }, 
            {
                "PMID": "17146735", 
                "citation": "Sitta A, Barschak AG, Deon M, Terroso T, Pires R, Giugliani R, Dutra-Filho CS, Wajner M, Vargas CR. Investigation of oxidative stress parameters in treated phenylketonuric patients. Metab Brain Dis. 2006 Dec;21(4):287-96. Epub 2006 Dec 5."
            }, 
            {
                "PMID": "19665577", 
                "citation": "Sitta A, Manfredini V, Biasi L, Treméa R, Schwartz IV, Wajner M, Vargas CR. Evidence that DNA damage is associated to phenylalanine blood levels in leukocytes from phenylketonuric patients. Mutat Res. 2009 Sep-Oct;679(1-2):13-6. Epub 2009 Aug 7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01650909"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Compare redox status as determined by brain imaging and blood redox biomarkers to measures of neuropsychological and neuro-cognitive symptoms (ADHD, anxiety, depression and executive function) and global function using data collected as part of PKU-016", 
                "measure": "Compare redox status with neuropsychological and neuro-cognitive symptoms", 
                "safety_issue": "No"
            }, 
            {
                "description": "Explore the utility of other blood redox biomarkers (e.g. NAD+/NADH, NADP+/NADPH, protein carbonyls) in determining level of oxidative stress.", 
                "measure": "Explore the utility of other blood redox biomarkers", 
                "safety_issue": "No"
            }
        ], 
        "source": "Stanford University", 
        "sponsors": {
            "collaborator": {
                "agency": "BioMarin Pharmaceutical", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Stanford University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014", 
        "why_stopped": "Withdrawn due to no funding"
    }
}