{
    "clinical_study": {
        "@rank": "75520", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Parkinson's disease causes slow movements, stiffness, and tremor. It can get worse over\n      time, and in some cases can lead to dementia. Researchers are interested in how dementia\n      affects the brain in people with Parkinson's disease. They will study both people with\n      Parkinson   s disease and healthy volunteers. They will give tests of thinking and memory,\n      and look at brain activity using imaging studies. This may provide more information on what\n      parts of the brain are not working well in people who have dementia related to Parkinson's\n      disease.\n\n      Objectives:\n\n      - To use imaging studies to see what parts of the brain do not work well in people with\n      dementia caused by Parkinson's disease.\n\n      Eligibility:\n\n        -  Individuals at least 40 years of age who have Parkinson   s disease.\n\n        -  Healthy volunteers at least 40 years of age.\n\n      Design:\n\n        -  Participants will be screened with a medical history and physical exam.\n\n        -  This study requires two outpatient visits over 2 days.\n\n        -  Participants will have tests of thinking, memory, and concentration. They will answer\n           questions and fill out questionnaires. The tests will also look at how quickly they can\n           move and handle small objects. The tests will take about 3 hours.\n\n        -  Participants will have magnetic resonance imaging to study the brain. Functional MRI\n           (fMRI) can show what parts of the brain are used when performing a task. Participants\n           will respond to images on a computer screen during fMRI.\n\n        -  Treatment will not be provided as part of this study."
        }, 
        "brief_title": "Imaging Studies of Cognitive Impairment in Parkinson s Disease", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Parkinson Disease", 
            "Dementia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Dementia", 
                "Parkinson Disease", 
                "Cognition Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Objectives:\n\n      The purpose of this protocol is to identify the neural correlates of cognitive impairment in\n\n      Parkinson disease (PD) using magnetic resonance imaging (MRI).\n\n      Study Population:\n\n      We will study 36 PD patients, defined by the UK Parkinson   s Society Brain Bank diagnostic\n\n      criteria [1], consisting of 12 patients with cognitively normal PD (PD-CogNL), 12 with PD\n\n      with mild cognitive impairment (PD-MCI) [2], and 12 with PD with dementia (PDD) [3]. We\n\n      will also study 12 age- and gender-matched healthy volunteers (HVs) as controls.\n\n      Design:\n\n      This is an observational study and includes 3 PD patient subgroups (PD-CogNL, PD-MCI and\n      PDD) and HVs group. Eligible participants will have one visit lasting 2- 4 days, ideally\n      over 2 consecutive days. If the visit cannot be completed within that time frame, a second\n      visit may be scheduled within 3 months to complete the assessments. They will have a\n      clinical assessment, cognitive assessment, and MRI scans.\n\n      Outcome Measures and Hypothesis:\n\n      The primary outcome measure is the Mini-Mental State Examination (MMSE) score and\n\n      functional connectivity of cognitive networks, including default mode network, using\n      restingstate\n\n      functional MRI (fMRI). We hypothesize that there is a group difference in functional\n\n      connectivity of cognitive networks between the PD patient subgroups and HVs. We also\n\n      hypothesize that there is a correlation between the MMSE score and functional connectivity\n\n      of the default mode network in PD patients.\n\n      Secondary outcome measures are fractional anisotropy (FA) values, functional\n\n      connectivity of the cognitive networks during working memory tasks, olfactory function\n\n      score and the functional connectivity of olfactory network, and scales of brain perfusion\n      and\n\n      the functional connectivity of default mode network. We hypothesize that there: 1) is a\n      group\n\n      difference in FA values between PD patient subgroups and the HVs; 2) are group differences\n\n      in functional connectivity of the cognitive networks during the working memory task\n\n      between PD patient subgroups and HVs; 3) is a correlation between olfactory function and\n\n      functional connectivity of the olfactory network in patients with PD-CogNL or PD-MCI; and\n\n      4) are correlations between brain perfusion and the functional connectivity of the default\n\n      mode network in PD patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        For all subjects:\n\n          1. Age 40 or older.\n\n          2. Able to abstain from caffeine and alcohol for 24 hours before each visit.\n\n          3. English is the first language.\n\n          4. Right handed\n\n        For PD cohort:\n\n          1. Established diagnosis of PD.\n\n          2. History compatible with diagnosis of PD\n\n          3. Present with at least 3 of the following features: bradykinesia, resting tremor,\n             cogwheel rigidity or postural reflex impairment\n\n          4. One of the 3 clinical features is either bradykinesia or resting tremor\n\n          5. Currently taking or history of taking dopaminergic therapy with symptomatic response.\n\n          6. Is able to give informed consent or, if there is evidence of cognitive decline, able\n             to give assent and able to appoint a durable power of attorney (DPA) who can give\n             informed consent.\n\n        EXCLUSION CRITERIA for all subjects:\n\n          -  Use of illegal drugs within the past 6 months.\n\n          -  More than 7 alcoholic drinks a week for females or 14 alcoholic drinks a week for\n             males.\n\n          -  History of a neurologic disorder such as a brain tumor, stroke, central nervous\n             system infection, multiple sclerosis, a movement disorder, epilepsy or a history of\n             seizures, except PD for PD patients.\n\n          -  History of any head injury with loss of consciousness.\n\n          -  Pregnancy or positive pregnancy test before the research procedure due to the risks\n             associated with MRI scans.\n\n          -  Inability to lie flat on the back for up to 2 hours.\n\n          -  Claustrophobia or a feeling of discomfort from being in small, enclosed spaces of\n             enough severity to prevent MRI scanning.\n\n          -  Surgically or traumatically implanted metallic foreign bodies, such as pacemakers,\n             implanted medical pumps, implanted hearing aids, metal plates in the skull or metal\n             implants in the skull or eyes (other than dental fillings) that may be physically\n             hazardous during an MRI, or might distort the images.\n\n          -  Ablative surgery or implanted electrodes and generator for deep brain stimulation\n\n          -  Use of the following medications or substances within 6 months of getting MRI scan:\n             e.g., Cocaine, amphetamines, methylphenidate, ephedrine, phentermine, buproprion,\n             fentanyl, ketamine, and phencyclidine. Prescribed medication for common conditions,\n             such as allergy or cold, will not be exclusionary. Prescribed medication for PD will\n             not be exclusionary for PD patient.\n\n          -  Have uncontrolled head movements that may impair image data collection (for PD\n             patients).\n\n          -  Subjects with MMSE< 26 for HVs.\n\n          -  Have clinically relevant focal neurological findings on exam that suggest cerebral\n             pathology other than that associated with PD for PD patients.\n\n          -  Any abnormal or focal finding on neurological exam for HVs.\n\n          -  Abnormal findings in clinical MRI.\n\n          -  PD patients with Beck Depression Inventory (BDI)-II >  31 will be excluded, because\n             severe or extreme depression may confound with cognitive function."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "96", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01862744", 
            "org_study_id": "130115", 
            "secondary_id": "13-N-0115"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Parkinson's Disease", 
            "MRI", 
            "Cognitive"
        ], 
        "lastchanged_date": "March 26, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-N-0115.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Neural Correlates of Cognitive Impairment in Parkinson Disease", 
        "overall_contact": {
            "email": "mcelroyb@ninds.nih.gov", 
            "last_name": "Beverly A McElroy, R.N.", 
            "phone": "(301) 402-4479"
        }, 
        "overall_contact_backup": {
            "email": "lunguci@ninds.nih.gov", 
            "last_name": "Codrin I Lungu, M.D.", 
            "phone": "(301) 402-0976"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Neurological Disorders and Stroke (NINDS)", 
            "last_name": "Codrin I Lungu, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Functional connectivity of cognitive networks using resting-state fMRI between patients with PD-CogNL, PD-MCI or PDD, and HVs.", 
                "safety_issue": "No", 
                "time_frame": "ongoing"
            }, 
            {
                "measure": "Correlate MMSE score with functional connectivity of the default mode network in PD patients.", 
                "safety_issue": "No", 
                "time_frame": "ongoing"
            }
        ], 
        "reference": [
            {
                "PMID": "1564476", 
                "citation": "Hughes AJ, Daniel SE, Kilford L, Lees AJ. Accuracy of clinical diagnosis of idiopathic Parkinson's disease: a clinico-pathological study of 100 cases. J Neurol Neurosurg Psychiatry. 1992 Mar;55(3):181-4."
            }, 
            {
                "PMID": "22275317", 
                "citation": "Litvan I, Goldman JG, Tröster AI, Schmand BA, Weintraub D, Petersen RC, Mollenhauer B, Adler CH, Marder K, Williams-Gray CH, Aarsland D, Kulisevsky J, Rodriguez-Oroz MC, Burn DJ, Barker RA, Emre M. Diagnostic criteria for mild cognitive impairment in Parkinson's disease: Movement Disorder Society Task Force guidelines. Mov Disord. 2012 Mar;27(3):349-56. doi: 10.1002/mds.24893. Epub 2012 Jan 24. Review."
            }, 
            {
                "PMID": "17542011", 
                "citation": "Emre M, Aarsland D, Brown R, Burn DJ, Duyckaerts C, Mizuno Y, Broe GA, Cummings J, Dickson DW, Gauthier S, Goldman J, Goetz C, Korczyn A, Lees A, Levy R, Litvan I, McKeith I, Olanow W, Poewe W, Quinn N, Sampaio C, Tolosa E, Dubois B. Clinical diagnostic criteria for dementia associated with Parkinson's disease. Mov Disord. 2007 Sep 15;22(12):1689-707; quiz 1837. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01862744"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}