{
    "clinical_study": {
        "@rank": "43383", 
        "acronym": "GWINIS", 
        "arm_group": [
            {
                "arm_group_label": "Nasal Irrigation - Saline", 
                "arm_group_type": "Experimental", 
                "description": "nasal irrigation using saline plus routine care for symptoms of CRS and fatigue"
            }, 
            {
                "arm_group_label": "Nasal Irrigation - Xylitol", 
                "arm_group_type": "Experimental", 
                "description": "Nasal Irrigation with Xylitol plus routine care for symptoms of CRS and fatigue"
            }, 
            {
                "arm_group_label": "Control Group", 
                "arm_group_type": "No Intervention", 
                "description": "Control group subjects continue to use routine care only"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether nasal irrigation with Xylitol or saline\n      are effective in the treatment of chronic rhinosinusitis and fatigue symptoms associated\n      with Gulf War Illness."
        }, 
        "brief_title": "Gulf War Illness Nasal Irrigation Study", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Persian Gulf Syndrome", 
            "Chronic Sinusitis", 
            "Fatigue", 
            "Acute Sinusitis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Fatigue", 
                "Sinusitis", 
                "Acute Disease", 
                "Chronic Disease", 
                "Persian Gulf Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background: Gulf War Illness (GWI) results in tremendous impact to quality of life. Symptoms\n      of chronic rhinosinusitis (CRS) and fatigue are the first (47%) and third (41%) most common\n      symptoms of patients with GWI, respectively. These symptoms are biologically characterized\n      by a milieu of elevated levels of proinflammatory cytokines; to date, the profile of these\n      cytokines in serum and nasal secretions is incompletely understood and has not been assessed\n      in response to therapy. Nasal irrigation (NI) is a therapy which bathes the nasal cavity\n      with a solution (liquid). There are two promising forms of NI; saline NI (S-NI) is\n      hypothesized to improve sinus symptoms by thinning and clearing mucus and inflammatory\n      mediators, decreasing mucosal edema and improving ciliary function. Xylitol NI (X-NI) has\n      been shown to change the salinity of the mucosal surface resulting in enhanced antimicrobial\n      properties. Although NI is an evidence-based adjunctive therapy for CRS and has been\n      reported to be effective for CRS and fatigue, it has not been assessed in a GWI population.\n\n      Specific Aims, Hypotheses and Study Design: The specific aims of this proposal are to\n      determine whether routine care plus S-NI, or X-NI, compared to routine care alone, result in\n      improved health-related quality of life (HRQoL), are cost-effective and decrease\n      proinflammatory bias in subjects with GWI who suffer from CRS and fatigue.\n\n      Consistent with our specific aims, we will test the following hypotheses: In an RCT setting,\n      at 26 weeks post-enrollment, adults with GWI and symptoms of CRI and fatigue, treated with\n      routine care plus S-NI or X-NI, compared to those treated with routine care alone, will\n      demonstrate:\n\n      H1: improved HRQoL: a) sinus-disease specific HRQoL as evaluated by the validated\n      Sinonasal Outcomes Test (SNOT-20) questionnaire (primary outcome measure); b)\n      fatigue-specific HRQoL as assessed by the validated questionnaire, the Multidimensional\n      Fatigue Inventory (MFI); and c) overall HRQoL as assessed by the validated questionnaire the\n        Medical Outcomes Survey Short Form-36 (SF-36; mental and physical health domains)\n      augmented with 18 sleep- and breathing related questions.\n\n      H.2: greater cost-effectiveness as measured by the average cost of the intervention divided\n      by the average effectiveness (as assessed by a improvement in SNOT-20 scores), and reported\n      as the \"dollars spent per subject restored to health.\"\n\n      H.3: improved treatment satisfaction as assessed by a single-item treatment satisfaction\n      score and a qualitative exit interview.\n\n      H.4: improved proinflammatory bias: a) reduced activation and dysregulation of\n      proinflammatory pathways as determined by a reduction in URI-specific inflammatory cytokines\n      in serum and nasal secretions; and b) improved serum-based complete blood count,\n      sedimentation rate or C-reactive protein, or nasal swab-based neutrophil or eosinophil\n      counts.\n\n      Study Design: 26 week duration of follow-up, 3-arm RCT (N=75). All groups will utilize\n      routine care for their GWI and symptoms of CRS and fatigue. Groups 1 and 2 will in addition\n      add S-NI or X-NI twice daily to their routine care, respectively. Group 3 will continue to\n      use routine care with no other additions (control group); control group participants will be\n      offered NI training and related materials (xylitol or saline per subject preference) after\n      they complete their 26-week follow-up period.\n\n      Impact: Positive findings would suggest a number of important effects:\n\n        -  Statistically positive results on HRQoL outcome measures would suggest that NI can\n           provide effective adjunctive therapy for CRS and fatigue in adults with GWI, improving\n           health of affected patients and potentially providing gains to society through reduced\n           health care utilization and absenteeism related costs.\n\n        -  Positive biomarker findings would contribute to our better understanding of the\n           etiology of CRS and fatigue in the GWI population and of possible biological pathways\n           underlying the NI efficacy.\n\n        -  The finding that either form of NI is cost effective would provide economic\n           justification for its clinical use."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  English fluency and basic reading and writing literacy.\n\n          -  Deployment to the Persian Gulf (e.g., Iraq, Kuwait, Saudi Arabia) for the purpose of\n             Operation Desert Shield or Operation Desert Storm during the first Gulf War\n             (1990-1991).\n\n          -  Meeting criteria for a diagnosis of GWI as based on the \"Kansas\" GWI case definition;\n             only the Kansas case definition (from among the several currently used case\n             definitions) can differentiate between Gulf War-deployed and non-deployed Gulf era\n             veterans.\n\n          -  Meeting criteria for a diagnosis of chronic rhinosinusitis (CRS) using self-reported\n             symptoms and based on clinical guidelines; eligible subjects will report: • sinonasal\n             symptoms for at least 12 weeks; • a constellation of sinonasal symptoms including\n             either two or more major factors, or 1 major and 2 minor factors (see Table 1 below),\n             or chronic nasal purulence for 12 or more weeks; and • a moderate to severe HRQoL\n             impact (≥ 3 points on a 0-10 Likert severity scale) as assessed by a single item\n             question:11 \"What has been the average level of your sinus symptoms daily over the\n             past month on a 0-10 scale?\" This item is consistent with eligibility criteria used\n             in prior NI studies.\n\n          -  Chronic fatigue of moderate-to-severe severity defined as scoring at least 3 points\n             on a single question (0-10 Likert scale): \"What has been the average level of your\n             daily fatigue over the past month on a 0-10 scale?\"\n\n        Exclusion Criteria:\n\n          -  Self-reported pregnancy.\n\n          -  Current use of liquid NI or xylitol nasal spray; regular use is defined as 1 or more\n             irrigations weekly for 3 consecutive weeks.\n\n          -  Self-reported neurological or musculoskeletal conditions that could facilitate\n             aspiration, or patients who otherwise cannot physically perform the NI procedure.\n\n          -  Self-reported borderline personality disorder.\n\n          -  Inability or stated reluctance to reliably participate in study activities.\n\n          -  Severe or unstable mental health problems that would preclude safe or reliable study\n             participation as based on an in-person evaluation by a psychiatry team; active\n             delusional disorder, depressive disorder or alcohol/drug abuse or dependence will be\n             a primary target of this interview using both a structured clinical interview (MINI\n             ref) and psychiatry team evaluation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "35 Years"
        }, 
        "enrollment": {
            "#text": "75", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 14, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01700725", 
            "org_study_id": "GW100054 US Dept of Defense"
        }, 
        "intervention": [
            {
                "arm_group_label": "Nasal Irrigation - Saline", 
                "description": "Liquid-based nasal irrigation (NI) is performed using a nasal irrigation cup (\"neti pot\"), a simple hand-held vessel that uses the force of gravity to gently irrigate the user's nasal cavity.  Subjects will be requested to perform NI twice daily. The subjects will prepare the saline solution by themselves using the study-provided kit which will include packets of salt powder and the neti pot; subjects will dissolve the powder in lukewarm tap water to achieve a 2% buffered saline solution.  The solution is then delivered to the nasal cavity using neti pot.", 
                "intervention_name": "Nasal Irrigation - Saline", 
                "intervention_type": "Other", 
                "other_name": "2% buffered saline"
            }, 
            {
                "arm_group_label": "Nasal Irrigation - Xylitol", 
                "description": "Liquid-based nasal irrigation (NI) is performed using a nasal irrigation cup (\"neti pot\"), a simple hand-held vessel that uses the force of gravity to gently irrigate the user's nasal cavity.  Subjects will be requested to perform NI twice daily. The subjects will prepare the Xylitol solution by themselves using the study-provided kit which will include packets of Xylitol powder and the neti pot; subjects will dissolve the powder in lukewarm tap water to achieve a 5% Xylitol solution.  The solution is then delivered to the nasal cavity using neti pot.", 
                "intervention_name": "Nasal Irrigation - Xylitol", 
                "intervention_type": "Drug", 
                "other_name": "5% Xylitol solution"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Gulf War Illness", 
            "xylitol", 
            "nasal irrigation", 
            "Desert Storm", 
            "Persian Gulf Conflicts", 
            "neti pot", 
            "cytokines", 
            "nasal mucus", 
            "inflammatory mediator", 
            "lactoferrin", 
            "lysozyme"
        ], 
        "lastchanged_date": "January 23, 2014", 
        "location": {
            "contact": {
                "email": "david.rabago@fammed.wisc.edu", 
                "last_name": "David P. Rabago, MD", 
                "phone": "608-265-2487"
            }, 
            "contact_backup": {
                "email": "iliya.amaza@fammed.wisc.edu", 
                "last_name": "Iliya P. Amaza, MD, MPH", 
                "phone": "608-265-4200"
            }, 
            "facility": {
                "address": {
                    "city": "Madison", 
                    "country": "United States", 
                    "state": "Wisconsin", 
                    "zip": "53792"
                }, 
                "name": "University of Wisconsin General Clinical Research Center"
            }, 
            "investigator": [
                {
                    "last_name": "David P. Rabago, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Dean Krahn, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Tony Kille, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Nasal Irrigation for Chronic Rhinosinusitis and Fatigue in Patients With Gulf War Illness", 
        "overall_contact": {
            "email": "david.rabago@fammed.wisc.edu", 
            "last_name": "David P Rabago, MD", 
            "phone": "608-265-2487"
        }, 
        "overall_contact_backup": {
            "email": "diana.myers@fammed.wisc.edu", 
            "last_name": "Diana Myers, BS", 
            "phone": "608-265-2106"
        }, 
        "overall_official": [
            {
                "affiliation": "US Department of Veterans Affairs, William S. Middleton Memorial Veterans Hospital", 
                "last_name": "Dean D Krahn, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Wisconsin, Madison", 
                "last_name": "David P Rabago, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Sino-Nasal Outcome Test (SNOT-20) is a recommended tool for clinical trial research involving CRS.  Sinus disease specific quality of life will be measured using the total score of this validated 20 item questionnaire.  It is a reliable and valid outcome measure for patients with CRS (Cronbach's α 0.9, test-retest r = 0.9)that describes the health burden and is sensitive to clinical change. Patients who are more affected by CRS tend to have greater SNOT-20 scores (P < 0.01). The SNOT-20 score is expected to improve in NI-treated subjects compared to controls. Findings of the PI's prior RCT of adults with CRS are consistent with the above evidence.", 
            "measure": "Sino-Nasal Outcome Test (SNOT-20) questionnaire", 
            "safety_issue": "No", 
            "time_frame": "Baseline, change from baseline week 8, change from baseline week 26"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01700725"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Wisconsin, Madison", 
            "investigator_full_name": "David Rabago", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The Multidimensional Fatigue Inventory is a validated disease specific outcome measure for fatigue. The instrument has good internal consistency (average Cronbach's alpha 0.84). Construct validity was established after comparisons between and within groups, assuming differences in fatigue based on differences in circumstances and/or activity level. Convergent validity was investigated by correlating the MFI-scales with a Visual Analogue Scale measuring fatigue. Fatigue is expected to improve in the NI-treated patients compared to controls.", 
                "measure": "Multidimensional Fatigue Inventory (MFI)", 
                "safety_issue": "No", 
                "time_frame": "Baseline and weeks 8 & 26"
            }, 
            {
                "description": "SF-36 is a validated questionnaire designed to assess health status, function and overall health related quality of life. The SF-36 includes one multi-item scale that assesses eight health concepts: 1) limitations in physical activities because of health problems; 2) limitations in social activities because of physical or emotional problems; 3) limitations in usual role activities because of physical health problems; 4) bodily pain; 5) general mental health (psychological distress and well-being); 6) limitations in usual role activities because of emotional problems; 7) vitality (energy and fatigue); and 8) general health perceptions. The SF-36 has Cronbach's alphas ranging from 0.69 to 0.95, and discriminant validity 98-100%. Gulf War Illness and chronic rhinosinusitis both affect sleep and breathing parameters. Prior studies suggest that both may be improved with SNI in some subjects. We have added eighteen relevant sleep and breathing related questions to the SF-36.", 
                "measure": "Medical Outcomes Survey Short Form-36 (SF-36)", 
                "safety_issue": "No", 
                "time_frame": "Baseline and weeks 8 & 26"
            }
        ], 
        "source": "University of Wisconsin, Madison", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "David Rabago", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}