{
    "clinical_study": {
        "@rank": "6740", 
        "acronym": "WINSHIP2299", 
        "arm_group": {
            "arm_group_label": "Bevacizumab", 
            "arm_group_type": "Experimental", 
            "description": "Cycle 1 (each cycle is 3 weeks): Bevacizumab 25 mg in 1 ml subcutaneously daily."
        }, 
        "brief_summary": {
            "textblock": "STUDY BACKGROUND:\n\n      This research will involve patients with glioblastoma. The drug bevacizumab (Avastin) is FDA\n      approved for the treatment of glioblastoma that gets worse after standard therapy. For\n      glioblastoma, bevacizumab is given by vein every 14 days. The purpose of this study is to\n      see if bevacizumab works as well when it is given as a daily subcutaneous shot as it does\n      when given intravenously. A subcutaneous shot is like an insulin shot or a heparin shot. The\n      dose of bevacizumab given on this study is in total slightly lower than the FDA approved\n      dose for glioblastoma.\n\n      STUDY DESCRIPTION:\n\n      About 13 people will take part in the study. Participants or caregivers will be educated on\n      injection and given prefilled syringes to take home. Participants or caregivers will\n      administer bevacizumab subcutaneously each day. The bevacizumab will be stored in the\n      refrigerator.\n\n      Follow up visits will be weekly for the first 3 weeks, then every 2 weeks. After 16 weeks\n      the follow up interval can be increased to every 3 weeks at the treating physician's\n      discretion. The prefilled syringes must be picked up each week, no matter what the follow up\n      visit schedule is.\n\n      Participants can keep taking the bevacizumab until:\n\n        -  Tests show that they are not benefitting from it,\n\n        -  The participant has a bad side effect related to study treatment,\n\n        -  The participant can no longer comply with study requirements, or\n\n        -  The participant or doctor feels it is no longer in the participant's best interest."
        }, 
        "brief_title": "A Study of Subcutaneous Bevacizumab in Relapsed / Progressive Glioblastoma", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Glioblastoma", 
        "condition_browse": {
            "mesh_term": "Glioblastoma"
        }, 
        "detailed_description": {
            "textblock": "1.1 Primary Aim: To describe MRI response rate as regards edema and enhancement of\n      glioblastoma and radiation- related brain enhancement when treated with SQ bevacizumab\n      daily.  See section 11 for detail on response assessment.\n\n      1.2 Secondary Aims: 1.2.1  To characterize toxicities of SQ bevacizumab. 1.2.2 To describe\n      response rate as per primary aim (above) in study participants who discontinue SQ\n      bevacizumab for any reason and go on to receive treatment with standard IV bevacizumab or\n      bevacizumab-containing combination.\n\n      2 BACKGROUND 2.1 Bevacizumab is a monoclonal antibody cancer therapeutic which targets VEGF\n      and which has been FDA approved for the treatment of glioblastoma.  Clinical trials of\n      bevacizumab in GBM patients documented edema and enhancement response rates between 75 and\n      100%, with consequent improvement in neurologic symptoms and decrease in corticosteroid\n      requirements.(1-3)  The FDA approval was based on response rate; there has not been proof\n      that bevacizumab prolongs survival in GBM patients.  The related VEGF antagonist cediranib\n      can decrease brain edema in a manner comparable to bevacizumab(4) but failed to prolong\n      survival in GBM patients in a recent phase III study.(5)  Thus bevacizumab remains strictly\n      palliative for GBM patients, a disease which in any case is not thought to be curable with\n      available treatments.\n\n      2.2 Most monoclonal antibody therapeutics remain effective when given subcutaneously instead\n      of intravenously.(6-9)  Preclinical animal data show this to be true for bevacizumab as\n      well, with 100% bioavailability for SQ as compared to IV administration.(10)  In a mouse\n      tumor model, SQ bevacizumab produced better antitumor effects than intravenous\n      bevacizumab.(11)  Some treatments are also less toxic when given subcutaneously - a recent\n      example is bortezomib, which produces less neuropathy when given SQ instead of IV but is\n      just as effective against myeloma.(12)  This is presumably because of lower peak doses.\n      There is no published correlation between dose of bevacizumab and incidence of the common\n      side effects, which include hypertension and proteinuria, as well as less common but more\n      dangerous toxicities such as gut perforation.  If these toxicities relate to peak doses\n      obtained after IV administration, it may be that they are less frequent in a dosing scheme\n      in which SQ administration yields a low sustained and stable dose.  It is not clear what SQ\n      dose of bevacizumab is necessary to obtain benefit in GBM.  Although the FDA approved dose\n      is 10mg/kg every 14 days, earlier European GBM studies used 5mg/kg every 14 days and\n      produced similar response rates.(1)   This uncertainty about the required dose is, in fact,\n      true for all the diseases in which bevacizumab is used; an example can be seen in two\n      simultaneously published phase III ovarian cancer studies, one of which used bevacizumab\n      maintenance at 15mg/kg every 3 weeks and the other half that dose at 7.5mg/kg every 3 weeks,\n      with the lower dose study actually obtaining improved survival for participants as compared\n      to the higher.(13, 14)  It is possible that at least in GBM, lower doses might be better.\n      Some theorize that the hypoxia produced by antiangiogenic treatments promote a more\n      aggressive, infiltrative tumor phenotype.  There is some thought that a less complete\n      blockade of VEGF would decrease consequent hypoxia and conversion to this aggressive\n      phenotype.(15)  A recent retrospective series reported that GBM patients who encounter\n      bevacizumab toxicity and undergo dose reduction have longer survival than contemporaneously\n      treated GBM patients who continue at 10mg/kg every 14 days.(16)  Thus it is ethical and\n      perhaps even beneficial to explore lower doses of bevacizumab in the treatment of GBM.\n\n      2.3 The rapid and nearly universal response rate in GBM patients as regards enhancement and\n      edema together with the direct palliative benefit of bevacizumab monotherapy makes this an\n      excellent population to study an alternate dosing scheme.   In this study the investigators\n      propose to study subcutaneous bevacizumab for the treatment of patients with GBM and\n      progressive edema representing tumor progression or symptomatic radiation aftereffects.  All\n      participants will receive the same dose of 25 mg SQ daily, which would translate into 350 mg\n      over 14 days or 5mg/kg/14 days for a 70 kg patient - the same total dose used in the\n      European GBM series and the same dose as is used to treat metastatic colon cancer.\n      Bevacizumab solution is known to be stable in refrigerated prefilled syringes(17), and\n      participants would take these home, injecting themselves after the manner of low molecular\n      weight heparin.  Participants would receive weekly toxicity assessment, and MRI at 3 weeks\n      looking for evidence of response in terms of reduction of enhancement and edema; see section\n      11.  Those participants with response would continue on SQ bevacizumab as long as they\n      continued to experience clinical benefit.  Participants not responding, progressing after\n      initial response or encountering toxicity specific to the subcutaneous route of injection or\n      discontinuing study participation for any reason would be offered conversion to standard IV\n      bevacizumab as standard of care or other treatments as appropriate and available.\n      Improvement in enhancement / edema among participants converting to standard IV bevacizumab\n      or bevacizumab containing combinations will be followed as a secondary endpoint.\n\n      2.4  The study would be done as a Simon 2 stage, with an expected response rate as regards\n      enhancement / edema of 90%.  If fewer than 5 of an initial 6 participants show response the\n      study will end and the SQ route will be deemed ineffective.  If >4 of 6 respond, then\n      accrual will expand to a total of 13 patients.  See section 10.1, below.\n\n      2.5 The convenience of a SQ regimen would benefit some patients with GBM.   The current\n      requirement for IV therapy requires the patient to travel to an oncology infusion center and\n      have IV access placed every other week, which is arduous and cumbersome.  In addition, if\n      bevacizumab were effective SQ for patients with GBM, this would offer the prospect of SQ\n      bevacizumab being studied in other diseases with the goal of devising all-outpatient\n      regimens and liberating patients from the infusion center.  Examples include ovarian cancer\n      (for which maintenance bevacizumab monotherapy improves survival), hereditary hemorrhagic\n      telangiectasia, and in combination with other subcutaneous or oral medicines (e.g.\n      capecitabine, interferon) for the treatment of metastatic solid tumors.\n\n      3 SCREENING AND ENROLLMENT 3.1 Diagnostic or laboratory studies performed exclusively to\n      determine eligibility for this trial will be done only after obtaining written informed\n      consent.  Documentation of the informed consent for screening will be maintained in the\n      patient's research chart and medical record. Studies or procedures that were performed for\n      clinical indications (not exclusively to determine study eligibility) may be used for\n      baseline values even if the studies were done before informed consent was obtained.\n\n      3.2 Patients with a clinical diagnosis of glioblastoma are eligible; these include those\n      with an initial diagnosis of grade 4 glioma, and those who were initially diagnosed with\n      lower grade gliomas but on progression receive a clinical diagnosis of glioblastoma.\n      Participants should have changes on MRI thought to represent progression, radiation effect,\n      or both.   Participants should be those for whom standard IV bevacizumab is indicated and\n      for whom the treating physicians feel IV bevacizumab would provide benefit.  Bevacizumab\n      used in this study will be charged to participant's insurance.\n\n      3.3 This study allows participants with an ECOG performance status of 3, which includes\n      people in bed more than 50% of the time, confined to a wheelchair, or \"capable of only\n      limited self care\".  As opposed to patients with nonCNS tumors in whom ECOG PS 3 is\n      associated with serious physical illness, many patients with glioblastoma are physically\n      robust but have PS 3 because of hemiparesis or similar consequences of brain dysfunction.\n      PS 3 patients are routinely offered IV bevacizumab as standard of care.  Participants must\n      have a life expectancy of >3 months.  Median survival for patients with GBM receiving\n      bevacizumab is 8-10 months.\n\n      3.4 To confirm patient eligibility for study participation, the following assessments and\n      procedures will be completed during the screening phase.\n\n      3.4.1 Written informed consent (-30d) 3.4.2 Eligibility criteria assessment (-14d) 3.4.3\n      History of malignancy, including date of first diagnosis, history of the course of the\n      disease and  information about prior therapies (-14d) 3.4.4 Medical and surgical history,\n      including past or concurrent clinically         significant diseases (-14d) 3.4.5 Adverse\n      events during the screening period (-14d) 3.4.6 Complete physical examination, including\n      height, weight & vital signs  (-14d) 3.4.7 Review of all concomitant medications (-14d)\n      3.4.8 ECOG performance status (-14d) 3.4.9 Blood samples for the following lab analyses:\n      Hematology (white blood cell count, hemoglobin, platelet count, differential) Comprehensive\n      metabolic panel (sodium, potassium, chloride, bicarbonate, BUN, creatinine, glucose,\n      calcium, total protein,   albumin, AST, ALT, total bilirubin, and alkaline phosphatase)\n      (-14d) 3.4.10 Urinalysis (-14d) 3.4.11 Contrast enhanced MRI of the brain (-14d)\n\n      3.5  Informed Consent The investigator is responsible for ensuring that no patient\n      participates in any study-related examination or activity before that patient has given\n      informed consent.  The informed consent will be provided both through the written informed\n      consent document and through verbal review of all information contained therein.\n      Information provided in this way is to include potential benefits, aims of the study,\n      potential harms or side effects and methods of the study.  The patient will be given\n      opportunity to ask questions about any aspect of the information and will be given time to\n      review the information on their own.  The patient may, after having been provided with this\n      detailed written and verbal information, provide written consent.  The patient will then be\n      provided a copy of the executed informed consent for their reference.  The patient is free\n      to withdraw consent at any time and for any reason.  The only consequence of consent\n      withdrawal is that the patient is no longer able to participate in the study.\n\n      3.6 Dose Assignment:  All participants will receive the same dose of bevacizumab: 25 mg/1ml\n      SQ daily.  Participants or caregivers will be educated on self injection and given prefilled\n      syringes to take home.  These will be stored in the refrigerator, again in the manner of low\n      molecular weight heparin.  Section 13 of this protocol details instructions on how to\n      administer the shots.  This will be made into a document and given to the study participant."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis: Participants with glioblastoma are eligible for this study.   These will\n             include Those with a histologically proven diagnosis of glioblastoma who have\n             developed new changes on MRI following primary treatment.\n\n        Those who received primary treatment for a histologically proven lower grade (2 or 3)\n        glioma and who now progress with radiographic characteristics of transformed glioma.\n\n          -  Disease Status: Patients must have abnormal enhancement on contrast enhanced MRI of\n             the brain.  They must be patients for whom bevacizumab is indicated and appropriate,\n             as drug will be charged to insurance.\n\n          -  Participants with newly detected enhancement are eligible, with bevacizumab treatment\n             hoped to prevent symptoms.\n\n          -  Participants with stable enhancement / edema are eligible if they require\n             corticosteroids to control symptoms, and it is thought bevacizumab treatment might\n             allow lowering of the corticosteroid dose or improvement of symptoms.\n\n          -  Performance status:  ECOG PS 0-3\n\n          -  Age: Greater than 18 years\n\n          -  Life Expectancy: > 3 months\n\n          -  Prior Therapy:\n\n        Anti-VEGF treatments.  3 months must have elapsed between any prior anti-VEGF treatment\n        (for example, given as a component of primary treatment) and study participation. These\n        therapies include bevacizumab, cediranib, axitinib, sunitinib as well as other\n        therapeutics targeting VEGF.\n\n          -  Other anti-cancer treatments.  Treatments in this category include chemotherapy and\n             targeted therapies not targeting VEGF.  14 days must have elapsed since\n             discontinuation of prior chemotherapeutic treatments for glioma and study treatment.\n\n          -  Radiation.  Radiation is integral to the primary treatment of glioma.  All\n             participants on this study must have had prior radiation to the brain.  Radiation\n             must have been completed 14 days prior to first study treatment.\n\n          -  Surgery.  14 days must have elapsed since prior major surgery.\n\n          -  Organ Function Requirements:\n\n          -  Creatinine clearance of 50 or greater. Absolute neutrophil count of 1500 or greater.\n\n          -  Blood pressure requirements.  Participants must have a baseline blood pressure of\n             160/90 or less.  Participants requiring medicines to control blood pressure are\n             eligible.\n\n          -  Informed Consent: All patients must sign a written informed consent. Urine pregnancy\n             test:  Women of childbearing age must have a negative urine pregnancy test.\n\n        Exclusion Criteria:\n\n          -  People who progress with only nonenhancing tumor on MRI are ineligible.  Patients\n             must have some component of abnormal enhancement on contrast enhanced MRI of the\n             brain.  Combinations of nonenhancing and enhancing tumor are eligible.\n\n          -  Pregnancy or Breast-Feeding:  Pregnant or breast-feeding women will not be entered on\n             this study.\n\n        Renal insufficiency.  Patients with a creatinine clearance of less than 50 are ineligible.\n\n          -  Proteinuria: Patients with 2+ proteinuria/Moderate or more at baseline are\n             ineligible.\n\n          -  Comorbidities:  Patients may not have any baseline comorbidities or laboratory\n             abnormalities which would be of grade 3 or worse if graded as toxicities by CTCAE\n             (excepting alopecia).  An exception is also made for neurologic  comorbidities (eg\n             ataxia, aphasia) arising as a consequence of the brain tumor; symptoms severe enough\n             to warrant medical treatment as is offered on this study are by definition grade 3.\n\n          -  Patients who in the opinion of the investigator may not be able to comply with the\n             safety monitoring requirements of the study.\n\n          -  Illness or any other circumstances (as defined by the investigator), which would\n             preclude safe performance of study procedures or compromise the ability of the\n             patient to consent to study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 14, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02157103", 
            "org_study_id": "IRB00062998"
        }, 
        "intervention": {
            "arm_group_label": "Bevacizumab", 
            "description": "Bevacizumab delivered by subcutaneous injection instead of intravenous infusion.", 
            "intervention_name": "Bevacizumab 25 mg in 1 ml subcutaneously daily", 
            "intervention_type": "Drug", 
            "other_name": "Avastin"
        }, 
        "intervention_browse": {
            "mesh_term": "Bevacizumab"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "GBM", 
            "Glioblastoma", 
            "Bevacizumab", 
            "Avastin", 
            "Subcutaneous"
        ], 
        "lastchanged_date": "June 2, 2014", 
        "location": {
            "contact": {
                "last_name": "William I Read, MD", 
                "phone": "404-778-1900"
            }, 
            "facility": {
                "address": {
                    "city": "Atlanta", 
                    "country": "United States", 
                    "state": "Georgia", 
                    "zip": "30322"
                }, 
                "name": "Emory University Winship Cancer Institutute"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Winship2299-12: A Phase II Study of Subcutaneous Bevacizumab in Relapsed /Progressive Glioblastoma", 
        "overall_official": {
            "affiliation": "Emory University", 
            "last_name": "William L Read, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To describe MRI response rate as regards edema and enhancement of glioblastoma and radiation- related brain enhancement when treated with subcutaneous bevacizumab daily.", 
            "measure": "Decrease of peritumoral enhancement / edema", 
            "safety_issue": "No", 
            "time_frame": "1 cycle (3 weeks)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02157103"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Emory University", 
            "investigator_full_name": "William Read", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Subcutaneous bevacizumab may have toxicities unique to the subcutaneous administration and not seen with intravenous bevacizumab.  During the first 3 weeks we will watch for such toxicities.  Toxicity will be described and graded using the CTCAE v3.", 
                "measure": "Toxicity", 
                "safety_issue": "Yes", 
                "time_frame": "During first 3 weeks of study"
            }, 
            {
                "description": "Participants may switch from subcutaneous bevacizumab on study to standard of care intravenous bevacizumab.  In these participants we will measure decrease of edema after this switch.  A further decrease in a edema after making this switch would suggest intravenous to be superior to subcutaneous as regards decreasing edema.", 
                "measure": "Response after conversion from study treatment to intravenous bevacizumab", 
                "safety_issue": "No", 
                "time_frame": "Within 2 months of starting intravenous bevacizumab"
            }
        ], 
        "source": "Emory University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Emory University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2014"
    }
}