{
    "clinical_study": {
        "@rank": "105704", 
        "arm_group": {
            "arm_group_label": "Treatment Arm", 
            "arm_group_type": "Experimental", 
            "description": "All patients will be included in the treatment arm of this study. For the purposes of this study patients will get CT scans every day for the length of their radiation therapy (in order to assess if CT every day provides additional information compared with CT scans performed less frequently).  Although the exact amount of radiation patients get will be determined by their doctor, it is expected that they will get approximately 7 weeks, approximately 35 total cone beam CT scans."
        }, 
        "brief_summary": {
            "textblock": "Cone beam CT (computed tomography) is a developing technology which allows CT images to be\n      obtained while a patient is on the radiation treatment table.(A CT scan uses x-rays to\n      produce detailed pictures of structures in the body.)  In this study, cone beam CT scans\n      will be obtained before individual radiation treatment sessions for head and neck cancer.\n      The information gathered from these scans will be used by the researchers to look at patient\n      movement as well as changes in the amount of normal and tumor tissue throughout the course\n      of radiation therapy.  The researchers will use this information to create hypothetical\n      radiation treatment plans, which will be used as the basis for future research.  The cone\n      beam CT scan data will not be used to alter the actual radiation treatment of any of the\n      patients enrolled on the study. In addition, tests of salivary output and swallowing and\n      questionnaires about quality of life will be made to assess how the doses of radiation\n      affect them."
        }, 
        "brief_title": "A Study Using Cone Beam CT for Head and Neck Cancer", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Head and Neck Cancer", 
        "condition_browse": {
            "mesh_term": "Head and Neck Neoplasms"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients of all ages ≥18, both sexes, and all races will be included in this study.\n             Pregnant females will be excluded.  No other special classes of subjects (i.e.,\n             prisoners) will be entered.\n\n          -  Patients must be diagnosed with biopsy-proven squamous cell carcinoma of the head and\n             neck.\n\n          -  Patients  must be recommended treatment with definitive radiation therapy with\n             concurrent chemotherapy, but without prior surgical resection of the primary tumor or\n             lymph nodes\n\n          -  Patients must be recommended a treatment course of at least 30 radiation fractions\n\n          -  Patients must sign an informed consent form approved for this purpose by the\n             Institutional Review Board (IRB) of the University of Michigan Hospital indicating\n             that they are aware that undergoing cone beam CT of the head and neck is voluntary\n             and has potential risks.\n\n        Exclusion Criteria:\n\n          -  Patients must not have a history of prior radiation to the head or neck"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 26, 2011", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01661062", 
            "org_study_id": "2005.084", 
            "secondary_id": "HUM 757"
        }, 
        "intervention": {
            "arm_group_label": "Treatment Arm", 
            "description": "Cone beam CT scan is considered a noninvasive procedure (meaning that the procedure does not require breaking the skin or any tools that physically enter the body).  It will add a small amount of additional radiation dose (less than 1%) to the head and neck.  The increase in the amount of radiation is only a very small amount more than what patients who get standard daily imaging receive.  The amount of radiation from the cone beam CT scans is not significant (less than 1%) when compared to the amount of radiation generally received for treatment of head and neck cancer.", 
            "intervention_name": "Cone Beam Computed Tomography (CT) Scan", 
            "intervention_type": "Other", 
            "other_name": "CBCT"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "January 30, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Ann Arbor", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48109"
                }, 
                "name": "University of Michigan Comprehensive Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Pilot Study of Tumor and Critical Normal Tissue Motion in Head and Neck Cancer Using Cone Beam CT", 
        "overall_official": {
            "affiliation": "University of Michigan Cancer Center", 
            "last_name": "Avraham Eisbruch, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome measure of this study is to characterize patient-specific target and normal tissue movement.", 
            "measure": "Rate of Movement of Normal Tissue", 
            "safety_issue": "No", 
            "time_frame": "36 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01661062"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Use acquired data to further improve cone beam CT reconstruction techniques and image quality.", 
                "measure": "Improvement of Image Quality", 
                "safety_issue": "No", 
                "time_frame": "36 months"
            }, 
            {
                "description": "To characterize long-term changes in targets and normal tissues during the course of radiation therapy.", 
                "measure": "Dosage of Radiation on Target Structures", 
                "safety_issue": "No", 
                "time_frame": "36 months"
            }, 
            {
                "description": "Assess relationships between xerostomia and swallowing and the actually delivered doses to the relevant anatomical structures (salivary glands, swallowing structures) calculated from the CT scans performed during therapy. This will allow researchers to determine if targeted therapy decreases the effects of xerostomia.", 
                "measure": "Correlation Between Xerostomia and Targeted Therapy", 
                "safety_issue": "No", 
                "time_frame": "36 months"
            }
        ], 
        "source": "University of Michigan Cancer Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Michigan Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2009", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}