{
    "clinical_study": {
        "@rank": "15013", 
        "acronym": "SCORE2", 
        "arm_group": [
            {
                "arm_group_label": "aflibercept", 
                "arm_group_type": "Active Comparator", 
                "description": "2.0 mg aflibercept every 4 weeks"
            }, 
            {
                "arm_group_label": "bevacizumab", 
                "arm_group_type": "Active Comparator", 
                "description": "1.25 mg bevacizumab every 4 weeks"
            }
        ], 
        "brief_summary": {
            "textblock": "SCORE2 is a multicenter, prospective, randomized, phase III clinical trial in which all\n      participants enrolled will be followed for 12 months.  SCORE2 is designed as a\n      non-inferiority trial, with study eyes randomized to intravitreal bevacizumab (1.25 mg)\n      every 4 weeks vs. intravitreal aflibercept  (2.0 mg) every 4 weeks. SCORE2 aims to determine\n      if bevacizumab is non-inferior to aflibercept for the treatment of macular edema associated\n      with central retinal vein occlusion (CRVO), with the primary outcome of visual acuity\n      measured at Month 6."
        }, 
        "brief_title": "Study of Comparative Treatments for Retinal Vein Occlusion 2 (SCORE2)", 
        "condition": "Central Retinal Vein Occlusion", 
        "condition_browse": {
            "mesh_term": "Retinal Vein Occlusion"
        }, 
        "detailed_description": {
            "textblock": "The primary objective of SCORE2 is to test for non-inferiority based on mean change from\n      baseline in visual acuity letter score at Month 6 for eyes randomized to intravitreal\n      bevacizumab every 4 weeks compared with eyes randomized to intravitreal aflibercept every 4\n      weeks using a non-inferiority margin of 5 letters.\n\n      Secondary objectives of SCORE2 are to:\n\n        -  compare the bevacizumab and the aflibercept groups with regards to central retinal\n           thickness, as measured with spectral domain optical coherence tomography (SD-OCT), at\n           Month 6 and change between baseline and Month 6;\n\n        -  assess Month 12 visual acuity and SD-OCT outcomes associated with different dosing\n           strategies after Month 6 in participants who respond well to treatment;\n\n        -  assess Month 12 visual acuity and SD-OCT outcomes associated with alternative treatment\n           strategies after Month 6 in participants who respond poorly to treatment;\n\n        -  compare area of retinal ischemia and rates of neovascular complications of CRVO in the\n           bevacizumab vs. aflibercept groups;\n\n        -  add to our knowledge of the safety profile of these anti-vascular endothelial growth\n           factor (VEGF) medications in the setting of eyes with macular edema secondary to CRVO;\n\n        -  conduct a cost effectiveness analysis comparing intravitreal bevacizumab to\n           intravitreal aflibercept to assess the economic implications from a payor perspective\n           using decision analytic methods.\n\n      Other exploratory aims of SCORE2 are to:\n\n        -  investigate the correlation of features identified through SD-OCT segmentation\n           analysis, such as the IS-OS (inner segment-outer segment) junction (also known as the\n           ellipsoid zone), with such characteristics as visual acuity and central retinal\n           thickness;\n\n        -  investigate the correlation of area of peripheral retinal nonperfusion from widefield\n           fluorescein angiography with visual acuity and central retinal thickness, and the\n           prognostic value of baseline peripheral and central retina perfusion status in\n           predicting disease course and treatment responsiveness;\n\n        -  investigate the correlation of features on adaptive optics imaging with such\n           characteristics as visual acuity and central retinal thickness."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Participants must have center-involved macular edema secondary to CRVO. Eyes may be\n             enrolled as early as the time of diagnosis of the macular edema. The definition of\n             CRVO used in SCORE will also be used for the purposes of SCORE2: a CRVO is defined as\n             an eye that has retinal hemorrhage or other biomicroscopic evidence of retinal vein\n             occlusion (e.g., telangiectatic capillary bed) and a dilated venous system (or\n             previously dilated venous system) in all 4 quadrants.\n\n          -  Due to the similarities of a hemiretinal vein occlusion (HRVO) to CRVO,HRVO will be\n             classified as CRVO for the purposes of this clinical trial. Eyes classified as having\n             a HRVO will be limited to no more than 25% of the planned sample size. A HRVO is\n             defined as an eye that has retinal hemorrhage or other biomicroscopic evidence of\n             retinal vein occlusion (e.g. telangiectatic capillary bed) and a dilated venous\n             system (or previously dilated venous system) in 5 or more clock hours but less than\n             all 4 quadrants. Typically, a HRVO is a retinal vein occlusion that involves 2\n             altitudinal quadrants.\n\n          -  E-Early Treatment Diabetic Retinopathy Study (ETDRS)visual acuity score of greater\n             than or equal to 19 letters (approximately 20/400) and less than or equal to 73\n             letters (approximately 20/40) by the ETDRS visual acuity protocol. The investigator\n             must believe that a study eye with visual acuity between 19 and 33 letters is\n             perfused.\n\n          -  Retinal thickness on SD-OCT measurement, defined as central subfield thickness of 300\n             µm or greater. If the SD-OCT measurement is taken from a Heidelberg Spectralis\n             Machine, the central subfield thickness should be 320 µm or greater.\n\n          -  Media clarity, pupillary dilation and participant cooperation sufficient for adequate\n             fundus photographs.\n\n        Exclusion Criteria:\n\n          -  A condition that, in the opinion of the investigator, would preclude participation in\n             the study (e.g., chronic alcoholism or drug abuse, personality disorder or use of\n             major tranquilizers indicating difficulty in long term follow-up, likelihood of\n             survival of less than 12 months).\n\n          -  Participation in an investigational trial within 30 days of study entry that involved\n             treatment with any drug that has not received regulatory approval at time of study\n             entry.\n\n          -  History of allergy to any anti-VEGF agent, corticosteroid, or component of the\n             delivery vehicle.\n\n          -  The participant will be moving out of the area of the clinical site to an area not\n             covered by another clinical site during the 12 months of the study.\n\n          -  Positive urine pregnancy test: all women of childbearing potential (those who are\n             pre-menopausal and not surgically sterilized) may participate only if they have a\n             negative urine pregnancy test, and if they do not intend to become pregnant during\n             the timeframe of the study. Women who are sexually active with a male partner must\n             agree to use at least one of the following birth control methods: hormonal therapy\n             such as oral, implantable or injectable chemical contraceptives; mechanical therapy\n             such as spermicide in conjunction with a barrier such as a condom or diaphragm;\n             intrauterine device (IUD); or surgical sterilization of partner.\n\n          -  Women who are breast-feeding.\n\n          -  Examination evidence of vitreoretinal interface disease (e.g., vitreomacular\n             traction, epiretinal membrane), either on clinical examination or OCT thought to be\n             contributing to macular edema.\n\n          -  An eye that, in the investigator's opinion, would not benefit from resolution of\n             macular edema such as eyes with foveal atrophy, dense pigmentary changes or dense\n             subfoveal hard exudates.\n\n          -  Presence of an ocular condition that, in the opinion of the investigator, might\n             affect macular edema or alter visual acuity during the course of the study (e.g.,\n             age-related macular degeneration, uveitis or other ocular inflammatory disease,\n             neovascular glaucoma, iris neovascularization, Irvine-Gass Syndrome, prior macula-off\n             rhegmatogenous retinal detachment).\n\n          -  Presence of a substantial cataract that, in the opinion of the investigator, is\n             likely to be decreasing visual acuity by 3 lines or more (i.e., a 20/40 cataract).\n\n          -  History of laser photocoagulation for macular edema within 3 months prior to\n             randomization.\n\n          -  History of intravitreal corticosteroid within 4 months of randomization.\n\n          -  Intravitreal anti-VEGF injection within 2 months of randomization. Note: Enrollment\n             will be limited to no more than 25% of the planned sample size with any history of\n             anti-VEGF treatment. Once this number of eyes has been enrolled, any history of\n             anti-VEGF treatment will be an exclusion criterion. For enrollment of study eyes with\n             prior intravitreal anti-VEGF agents, in the opinion of the investigator, the\n             treatment response to prior anti-VEGF treatment must be either incomplete or the\n             study eye had developed recurrent CRVO-associated macular edema, such that the study\n             eye would benefit from additional anti-VEGF treatment.\n\n          -  History of peribulbar or retrobulbar corticosteroid use for any reason within 2\n             months prior to randomization.\n\n          -  History of panretinal scatter photocoagulation (PRP) or sector laser photocoagulation\n             within 3 months prior to randomization or anticipated within the next 3 months\n             following randomization.\n\n          -  History of major ocular surgery (including cataract extraction, scleral buckle, any\n             intraocular surgery, etc.) within 4 months prior to randomization or anticipated\n             within the next 6 months following randomization.\n\n          -  History of yttrium aluminum garnet (YAG) capsulotomy performed within 2 months prior\n             to randomization.\n\n          -  Aphakia.\n\n          -  Presence of an anterior chamber intraocular lens\n\n          -  Examination evidence of external ocular infection, including conjunctivitis,\n             chalazion or significant blepharitis.\n\n          -  History of macular detachment.\n\n          -  Examination evidence of any diabetic retinopathy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "360", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01969708", 
            "org_study_id": "SCORE2"
        }, 
        "intervention": [
            {
                "arm_group_label": "aflibercept", 
                "intervention_name": "aflibercept", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "bevacizumab", 
                "intervention_name": "bevacizumab", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Bevacizumab"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 30, 2014", 
        "number_of_arms": "2", 
        "official_title": "Study of COmparative Treatments for REtinal Vein Occlusion 2 [SCORE2]: a Multicenter, Prospective, Randomized Non-inferiority Trial of Eyes With Macular Edema Secondary to Central Retinal Vein Occlusion, Comparing Intravitreal Bevacizumab Every 4 Weeks With Intravitreal Aflibercept Every 4 Weeks.", 
        "overall_contact": {
            "email": "iscott@psu.edu", 
            "last_name": "Ingrid U Scott, M.D., MPH"
        }, 
        "overall_contact_backup": {
            "email": "pvanveldhuisen@emmes.com", 
            "last_name": "Paul C VanVeldhuisen, Ph.D."
        }, 
        "overall_official": {
            "affiliation": "Penn State College of Medicine", 
            "last_name": "Ingrid U Scott, M.D., M.P.H.", 
            "role": "Study Chair"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "March 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary objective of SCORE2 is to test for non-inferiority based on mean change from baseline in visual acuity letter score at Month 6 for eyes randomized to intravitreal bevacizumab every 4 weeks compared with eyes randomized to intravitreal aflibercept every 4 weeks using a non-inferiority margin of 5 letters.", 
            "measure": "mean change from baseline in visual acuity letter score at Month 6 for eyes randomized to intravitreal bevacizumab every 4 weeks compared with eyes randomized to intravitreal aflibercept every 4 weeks using a non-inferiority margin of 5 letters", 
            "safety_issue": "No", 
            "time_frame": "Month 6"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01969708"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "The EMMES Corporation", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Eye Institute (NEI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Milton S. Hershey Medical Center", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Wisconsin, Madison", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "The EMMES Corporation", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}