{
    "clinical_study": {
        "@rank": "126104", 
        "arm_group": [
            {
                "arm_group_label": "THR-18", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "matching placebo; look-alike with no active ingredients"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to test the experimental drug \"THR-18\" given together with the\n      drug \"tissue plasminogen activator\" for the treatment of stroke. Tissue plasminogen\n      activator is also called \"tPA\".\n\n      Strokes often result from blockade of blood supply caused by blood clots forming within the\n      blood vessel feeding the brain. Such strokes are called \"Ischemic strokes\". Treatment of\n      these strokes is aimed at breaking up the blood clot(s) and renewing the blood flow before\n      further parts of the brain die. Breaking up the blood clot is possible with the drug tPA\n      when it is injected into a vein shortly after the stroke starts. However, along with\n      breaking up the blood clot, tPA sometimes causes adverse effects, for example, it may cause\n      bleeding. THR-18, the drug tested in this study, is meant to bind to tPA and reduce its\n      adverse effects without stopping tPA's breaking up of the blocking blood clot.\n\n      The primary purpose of this study is to evaluate the safety of THR-18 in acute ischemic\n      stroke patients who are treated in parallel with tPA. Another purpose of this study is to\n      investigate levels of THR-18 and tPA in the blood stream at different time points after they\n      are injected, at the same time, into a vein. In addition, this study will measure tPA's\n      effect on blood clot dissolution when tPA is given with and without THR-18. The study will\n      also study the effect THR-18 may have on signals of brain damage that can be found in the\n      blood after stroke: these signals of brain damage are small proteins called S100B and matrix\n      metalloproteinase (MMP)-9. These proteins are released into the blood stream when the brain\n      is injured.\n\n      The safety evaluation of THR-18 in this study will be done in comparison to placebo. Placebo\n      is a drug that looks exactly like THR-18 but has no activity. Three doses of THR-18 will be\n      tested, one after the other, in three groups of patients. In each group, some patients will\n      receive  THR-18 and some will receive placebo. This clinical study will be conducted only at\n      one hospital in the Ukraine. In total, 30 patients are planned to participate in this study.\n      These patients will be in the hospital for at least 3 days after receiving the study\n      treatment. Then, about 1 month later, they will be invited for a last follow-up visit."
        }, 
        "brief_title": "THR-18's Pharmacokinetics and Pharmacodynamics in Subjects With Acute Ischemic Stroke Treated With tPA", 
        "condition": "Stroke, Acute", 
        "condition_browse": {
            "mesh_term": [
                "Stroke", 
                "Cerebral Infarction"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 18 to 80 years, both inclusive.\n\n          -  Acute ischemic stroke, defined as an acute, focal, neurological deficit(s), secondary\n             to an ischemic vascular event, which must include at baseline at least 1 of the\n             following components as reflected by at least 1 point on items 9, 3 and 11 of the\n             National Institutes of Health Stroke Scale (NIHSS), i.e. language dysfunction\n             (aphasic disorder, excluding dysarthria), visual field defect (excluding monocular\n             blindness), extinction and inattention.\n\n          -  NIHSS above 5 and below 18 for left and right hemisphere strokes.\n\n          -  Indication for the administration of intravenous tPA for acute stroke in\n\n          -  Pre-stroke modified Rankin Scale score (mRS) lower or equal to 2.\n\n        Exclusion Criteria:\n\n          -  Contraindications for tPA administration because of an increased risk of bleeding\n\n          -  Known hypersensitivity to tPA.\n\n          -  Neurological deficit that has led to stupor or coma (NIHSS level of consciousness\n             score above or equal to 2).\n\n          -  Stroke 90 days before screening/baseline assessments that is either confirmed or\n             assumed to be in the same cerebral territory as is the current acute stroke.\n\n          -  Seizure any time between stroke symptoms onset and randomization.\n\n          -  Life expectancy below 1 month.\n\n          -  Serious illness, e.g. heart failure grade III or IV according to the New York Heart\n             Association functional classification, severe hepatic or renal failure.\n\n          -  Neurological or non-neurological disease that in the investigator's opinion may\n             confound the assessment of the treatment's safety or biological effects.\n\n          -  Treatment of the qualifying stroke with intravenous heparin unless activated partial\n             thromboplastin time prolongation is not more than 2 seconds above the upper limit of\n             normal for local laboratory prior to study drug initiation.\n\n          -  Treatment of the qualifying stroke with a low molecular weight heparin or heparinoid.\n\n          -  Female of childbearing potential who is not willing to use adequate and effective\n             birth control measures for the duration of the trial.\n\n          -  Positive urine pregnancy test at screening/baseline or lactating female.\n\n          -  Body weight (measured or estimated) above 100 kg.\n\n          -  Current drug or alcohol abuse."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01957774", 
            "org_study_id": "Ptcl-01456"
        }, 
        "intervention": [
            {
                "arm_group_label": "THR-18", 
                "description": "THR-18 is an 18-mer peptide derived from the sequence of human plasminogen activator inhibitor 1 (PAI-1), having the ability to bind to a site of tissue plasminogen activator (tPA) distal to its catalytic site and uncouple the beneficial clot-dissolving properties of tPA from its deleterious non-fibrinolytic effects.", 
                "intervention_name": "THR-18", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "December 31, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Kharkov", 
                    "country": "Ukraine"
                }, 
                "name": "State Medical Preventive Institution \"Central Clinical Hospital of Ukrzaliznytsia\""
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Ukraine"
        }, 
        "number_of_arms": "2", 
        "official_title": "Double-blind, Placebo-controlled, Escalating Single-dose, Phase 2a Study to Assess the Safety, Pharmacokinetics, and Pharmacodynamics of THR-18 in Subjects With Acute Ischemic Stroke and Treated With tPA", 
        "overall_contact": {
            "email": "grosenberg@dpharm.com", 
            "last_name": "Gilad Rosenberg, MD, MSc", 
            "phone": "+972 8 9385100", 
            "phone_ext": "273"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Ukraine: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Physical examination.\nVital signs (heart rate, systolic/diastolic blood pressure, body temperature, oxygen saturation).\n12-lead ECG.\nAdverse events.\nSafety laboratory test (clinical chemistry, hematology, urinalysis).\nNumber and volume of all parenchymal bleedings on non contrast CT (NCCT) of the brain.", 
            "measure": "safety", 
            "safety_issue": "Yes", 
            "time_frame": "30 days after administration"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01957774"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "D-Pharm Ltd.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "D-Pharm Ltd.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}