{
    "clinical_study": {
        "@rank": "6376", 
        "arm_group": [
            {
                "arm_group_label": "Tyrosine", 
                "arm_group_type": "Experimental", 
                "description": "Tyrosine supplementation (500 mg 2x daily) for 7 days"
            }, 
            {
                "arm_group_label": "Sugar pill", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo sugar pills (2x daily) for 7 days"
            }
        ], 
        "brief_summary": {
            "textblock": "The objective of this experiment is:\n\n        -  Primary: To determine the effects of tyrosine supplementation on orthostatic\n           hypotension in people with PD.\n\n        -  Secondary: To determine the effects of tyrosine supplementation in people with PD with\n           autonomic insufficiency on HR, BP, and norepinephrine responses during acute exercise\n           stress.\n\n      Orthostatic hypotension and autonomic abnormalities are a common problem for individuals who\n      suffer from PD, especially as it leads to lightheadedness and falling.   For those affected,\n      it can drastically reduce quality of life.  It has been hypothesized that tyrosine may\n      impact upon individuals suffering from PD.   There is ample evidence in animal models that\n      supports our theory; however there is no clinical evidence of the impact tyrosine\n      supplementation may have in PD patients who suffer from orthostatic hypotension and blunted\n      BP and HR responses.  Positive findings that supplemental tyrosine increases BP and HR in\n      people with PD during daily activities such as standing up from a chair and walking can lead\n      to new therapies to improve Parkinsonian orthostatic hypotension.\n\n      Hypothesis We will test the hypothesis that symptomatic individuals with PD on dopamine\n      therapy who suffer from orthostatic hypotension and blunted HR and BP responses will improve\n      after tyrosine supplementation."
        }, 
        "brief_title": "The Effects of Supplementing Tyrosine on Blood Pressure in Parkinson's Disease", 
        "completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "condition": "Parkinson's Disease", 
        "condition_browse": {
            "mesh_term": "Parkinson Disease"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of PD according to the UK Brain Bank Diagnostic criteria\n\n          -  Diagnosis of orthostatic hypotension according to EFNS guidelines\n\n          -  Able to walk on a treadmill comfortably for 6-10 minutes\n\n          -  Currently taking levodopa\n\n          -  Subjects between the age of 50-80 years old\n\n        Exclusion Criteria:\n\n          -  Currently taking an amino acid supplement\n\n          -  Currently taking medication that affects BP\n\n          -  Normal BP response to testing"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 28, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01676103", 
            "org_study_id": "BHS-797"
        }, 
        "intervention": [
            {
                "arm_group_label": "Tyrosine", 
                "description": "Tyrosine supplementation (500 mg 2 x daily) for 7 days", 
                "intervention_name": "Tyrosine", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Sugar pill", 
                "description": "Placebo sugar pills (2x daily", 
                "intervention_name": "Placebo Comparator:Sugar Pill", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Parkinson's Disease (PD)", 
            "Orthostatic hypotension (OH)"
        ], 
        "lastchanged_date": "April 15, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Old Westbury", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "11568-8000"
                }, 
                "name": "New York Institue of Technology"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effects of Supplementing Tyrosine on Blood Pressure in Parkinson's Disease", 
        "overall_official": {
            "affiliation": "New York Institute of Technology", 
            "last_name": "Joanne DiFrancisco-Donoghue, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Orthostatic Blood Pressure Testing:\nSubjects will sit and rest for 10 minutes.  Blood pressure will be taken in this resting position after the 10 minutes.  Subjects will then stand upright for 3 minutes.  Blood pressure will be taken every minute for those 3 minutes.  A drop in systolic BP of 20 mmHg and a 10 mmHg in diastolic drop within these 3 minutes indicates orthostatic hypotension according to the American Academy of Neurology.\nBlood Samples:\nNorepinephrine and tyrosine will all be examined via blood samples drawn by a medical assistant or physician from the forearm vein in vacutainer tubes.  Two vacutainers of three cc's of blood will be collected and frozen until analyzed.", 
            "measure": "Determine the effects of tyrosine supplementation on orthostatic hypotension in people with PD", 
            "safety_issue": "No", 
            "time_frame": "7 days"
        }, 
        "reference": [
            {
                "PMID": "17101845", 
                "citation": "Barbic F, Perego F, Canesi M, Gianni M, Biagiotti S, Costantino G, Pezzoli G, Porta A, Malliani A, Furlan R. Early abnormalities of vascular and cardiac autonomic control in Parkinson's disease without orthostatic hypotension. Hypertension. 2007 Jan;49(1):120-6. Epub 2006 Nov 13."
            }, 
            {
                "PMID": "11030798", 
                "citation": "Kujawa K, Leurgans S, Raman R, Blasucci L, Goetz CG. Acute orthostatic hypotension when starting dopamine agonists in Parkinson's disease. Arch Neurol. 2000 Oct;57(10):1461-3."
            }, 
            {
                "PMID": "11971094", 
                "citation": "Goldstein DS, Holmes CS, Dendi R, Bruce SR, Li ST. Orthostatic hypotension from sympathetic denervation in Parkinson's disease. Neurology. 2002 Apr 23;58(8):1247-55."
            }, 
            {
                "PMID": "21762927", 
                "citation": "Sharabi Y, Goldstein DS. Mechanisms of orthostatic hypotension and supine hypertension in Parkinson disease. J Neurol Sci. 2011 Nov 15;310(1-2):123-8. Epub 2011 Jul 16."
            }, 
            {
                "PMID": "5157767", 
                "citation": "Karobath M, Díaz JL, Huttunen MO. The effect of L-dopa on the concentrations of tryptophan, tyrosine and serotonin in rat brain. Eur J Pharmacol. 1971 May;14(4):393-6."
            }, 
            {
                "PMID": "6175872", 
                "citation": "Growdon JH, Melamed E, Logue M, Hefti F, Wurtman RJ. Effects of oral L-tyrosine administration on CSF tyrosine and homovanillic acid levels in patients with Parkinson's disease. Life Sci. 1982 Mar 8;30(10):827-32."
            }, 
            {
                "PMID": "481129", 
                "citation": "Glaeser BS, Melamed E, Growdon JH, Wurtman RJ. Elevation of plasma tyrosine after a single oral dose of L-tyrosine. Life Sci. 1979 Jul 16;25(3):265-71."
            }, 
            {
                "PMID": "15644067", 
                "citation": "Stryjer R, Klein C, Treves TA, Rabey JM. The effects of acute loading with levodopa and levodopa with selegiline on blood pressure and plasma norepinephrine levels in chronic Parkinson's disease patients. Acta Neurol Scand. 2005 Feb;111(2):89-94."
            }, 
            {
                "PMID": "16269589", 
                "citation": "Tipre DN, Goldstein DS. Cardiac and extracardiac sympathetic denervation in Parkinson's disease with orthostatic hypotension and in pure autonomic failure. J Nucl Med. 2005 Nov;46(11):1775-81."
            }, 
            {
                "PMID": "7219901", 
                "citation": "Riederer P. L-dopa competes with tyrosine and tryptophan for human brain uptake. Nutr Metab. 1980;24(6):417-23."
            }, 
            {
                "PMID": "8293316", 
                "citation": "Deijen JB, Orlebeke JF. Effect of tyrosine on cognitive function and blood pressure under stress. Brain Res Bull. 1994;33(3):319-23."
            }, 
            {
                "PMID": "7209553", 
                "citation": "Conlay LA, Maher TJ, Wurtman RJ. Tyrosine increases blood pressure in hypotensive rats. Science. 1981 May 1;212(4494):559-60."
            }, 
            {
                "PMID": "3995291", 
                "citation": "Conlay LA, Maher TJ, Wurtman RJ. Tyrosine accelerates catecholamine synthesis in hemorrhaged hypotensive rats. Brain Res. 1985 Apr 29;333(1):81-4."
            }, 
            {
                "PMID": "16930356", 
                "citation": "Lahrmann H, Cortelli P, Hilz M, Mathias CJ, Struhal W, Tassinari M. EFNS guidelines on the diagnosis and management of orthostatic hypotension. Eur J Neurol. 2006 Sep;13(9):930-6."
            }, 
            {
                "PMID": "19562762", 
                "citation": "DiFrancisco-Donoghue J, Elokda A, Lamberg EM, Bono N, Werner WG. Norepinephrine and cardiovascular responses to maximal exercise in Parkinson's disease on and off medication. Mov Disord. 2009 Sep 15;24(12):1773-8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01676103"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "An exercise stress test using a Modified Bruce Protocol, which consists of five 3-minute stages on a treadmill, will be used to implement acute stress. During the test, heart rate, oxygen consumption (VO2), Respiratory Exchange Ratio (RER), and 12 lead EKG tracings will be recorded at 1-minute intervals and BP and a rate of perceived exertion (RPE) will be recorded. The treadmill test will conclude when subjects attain peak exercise. Peak exercise will be determined when a subject attains any one of the following: 1) 85% of target heart rate; 2) an RPE of 8; 3) inability to maintain the pace of the treadmill; 4) an RER of over 1.3.  Additionally, the American College of Sports Medicine (ACSM) guidelines for terminating exercise testing will be followed.\nSubjects will be tested on the first visit and then receive supplementation or placebo for 2x daily for 7 days.  Subjects will then repeat all the tests they performed on the first visit.", 
            "measure": "To determine the effects of tyrosine supplementation in people with PD with autonomic insufficiency on heart rate, blood pressure, and norepinephrine responses during acute exercise stress.", 
            "safety_issue": "No", 
            "time_frame": "7 days"
        }, 
        "source": "New York Institute of Technology", 
        "sponsors": {
            "collaborator": {
                "agency": "Michael J. Fox Foundation for Parkinson's Research", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "New York Institute of Technology", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}