{
    "clinical_study": {
        "@rank": "62181", 
        "arm_group": [
            {
                "arm_group_label": "Study Group 1", 
                "arm_group_type": "Experimental", 
                "description": "Participants randomized to receive Tetanus and Diphtheria Toxoids Adsorbed Combined with Component Pertussis Vaccine and Inactivated Poliomyelitis Vaccine (TdcP-IPV) at month 0, Hepatitis B at months 1, 2 and 7."
            }, 
            {
                "arm_group_label": "Study Group 2", 
                "arm_group_type": "Active Comparator", 
                "description": "Participants randomized to receive Tetanus and Diphtheria Toxoids Adsorbed Combined with Component Pertussis Vaccine and Inactivated Poliomyelitis Vaccine (TdcP-IPV)  + Hepatitis B at month 0, Hepatitis B at months 1 and 6."
            }
        ], 
        "brief_summary": {
            "textblock": "Primary objective:\n\n        -  To determine the safety and immunogenicity of tetanus and diphtheria toxoids adsorbed\n           combined with component pertussis and inactivated poliomyelitis vaccine grown on vero\n           cells (TdcP-IPV) compared to tetanus and diphtheria toxoids adsorbed combined with\n           component pertussis and inactivated poliomyelitis vaccine grown on vero cells\n           (TdcP-IPV) and Hepatitis B vaccine administered concurrently in adolescents 11-14 years\n           of age.\n\n      Secondary objective:\n\n        -  To determine whether concurrent administration of TdcP-IPV and Hepatitis B vaccines at\n           11-14 years of age results in detectable immunologic interactions between components of\n           the two vaccines."
        }, 
        "brief_title": "Study of Tetanus and Diphtheria Toxoids Adsorbed Combined With Component Pertussis Vaccine and Inactivated Poliomyelitis", 
        "completion_date": {
            "#text": "May 2000", 
            "@type": "Actual"
        }, 
        "condition": [
            "Pertussis", 
            "Tetanus", 
            "Diphtheria", 
            "Poliomyelitis", 
            "Hepatitis B"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diphtheria", 
                "Hepatitis", 
                "Hepatitis A", 
                "Hepatitis B", 
                "Whooping Cough", 
                "Poliomyelitis", 
                "Tetanus", 
                "Tetany"
            ]
        }, 
        "detailed_description": {
            "textblock": "Participants will be randomized into one of 2 groups to receive either a dose of the\n      TdcP-IPV on Day 0 (visit 1)  and Hepatitis B vaccine on subsequent visits 2, 3 and 4 (Group\n      1); or no vaccination on Day 0, concomitant administration of TdcP-IPV and Hepatitis B\n      vaccine on Day 28 (Visit 2) and Hepatitis B vaccine on subsequent visits 3 and 4 (Group 2).\n\n      All participants will be followed up for immunogenicity and safety"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age  11 years and < 14 years of age.\n\n          -  Signed, witnessed and dated informed consent that is obtained prior to the first\n             study intervention.\n\n          -  Judged to be in good health on the basis of reported medical history.\n\n          -  Plans to remain in the study area for the length of the trial.\n\n          -  All minors have a parent or legal guardian who can read, write and understand English\n             or French.\n\n          -  Pregnancy test to be performed on all female participants at the time of enrollment\n             into the study (prior to day of first immunization visit).\n\n        Exclusion Criteria:\n\n          -  Pregnancy.\n\n          -  Known or suspected primary disease of the immune system [conditions suspected of\n             having an immunologic component such as autoimmune diseases (rheumatoid arthritis or\n             inflammatory bowel disease) will not be excluded unless they meet exclusion criterion\n             3 or are sufficiently clinically active to meet exclusion criterion 5].\n\n          -  Malignancy or is receiving immunosuppressive therapy (e.g., daily systemic prednisone\n             ≥ 1 mg/kg would be excluded, participants who are taking topical and inhaled steroids\n             could be included in the study as could participants on a \"short course\" of oral\n             steroids, 5-7 days, as long as there are not two courses within the previous two week\n             period).\n\n          -  Prior receipt of any pertussis, diphtheria, tetanus or polio containing vaccines,\n             including Hepatitis B vaccine, within the past 5 years.\n\n          -  Any significant underlying chronic disease, including malignancy, cardiopulmonary\n             disease, renal or hepatic dysfunction.\n\n          -  Known impairment of neurologic function or seizure disorder of any etiology.\n\n          -  Personal history of physician diagnosed or laboratory confirmed pertussis disease\n             within the last 2 years.\n\n          -  Receipt of blood products or immunoglobulin within the previous 3 months.\n\n          -  Known or suspected allergy to any of the vaccines intended for use in the study or\n             any of the vaccine components including neomycin, streptomycin and polymyxin B.\n\n          -  Receipt of any vaccine within 2 weeks of receiving a study vaccine.\n\n          -  Daily use of non-steroidal anti-inflammatory drugs."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "14 Years", 
            "minimum_age": "11 Years"
        }, 
        "enrollment": {
            "#text": "277", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 16, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02040636", 
            "org_study_id": "TD9809"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Study Group 1", 
                    "Study Group 2"
                ], 
                "description": "0.5 mL, Intramuscular", 
                "intervention_name": "Tetanus and Diphtheria Toxoids Adsorbed Combined with Component Pertussis Vaccine and IPV", 
                "intervention_type": "Biological", 
                "other_name": "TdcP-IPV"
            }, 
            {
                "arm_group_label": [
                    "Study Group 1", 
                    "Study Group 2"
                ], 
                "description": "0.5 ml, Intramuscular", 
                "intervention_name": "Hepatitis B vaccine", 
                "intervention_type": "Biological", 
                "other_name": "Recombivax HB®"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pertussis", 
            "Tetanus", 
            "Diphtheria", 
            "Poliomyelitis", 
            "Hepatitis B", 
            "Acellular Pertussis Vaccines"
        ], 
        "lastchanged_date": "January 16, 2014", 
        "link": [
            {
                "url": "http://www.sanofipasteur.com"
            }, 
            {
                "url": "http://www.sanofi.com"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "Winnipeg", 
                    "country": "Canada", 
                    "state": "Manitoba", 
                    "zip": "R3E 3P4"
                }
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Safety and Immunogenicity of Tetanus and Diphtheria Toxoids Adsorbed Combined With Component Pertussis Vaccine and Inactivated Poliomyelitis Vaccine (TdcP-IPV) Compared to Tetanus and Diphtheria Toxoids Adsorbed Combined With Component Pertussis Vaccine and Inactivated Poliomyelitis Vaccine (TdcP-IPV) and Hepatitis B Vaccine Given Concurrently In Adolescents 11-14 Years of Age", 
        "overall_official": {
            "affiliation": "Sanofi Pasteur Ltd.", 
            "last_name": "Medical Director", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "May 2000", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Seroprotection defined as: Diphtheria levels ≥ 0.01 IU/mL and ≥ 0.1 IU/mL; Tetanus levels ≥ 0.01 EU/mL and ≥ 0.1 EU/mL.", 
                "measure": "Seroprotection against diphtheria and tetanus antigens after vaccination with either Tetanus and Diphtheria Toxoids Adsorbed Combined with Component Pertussis Vaccine and Inactivated Poliomyelitis (Tdcp-IPV) or concurrent Tdcp-IPV and Hepatitis B vaccine", 
                "safety_issue": "No", 
                "time_frame": "Day 0 (pre-vaccination) and 1 month, 3, 5 and 10 years post-vaccination"
            }, 
            {
                "description": "Diphtheria antibodies assayed using enzyme-linked immunoassay; Tetanus antibodies were assessed using microneutralization assay", 
                "measure": "Geometric Mean Titers for Diphtheria and Tetanus after vaccination with either Tetanus and Diphtheria Toxoids Adsorbed Combined with Component Pertussis Vaccine & Inactivated Poliomyelitis Vaccine (Tdcp-IPV) or concurrent Tdcp IPV and Hepatitis B vaccine", 
                "safety_issue": "No", 
                "time_frame": "Day 0 (pre-vaccination) and 1 month, 3, 5 and 10 years post-vaccination"
            }, 
            {
                "description": "Solicited local injection site reactions: Redness, Swelling, and Tenderness. Solicited systemic reactions: Altered Appetite, Headache, General Malaise, Nausea, Vomiting and Muscle aches.", 
                "measure": "Number of participants reporting solicited injection site reactions, solicited systemic reactions, unsolicited adverse events, and serious adverse events occurring during trial", 
                "safety_issue": "No", 
                "time_frame": "Day 0 up to day 30 following each vaccination"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02040636"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Anti pertussis toxoid, anti filamentous hemagglutinin, anti fimbriae 2 + 3 and anti Pertactin antibodies were assayed by enzyme linked immunoassay; Polio types 1, 2, and 3 were assayed using neutralizing antibodies to poliovirus types1, 2 and 3.", 
            "measure": "Geometric Mean Titers for Pertussis antibodies after vaccination with either Tetanus and Diphtheria Toxoids Adsorbed Combined with Component Pertussis Vaccine and Inactivated Poliomyelitis Vaccine (TdcP IPV) or concurrent Tdcp IPV and Hepatitis B vaccine", 
            "safety_issue": "No", 
            "time_frame": "Day 0 (pre-vaccination) and 1 month, 3, 5 and 10 years post-vaccination"
        }, 
        "source": "Sanofi", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sanofi Pasteur, a Sanofi Company", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 1999", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}