{
    "clinical_study": {
        "@rank": "90773", 
        "acronym": "PanRVD", 
        "arm_group": {
            "arm_group_label": "Panobinostat", 
            "arm_group_type": "Experimental", 
            "description": "Panobinostat - single oral dose on days 1, 3, 5, 8, 10 and 12 and followed by a 9-day rest period.\nBortezomib - subcutaneous injection twice a week during the first two weeks of each 21 day cycle.\nDexamethasone oral dose on the days of and after bortezomib administration during Cycles 1-8, and on days 1, 8 and 15 for Cycles 9 and beyond.\nLenalidomide - oral dose once daily on days 1-14 of each cycle. Accrual to the next higher dose level will not occur until the safety and tolerability of the prior dose level(s) has been determined at the end of the first cycle.\nEach cycle of treatment will consist of 21 days.  Accrual to the next higher dose level will not occur until the safety and tolerability of the prior dose level(s) has been determined at the end of the first cycle"
        }, 
        "brief_summary": {
            "textblock": "This research study is evaluating an investigational drug called \"panobinostat\" (LBH589) in\n      combination with the standard agents lenalidomide, bortezomib, and dexamethasone as a\n      possible treatment for multiple myeloma."
        }, 
        "brief_title": "A Phase I Study Of Panobinostat/Lenalidomide/Bortezomib/Dex for Relapsed And Relapsed/Refractory Multiple Myeloma", 
        "completion_date": {
            "#text": "August 2019", 
            "@type": "Anticipated"
        }, 
        "condition": "Multiple Myeloma in Relapse", 
        "condition_browse": {
            "mesh_term": [
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "In this research study, the participant will be given a study drug-dosing diary for each\n      treatment cycle. Each treatment cycle lasts 21 days (3 weeks) . The diary will also include\n      special instructions for taking the study drug(s).\n\n      The investigator are looking for the highest dose of the study drug that can be administered\n      safely without severe or unmanageable side effects in participants that have multiple\n      myeloma, not everyone who participates in this research study will receive the same dose of\n      the study drug.  The dose each participant will get will depend on the number of\n      participants who have been enrolled in the study before each participant and how well they\n      have tolerated their doses.\n\n      Each treatment cycle will be 21 days long.  The participant will have to come to the clinic\n      on days 1, 4, 5, 8, 10 and 11 in Cycle 1 and on days 1, 4, 8 and 11 in Cycles 2 and beyond.\n      Days 1 and 5 of Cycle 1 will take about 8 hours.  Every other visit should take about 1-4\n      hours, however there is always the possibility that it could take longer.\n\n      Study Drugs:\n\n        -  Panobinostat is a capsule that the participant will take three times a week for the\n           first two the weeks of each cycle.  Then participant will have one week off study\n           medication.\n\n        -  Bortezomib will be administered in clinic as a subcutaneous injection twice a week\n           during the first two weeks of each 21 day cycle.\n\n        -  Lenalidomide will be taken orally once daily on days 1-14 of each cycle.\n\n        -  Dexamethasone will be taken orally on the days of and after bortezomib administration\n           during Cycles 1-8, and on days 1, 8 and 15 for Cycles 9 and beyond.\n\n      Planned Follow-up: The investigators would like to monitor the participant's medical\n      condition even after the participants are no longer participating in the study. The\n      investigators would like to do this by calling the participants on the telephone once every\n      6 months to see how the participant is doing.  Keeping in touch with the participant and\n      checking on their condition helps the investigator look at the long-term effects of the\n      research study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must meet the following criteria on screening examination.  All laboratory\n             assessments should be performed within 21 days of initiation of protocol therapy\n             unless otherwise specified.\n\n          -  Participants must have a previous diagnosis of Multiple Myeloma, according to\n             International Myeloma Foundation 2003 Diagnostic Criteria\n\n          -  Patients must have relapsed or relapsed and refractory disease after receiving 2 or\n             more lines of therapy.\n\n          -  Relapse is the occurrence of any of the following: 1) >25% increase in M-protein from\n             the baseline levels; 2) reappearance of M-protein that had disappeared; or 3)\n             definite increase in the size and number of lytic bone lesions recognized on\n             radiographs (compression fractures per se do not constitute a relapse).\n\n          -  Subjects will be considered refractory to therapy, as defined by progression during\n             treatment or within 60 days after the completion of salvage treatment. Subjects with\n             primary refractory disease are excluded.\n\n          -  This includes: 1) non-responding, non-progressing; and 2) progressive; primary\n             refractory, progressive disease where patients meet criteria for true progressive\n             disease (Durie 2006).\n\n          -  Participants must have measurable myeloma, defined as one or more of the following:\n\n               -  serum M-protein ≥ 0.5 g/dl,\n\n               -  urine M-protein ≥ 200 mg/24 h, and/or\n\n               -  serum FLC assay: involved FLC level ≥ 10 mg/dl with abnormal serum FLC ratio.\n\n          -  Age ≥ 18 years at the time of signing informed consent.\n\n          -  ECOG performance status <2 (Karnofsky >60%)\n\n          -  Females of childbearing potential (FCBP) must have a negative serum or urine\n             pregnancy test with a sensitivity of at least 50 mlU/mL 10 to14 days prior to therapy\n             and repeated again within 24 hours of starting lenalidomide and must either commit to\n             complete abstinence from heterosexual contact or begin TWO acceptable methods of\n             birth control, one highly effective method and one additional effective (barrier)\n             method, AT THE SAME TIME, at least 28 days before she starts taking lenalidomide.\n             FCBP must also agree to ongoing pregnancy testing.  Men must practice complete\n             abstinence or agree to use a condom during sexual contact with a FCBP even if they\n             have had a successful vasectomy.  All participants agree to enroll and comply with\n             the RevAssist® program for the prevention of pregnancy.\n\n          -  A female of childbearing potential is a sexually mature female who: 1) has not\n             undergone a hysterectomy or bilateral oophorectomy or 2) has not been naturally\n             postmenopausal (amenorrhea following cancer therapy does not rule out childbearing\n             potential) for at least 24 consecutive months\n\n          -  Ability to understand and the willingness to sign a written informed consent\n             document. Voluntary written informed consent must be obtained before performance of\n             any study-related procedure not part of normal medical care, with the understanding\n             that consent may be withdrawn by the participant at any time without prejudice to\n             future medical care.\n\n        Exclusion Criteria:\n\n          -  Participants who exhibit any of the following conditions at screening will not be\n             eligible:\n\n          -  Participants with primary refractory disease\n\n          -  Participants who have a history of prior MM treatment with panobinostat, or an\n             alternative HDAC-inhibitor.\n\n          -  Participant has ≥ Grade 2 peripheral neuropathy on clinical examination within 21\n             days before initiation of protocol therapy.\n\n          -  Renal insufficiency, defined as creatinine clearance < 60 mL/min (either actual or\n             calculated value), within 21 days of initiation of protocol therapy. The\n             Cockcroft-Gault formula should be used for calculating creatinine clearance values:\n             140-age) x Body mass (kg)   x 0.85 (female) or 1.0 (male)/serum creat. (mg/dL) x 72\n\n          -  Platelet count <75,000cells/mm3at time of screening evaluation. Transfusion may not\n             be used to meet platelet eligibility criteria within 7 days of obtaining screening\n             evaluation.\n\n          -  Participants with an absolute neutrophil count (ANC) < 1500 cells/mm3 at time of\n             screening evaluation.  Growth factor may not be used to meet ANC eligibility criteria\n             within 7 days of obtaining screening evaluation.\n\n          -  Participants with hemoglobin level < 8.0 g/dL, at time of screening. Transfusion may\n             not be used to meet eligibility criteria within 7 days of obtaining screening\n             evaluation.\n\n          -  Participants with hepatic impairment, defined as bilirubin > 1.5 x institutional\n             upper limit of normal (ULN) or AST (SGOT), ALT (SGPT), or alkaline phosphatase > 2x\n             institutional ULN, within 21 days of initiation of protocol therapy.  Patients with\n             benign hyperbilirubinemia (e.g., Gilbert's syndrome) are eligible\n\n          -  Other ongoing anti-myeloma therapy.  Patients may be receiving concomitant therapy\n             with bisphosphonates and low dose corticosteroids (e.g., prednisone up to but no more\n             than 10 mg p.o. q.d. or its equivalent) for symptom management and comorbid\n             conditions. Doses of corticosteroid should be stable for at least 7 days prior to\n             study treatment.)\n\n          -  Concomitant use of drugs that may cause a prolongation of the QTcF or inducing\n             torsade de pointes if treatment cannot be discontinued or switched to a different\n             medication prior to starting study drug.\n\n          -  Concomitant use of CYP3A4 inhibitors at time of screening. If use of CYP3A4\n             inhibitors becomes medically necessary during study, they must be used with caution.\n\n          -  Anti-myeloma therapy, including radiotherapy, within 2 weeks or within 5 half-lives\n             of the agent and active metabolites (whichever is longer) prior to Day 1 and who have\n             not recovered from side effects (to ≤ Grade 1) of those therapies.\n\n          -  Known significant cardiac abnormalities, including:\n\n          -  History or presence of sustained ventricular tachyarrhythmia. (Participants with a\n             history of atrial arrhythmia are eligible but should be discussed with the\n             investigator prior to enrollment).\n\n          -  Any history of ventricular fibrillation or torsade de pointes\n\n          -  Bradycardia defined as HR < 50 bpm. Participants with pacemakers are eligible if HR ≥\n             50 bpm\n\n          -  QTcF interval ≥ 450 milliseconds on screening ECG;\n\n          -  Right bundle branch block + left anterior hemiblock (bifascicular block)\n\n          -  Participants with myocardial infarction or unstable angina ≤ 6 months prior to\n             starting study drug.\n\n          -  Other clinically significant heart disease (e.g. CHF NY Heart Association class III\n             or IV, uncontrolled hypertension, history of labile hypertension, or history of poor\n             compliance with an antihypertensive regimen)\n\n          -  Serious, intercurrent illness including, but not limited to, clinically relevant\n             active infection, known active hepatitis B or C viral infection, known HIV infection,\n             uncontrolled diabetes mellitus, or serious co-morbid medical conditions such as\n             chronic restrictive pulmonary disease, and cirrhosis.\n\n          -  Any condition, including laboratory abnormalities, that in the opinion of the\n             investigator places the subject at unacceptable risk if he/she were to participate in\n             the study.\n\n          -  Prior malignancy (within the last 5 years) except for adequately treated basal cell\n             or squamous cell skin cancer, or in situ cervical cancer\n\n          -  Known hypersensitivity to acyclovir or similar anti-viral drug\n\n          -  POEMS syndrome or AL Amyloidoses\n\n          -  Known intolerance to steroid therapy\n\n          -  Participants who have had prior allogeneic stem cell transplantation with evidence of\n             active graft-versus-host disease requiring immunosuppressive therapy\n\n          -  Participants receiving any other investigational agents.\n\n          -  Participants with known brain metastases.\n\n          -  Poor tolerability or known allergy to any of the study drugs or compounds of similar\n             chemical or biologic composition to lenalidomide, bortezomib, panobinostat and/or\n             dexamethasone.\n\n          -  Female participants pregnant or breast-feeding.\n\n          -  Impairment of GI function or GI disease that may significantly alter the absorption\n             of panobinostat.\n\n          -  Participants with diarrhea > CTCAE grade 2\n\n          -  Participants who have undergone major surgery ≤ 4 weeks prior to starting study drug\n             or who have not recovered from side effects of the surgery.\n\n          -  Participants with any significant history of non-compliance to medical regimens or\n             unwilling or unable to comply with the instructions given to him/her by the study\n             staff."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "28", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01965353", 
            "org_study_id": "13-262"
        }, 
        "intervention": [
            {
                "arm_group_label": "Panobinostat", 
                "description": "- Panobinostat - single oral dose on days 1, 3, 5, 8, 10 and 12 and followed by a 9-day rest period.", 
                "intervention_name": "Panobinostat", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Panobinostat", 
                "description": "Dexamethasone - oral dose on Days 1, 2, 4, 5, 8, 9, 11 and 12 followed by a 9-day rest period", 
                "intervention_name": "Dexamethasone", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Panobinostat", 
                "description": "Lenalidomide - daily oral dose on Days 1-14 followed by 7-day rest period", 
                "intervention_name": "Lenalidomide", 
                "intervention_type": "Drug", 
                "other_name": "Revlimid"
            }, 
            {
                "arm_group_label": "Panobinostat", 
                "description": "Bortezomib - subcutaneous injection, on Days 1, 4, 8, and 11 followed by a 10-day rest period.  At least 72 hours should elapse between bortezomib doses, but if needed an interval of 70 hours is permitted", 
                "intervention_name": "Bortezomib", 
                "intervention_type": "Drug", 
                "other_name": "Velcade"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Dexamethasone acetate", 
                "Dexamethasone", 
                "Dexamethasone 21-phosphate", 
                "Bortezomib", 
                "Lenalidomide", 
                "Thalidomide", 
                "BB 1101"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Relapsed Multiple Myeloma", 
            "Relapse-Refractory Multiple Myeloma"
        ], 
        "lastchanged_date": "May 14, 2014", 
        "location": [
            {
                "contact": {
                    "email": "jacobp_laubach@dfci.harvard.edu", 
                    "last_name": "Jacob Laubach, MD", 
                    "phone": "617-632-4218"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Dana Farber Cancer Institute"
                }, 
                "investigator": {
                    "last_name": "Jacob Laubach, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "jrosenb1@bidmc.harvard.edu", 
                    "last_name": "Jacalyn Rosenblatt, MD", 
                    "phone": "617-632-4218"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Beth Israel Deaconess Medical Center"
                }, 
                "investigator": {
                    "last_name": "Jacayln Rosenblatt, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Brigham and Women's Hospital"
                }, 
                "investigator": {
                    "last_name": "Jacob Laubach, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Open Label Study Of Panobinostat In Combination With Lenalidomide, Bortezomib, And Dexamethasone In Patients With Relapsed And Relapsed/Refractory Multiple Myeloma", 
        "overall_contact": {
            "email": "jacobp_laubach@dfci.harvard.edu", 
            "last_name": "Jacob Laubach, MD", 
            "phone": "617-632-4218"
        }, 
        "overall_official": {
            "affiliation": "Dana-Farber Cancer Institute", 
            "last_name": "Jacob Laubach, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "MTD (Maximum Tolerated Dose) of panobinostat in combination with RVD", 
                "safety_issue": "No", 
                "time_frame": "2 Years"
            }, 
            {
                "measure": "Recommended dose of the combination for Phase 2 studies in participants with relapsed and relapsed/refractory multiple myeloma (MM) with SC bortezomib.", 
                "safety_issue": "No", 
                "time_frame": "2 Years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01965353"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Dana-Farber Cancer Institute", 
            "investigator_full_name": "Jacob Laubach", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Response to pan-RVD (minimal response or better", 
                "safety_issue": "No", 
                "time_frame": "2 Years"
            }, 
            {
                "measure": "Progression-free survival (PFS)", 
                "safety_issue": "No", 
                "time_frame": "2 Years"
            }, 
            {
                "measure": "Duration of response", 
                "safety_issue": "No", 
                "time_frame": "2 Years"
            }
        ], 
        "source": "Dana-Farber Cancer Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "Novartis", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Dana-Farber Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}