{
    "clinical_study": {
        "@rank": "84039", 
        "acronym": "BAL", 
        "arm_group": {
            "arm_group_label": "TP-434 (Eravacycline) via IV infusion", 
            "arm_group_type": "Experimental", 
            "description": "TP-434 (Eravacycline) reconstituted and administered via IV infusion at a dose of 1 mg/kg, every 12 hours, for 7 doses over 4 days."
        }, 
        "brief_summary": {
            "textblock": "This is a phase 1, open-label, randomized pharmacokinetic and safety study in healthy adult\n      subjects, who will undergo bronchoscopy and bronchoalveolar lavage (BAL) after receiving\n      seven (7) doses of 1.0 mg/kg IV TP-434."
        }, 
        "brief_title": "Safety and Pharmacokinetic (PK) Study to Assess Bronchopulmonary Disposition of IV Eravacycline (TP-434) in Healthy Men and Women", 
        "completion_date": {
            "#text": "April 2013", 
            "@type": "Actual"
        }, 
        "condition": "Normal Drug Tolerance", 
        "detailed_description": {
            "textblock": "This is a phase 1, open-label, randomized pharmacokinetic and safety study in healthy adult\n      subjects, who will undergo bronchoscopy and bronchoalveolar lavage (BAL) after receiving\n      seven (7) doses of 1.0 mg/kg IV TP-434.  Dosing will be twice daily (q12h) for three\n      consecutive days beginning on day one (1) and a morning dose on day four (4).\n\n      Approximately 20 subjects will be enrolled into the study at one (1) investigational site.\n      The population for this study is healthy male and female subjects 18 to 65 years of age.\n\n      This study includes a Screening Period of up to 30 days, a 4 day, open-label Treatment\n      Period, and a two week Follow-up Period. There will be one 6 day/5 night inpatient stay\n      (Days -1 to 5) during the Treatment Period and one outpatient visit at the end of the\n      Follow-up Period.  Excluding the Screening Period, the total duration of confinement (in the\n      Clinical Research Center) will be approximately six (6) days and the total study duration,\n      not including screening, will be approximately three (3) weeks.\n\n      Participants will be admitted to the Clinical Research Center on Day -1.  Participants will\n      receive four (4) days of intravenous TP-434 1.0 mg/kg of body weight twice daily (q12h) for\n      three consecutive days and a morning dose on day four (4) (for a total of 7 doses) starting\n      on Day 1. Blood and urine samples, ECGs, and vital signs will be collected for safety\n      analysis at specified time points.\n\n      Pharmacokinetic blood sampling will occur on Day 4before and after the Day 4 dose of TP-434\n      at specified time points.\n\n      Participants will be randomized to a single BAL procedure time point.  Bronchoscopy and BAL\n      will be performed at the following time points after dosing of TP-434 on Day 4: two (2),\n      four (4), six (6), and 12  hours after start of infusion. Bronchoscopy and BAL will be\n      conducted for up to five (5) different participants at each time point. Each subject will\n      undergo bronchoscopy and BAL only once."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Healthy males or non-pregnant, non-lactating healthy females\n\n          2. Age >18 to ≤ 65 years of age, inclusive\n\n          3. Body mass index of 18 to 33 kg/m2 or, if outside the range, considered not clinically\n             significant by the Investigator\n\n          4. Must be willing and able to communicate and participate in the whole study\n\n          5. Must provide written informed consent\n\n          6. Must agree to use adequate methods of contraception\n\n        Exclusion Criteria:\n\n          1. Participation in a clinical research study within the previous 3 months\n\n          2. Subjects who have previously received TP-434\n\n          3. History of any drug or alcohol abuse in the past 2 years\n\n          4. Regular alcohol consumption in males >21 units per week and females >14 units per\n             week (1 unit = ½ pint beer, 25 mL of 40% spirit or a 125 mL glass of wine)\n\n          5. Current smokers and those who have smoked within the last 6 months.\n\n          6. Subjects who do not have suitable veins for multiple venepunctures/cannulation as\n             assessed by the Investigator at screening\n\n          7. Clinically significant abnormal biochemistry, haematology, coagulation or urinalysis\n             as judged by the Investigator\n\n          8. Positive tests for drugs of abuse\n\n          9. Positive hepatitis B virus (HBV), hepatitis C virus (HCV) or human immunodeficiency\n             virus (HIV; I and II) results\n\n         10. History of chronic respiratory disorders as judged by the Investigator\n\n         11. Serious adverse reaction or serious hypersensitivity to tetracyclines, midazolam or\n             like compound, lidocaine or like compounds, or the formulation excipients\n\n         12. Donation or loss of greater than 400 mL of blood within the previous 3 months\n\n         13. Subjects who are taking, or have taken, any prescribed or over-the-counter drug or\n             herbal remedies (with the exception of anti inflammatory, anti-hypertensive\n             medications, or hormone replacement therapy) in the 14 days before Investigational\n             Medicinal Product administration unless judged to not interfere with the study\n             objectives according to the Investigator and sponsor's medical monitor\n\n         14. Failure to satisfy the Investigator of fitness to participate for any other reason"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01989949", 
            "org_study_id": "TP-434-006"
        }, 
        "intervention": {
            "arm_group_label": "TP-434 (Eravacycline) via IV infusion", 
            "intervention_name": "TP-434 (Eravacycline) reconstituted and administered via an IV infusion", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "November 20, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Hartford", 
                    "country": "United States", 
                    "state": "Connecticut", 
                    "zip": "06102"
                }, 
                "name": "Center for Anti-infective Research and Development; Hartford Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase 1, Open-Label, Safety and Pharmacokinetic Study to Assess Bronchopulmonary Disposition of Intravenous TP-434 in Healthy Men and Women", 
        "overall_official": {
            "affiliation": "Tetraphase Pharmaceuticals, Inc.", 
            "last_name": "Patrick T. Horn, MD, PhD", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "To determine the steady-state plasma pharmacokinetics and disposition of TP-434 into the epithelial lining fluid (ELF) and alveolar macrophages (AM) of healthy adult subjects after intravenous (IV) administration.", 
            "safety_issue": "No", 
            "time_frame": "End of Therapy (Day 4)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01989949"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "To determine the safety and tolerability of TP-434 in healthy adult subjects based primarily on the incidence, intensity and type of adverse events (AEs), clinical laboratory assessments, physical examinations, vital signs, and 12-lead ECGs.", 
            "safety_issue": "Yes", 
            "time_frame": "Screening Visit through Day 20"
        }, 
        "source": "Tetraphase Pharmaceuticals, Inc.", 
        "sponsors": {
            "collaborator": {
                "agency": "Department of Health and Human Services", 
                "agency_class": "U.S. Fed"
            }, 
            "lead_sponsor": {
                "agency": "Tetraphase Pharmaceuticals, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Endpoint Classification: Pharmacokinetics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}