{
    "clinical_study": {
        "@rank": "36811", 
        "brief_summary": {
            "textblock": "Percutaneous cholecystostomy (PC) is an effective treatment for cholecystitis in surgical\n      high risk patients. However, there has been no definite agreement of the additional\n      cholecystectomy in these patients. The investigators surveyed the clinical outcomes of the\n      PC in surgical high risk patients. And the investigators tried to prove the PC can be\n      appropriate and ultimate treatment for acute cholecystitis patients with critical illness\n      through this study."
        }, 
        "brief_title": "The Clinical Outcomes of the Percutaneous Cholecystostomy, Supportive Care Versus Cholecystectomy.", 
        "completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "condition": [
            "Acute Calculous Cholecystitis", 
            "Acute Acalculous Cholecystitis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cholecystitis", 
                "Acalculous Cholecystitis", 
                "Critical Illness", 
                "Cholecystitis, Acute"
            ]
        }, 
        "detailed_description": {
            "textblock": "Between 2007 and 2012, all patients admitted for acute cholecystitis, and then underwent\n      ultrasonography guided percutaneous cholecystostomy in Cheju Halla General Hospital were\n      consecutively enrolled.\n\n      Among 82 patients, 35 were performed laparoscopic cholecystectomy after recovery\n      (Cholecystectomy group) and 47 treated by best supportive care without additional surgery\n      (BSC group).\n\n      The investigators analyzed their surgical risks and clinical outcomes of both patients\n      retrospectively."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Clinical diagnosis of acute cholecystitis\n\n          -  Underwent the ultrasound-guided percutaneous cholecystostomy\n\n        Exclusion Criteria:\n\n          -  Transferred patients from other institute after cholecystostomy procedure."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "From November 2007 to November 2012, patients admitted with acute cholecystitis through\n        emergency center or out-patient clinic then underwent ultrasonography guided percutaneous\n        cholecystostomy in Cheju Halla General Hospital were enrolled consecutively."
            }
        }, 
        "enrollment": {
            "#text": "82", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01894321", 
            "org_study_id": "PTGBD1"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Acute cholecystitis", 
            "Elderly", 
            "Critically ill patients", 
            "Surgical high risk", 
            "Percutaneous cholecystostomy", 
            "Cholecystectomy"
        ], 
        "lastchanged_date": "July 3, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Jeju-si", 
                    "country": "Korea, Republic of", 
                    "state": "Jeju special self-governing province", 
                    "zip": "690-766"
                }, 
                "name": "Digestive disease center, Department of Internal Medicine, Cheju Halla General Hospital"
            }
        }, 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_groups": "1", 
        "official_title": "The Percutaneous Cholecystostomy is Appropriate as the Ultimate Treatment of Acute Cholecystitis in Critically Ill Patients: a Cross-sectional Study at Single Center.", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Korea: Ministry for Health, Welfare and Family Affairs", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "All cause mortality", 
            "safety_issue": "No", 
            "time_frame": "within 30 days"
        }, 
        "reference": [
            {
                "PMID": "10464139", 
                "citation": "Everhart JE, Khare M, Hill M, Maurer KR. Prevalence and ethnic differences in gallbladder disease in the United States. Gastroenterology. 1999 Sep;117(3):632-9."
            }, 
            {
                "PMID": "9585788", 
                "citation": "Kalliafas S, Ziegler DW, Flancbaum L, Choban PS. Acute acalculous cholecystitis: incidence, risk factors, diagnosis, and outcome. Am Surg. 1998 May;64(5):471-5."
            }, 
            {
                "PMID": "9652612", 
                "citation": "Kiviluoto T, Sirén J, Luukkonen P, Kivilaakso E. Randomised trial of laparoscopic versus open cholecystectomy for acute and gangrenous cholecystitis. Lancet. 1998 Jan 31;351(9099):321-5."
            }, 
            {
                "PMID": "9563529", 
                "citation": "Lo CM, Liu CL, Fan ST, Lai EC, Wong J. Prospective randomized study of early versus delayed laparoscopic cholecystectomy for acute cholecystitis. Ann Surg. 1998 Apr;227(4):461-7."
            }, 
            {
                "PMID": "8624202", 
                "citation": "Koo KP, Thirlby RC. Laparoscopic cholecystectomy in acute cholecystitis. What is the optimal timing for operation? Arch Surg. 1996 May;131(5):540-4; discussion 544-5."
            }, 
            {
                "PMID": "9484730", 
                "citation": "Lujan JA, Parrilla P, Robles R, Marin P, Torralba JA, Garcia-Ayllon J. Laparoscopic cholecystectomy vs open cholecystectomy in the treatment of acute cholecystitis: a prospective study. Arch Surg. 1998 Feb;133(2):173-5."
            }, 
            {
                "PMID": "3978383", 
                "citation": "Houghton PW, Jenkinson LR, Donaldson LA. Cholecystectomy in the elderly: a prospective study. Br J Surg. 1985 Mar;72(3):220-2."
            }, 
            {
                "PMID": "2921875", 
                "citation": "Frazee RC, Nagorney DM, Mucha P Jr. Acute acalculous cholecystitis. Mayo Clin Proc. 1989 Feb;64(2):163-7."
            }, 
            {
                "PMID": "16093104", 
                "citation": "Weiss CA 3rd, Lakshman TV, Schwartz RW. Current diagnosis and treatment of cholecystitis. Curr Surg. 2002 Jan-Feb;59(1):51-4."
            }, 
            {
                "PMID": "3289094", 
                "citation": "Vogelzang RL, Nemcek AA Jr. Percutaneous cholecystostomy: diagnostic and therapeutic efficacy. Radiology. 1988 Jul;168(1):29-34."
            }, 
            {
                "PMID": "8600844", 
                "citation": "Hultman CS, Herbst CA, McCall JM, Mauro MA. The efficacy of percutaneous cholecystostomy in critically ill patients. Am Surg. 1996 Apr;62(4):263-9."
            }, 
            {
                "PMID": "16132331", 
                "citation": "Welschbillig-Meunier K, Pessaux P, Lebigot J, Lermite E, Aube Ch, Brehant O, Hamy A, Arnaud JP. Percutaneous cholecystostomy for high-risk patients with acute cholecystitis. Surg Endosc. 2005 Sep;19(9):1256-9. Epub 2005 Jul 14."
            }, 
            {
                "PMID": "12892798", 
                "citation": "Byrne MF, Suhocki P, Mitchell RM, Pappas TN, Stiffler HL, Jowell PS, Branch MS, Baillie J. Percutaneous cholecystostomy in patients with acute cholecystitis: experience of 45 patients at a US referral center. J Am Coll Surg. 2003 Aug;197(2):206-11."
            }, 
            {
                "PMID": "17252300", 
                "citation": "Hirota M, Takada T, Kawarada Y, Nimura Y, Miura F, Hirata K, Mayumi T, Yoshida M, Strasberg S, Pitt H, Gadacz TR, de Santibanes E, Gouma DJ, Solomkin JS, Belghiti J, Neuhaus H, Büchler MW, Fan ST, Ker CG, Padbury RT, Liau KH, Hilvano SC, Belli G, Windsor JA, Dervenis C. Diagnostic criteria and severity assessment of acute cholecystitis: Tokyo Guidelines. J Hepatobiliary Pancreat Surg. 2007;14(1):78-82. Epub 2007 Jan 30."
            }, 
            {
                "PMID": "7165009", 
                "citation": "Oken MM, Creech RH, Tormey DC, Horton J, Davis TE, McFadden ET, Carbone PP. Toxicity and response criteria of the Eastern Cooperative Oncology Group. Am J Clin Oncol. 1982 Dec;5(6):649-55. No abstract available."
            }, 
            {
                "PMID": "12111069", 
                "citation": "Hatzidakis AA, Prassopoulos P, Petinarakis I, Sanidas E, Chrysos E, Chalkiadakis G, Tsiftsis D, Gourtsoyiannis NC. Acute cholecystitis in high-risk patients: percutaneous cholecystostomy vs conservative treatment. Eur Radiol. 2002 Jul;12(7):1778-84. Epub 2002 Feb 21."
            }, 
            {
                "PMID": "7846619", 
                "citation": "Escarce JJ, Shea JA, Chen W, Qian Z, Schwartz JS. Outcomes of open cholecystectomy in the elderly: a longitudinal analysis of 21,000 cases in the prelaparoscopic era. Surgery. 1995 Feb;117(2):156-64."
            }, 
            {
                "PMID": "20698375", 
                "citation": "Morse BC, Smith JB, Lawdahl RB, Roettger RH. Management of acute cholecystitis in critically ill patients: contemporary role for cholecystostomy and subsequent cholecystectomy. Am Surg. 2010 Jul;76(7):708-12."
            }, 
            {
                "PMID": "22089258", 
                "citation": "McKay A, Abulfaraj M, Lipschitz J. Short- and long-term outcomes following percutaneous cholecystostomy for acute cholecystitis in high-risk patients. Surg Endosc. 2012 May;26(5):1343-51. doi: 10.1007/s00464-011-2035-0. Epub 2011 Nov 17."
            }, 
            {
                "PMID": "11382324", 
                "citation": "Granlund A, Karlson BM, Elvin A, Rasmussen I. Ultrasound-guided percutaneous cholecystostomy in high-risk surgical patients. Langenbecks Arch Surg. 2001 Apr;386(3):212-7."
            }, 
            {
                "PMID": "19102330", 
                "citation": "Ha JP, Tsui KK, Tang CN, Siu WT, Fung KH, Li MK. Cholecystectomy or not after percutaneous cholecystostomy for acute calculous cholecystitis in high-risk patients. Hepatogastroenterology. 2008 Sep-Oct;55(86-87):1497-502."
            }, 
            {
                "PMID": "18415753", 
                "citation": "Leveau P, Andersson E, Carlgren I, Willner J, Andersson R. Percutaneous cholecystostomy: a bridge to surgery or definite management of acute cholecystitis in high-risk patients? Scand J Gastroenterol. 2008;43(5):593-6. doi: 10.1080/00365520701851673."
            }, 
            {
                "PMID": "17131483", 
                "citation": "Bakkaloglu H, Yanar H, Guloglu R, Taviloglu K, Tunca F, Aksoy M, Ertekin C, Poyanli A. Ultrasound guided percutaneous cholecystostomy in high-risk patients for surgical intervention. World J Gastroenterol. 2006 Nov 28;12(44):7179-82."
            }, 
            {
                "PMID": "20948216", 
                "citation": "Koebrugge B, van Leuken M, Ernst MF, van Munster I, Bosscha K. Percutaneous cholecystostomy in critically ill patients with a cholecystitis: a safe option. Dig Surg. 2010;27(5):417-21. doi: 10.1159/000308460. Epub 2010 Oct 15."
            }, 
            {
                "PMID": "20575957", 
                "citation": "Chok KS, Chu FS, Cheung TT, Lam VW, Yuen WK, Ng KK, Chan SC, Poon RT, Yeung C, Lo CM, Fan ST. Results of percutaneous transhepatic cholecystostomy for high surgical risk patients with acute cholecystitis. ANZ J Surg. 2010 Apr;80(4):280-3. doi: 10.1111/j.1445-2197.2009.05105.x."
            }, 
            {
                "PMID": "18475218", 
                "citation": "Griniatsos J, Petrou A, Pappas P, Revenas K, Karavokyros I, Michail OP, Tsigris C, Giannopoulos A, Felekouras E. Percutaneous cholecystostomy without interval cholecystectomy as definitive treatment of acute cholecystitis in elderly and critically ill patients. South Med J. 2008 Jun;101(6):586-90. doi: 10.1097/SMJ.0b013e3181757b77."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01894321"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Cheju Halla General Hospital", 
            "investigator_full_name": "Byung Hyo Cha, MD", 
            "investigator_title": "Medical Doctor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Acute cholecysitits : fever, abdominal pain, abnormal chemistry results Biliary complication : Gallstone pancreatitis, gallstone ileus or cholangitis", 
                "measure": "Evidence of recurrent cholecystitis or biliary complication", 
                "safety_issue": "No", 
                "time_frame": "Within 30 days"
            }, 
            {
                "description": "Acute cholecystits : fever, abdominal pain, abnormal chemistry results Biliary complication : Gallstone pancreatitis, gallstone ileus or cholangitis", 
                "measure": "Evidence of recurrent cholecystitis or biliary complication", 
                "safety_issue": "No", 
                "time_frame": "Within 30 days"
            }
        ], 
        "source": "Cheju Halla General Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Cheju Halla General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2007", 
        "study_design": "Observational Model: Case Control, Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "July 2013"
    }
}