{
    "clinical_study": {
        "@rank": "141248", 
        "arm_group": [
            {
                "arm_group_label": "BIS group", 
                "arm_group_type": "Experimental", 
                "description": "The BIS group (n=90) was monitored for sedation depth using BIS during ESD."
            }, 
            {
                "arm_group_label": "No-BIS group", 
                "arm_group_type": "Active Comparator", 
                "description": "The no-BIS group (n=90) was monitored by observer's assessment alertness/sedation scale (OAA/S)."
            }
        ], 
        "brief_summary": {
            "textblock": "There are clinical usefulness issues associated with bispectral index (BIS) for sedation of\n      endoscopic submucosal dissection (ESD). However, the clinical usefulness of BIS for deep\n      sedation is incompletely described. The purpose of this study is to show that BIS-guided\n      sedation is safe and useful clinically and may provide stable sedation status to physicians\n      and patients."
        }, 
        "brief_title": "Monitored Anesthesia Care With Propofol Plus Remifentanil During Endoscopic Submucosal Dissection: Evaluation of Bispectral Index Monitoring", 
        "completion_date": {
            "#text": "February 2012", 
            "@type": "Actual"
        }, 
        "condition": "Early Gastric Cancer", 
        "condition_browse": {
            "mesh_term": "Stomach Neoplasms"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  American Society of Anesthesiologists (ASA) physical status I to II.\n\n        Exclusion Criteria:\n\n          -  body mass index (BMI) over 35 (Kg/m2)\n\n          -  hepatic or renal insufficiency\n\n          -  history of allergy to the drugs used\n\n          -  history of administration of anxiolytics, narcotics, antipsychotics, opioid."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "180", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01921283", 
            "org_study_id": "4-2011-0347"
        }, 
        "intervention": [
            {
                "arm_group_label": "BIS group", 
                "description": "For double blind method, BIS sensors were attached to all patients, but only BIS-group was measured by the value. BIS monitor was pushed back toward the anesthesiologist so that the physician could not see it. 3 L/min of oxygen was delivered by a nasal cannula to all patients throughout the procedure. Blood pressure was recorded every 5 minutes and heart rate, peripheral oxygen saturation were measured continuously. For induction of sedation, propofol 1 mg/Kg and lidocaine 30mg was administered throughout IV line and immediately followed by continuous infusion of propofol 0.04-0.06 mg/Kg/min and remifentanil 0.05 mcg/Kg/min. The evaluation of sedation depth using OAA/S was performed at 1 minute after propofol administration, endoscopy insertion, submucosal inflation by 1:100000 epinephrine with indigocarmine, initial submucosal dissection and when the patient had restlessness or coughing additively.", 
                "intervention_name": "BIS sensor attachment", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "No-BIS group", 
                "intervention_name": "no- BIS sensor attachment", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Propofol", 
                "Remifentanil"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": "propofol, endoscopy, bispectral index", 
        "lastchanged_date": "August 8, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Seoul", 
                    "country": "Korea, Republic of", 
                    "zip": "120-752"
                }, 
                "name": "Department of Anesthesiology and Pain Medicine"
            }
        }, 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_arms": "2", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Korea: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The evaluation of sedation depth using OAA/S will be performed at 1 minute after propofol administration, endoscopy insertion, submucosal inflation by 1:100000 epinephrine with indigocarmine, initial submucosal dissection and when the patient have restlessness or coughing additively.", 
            "measure": "procedure satisfaction score of propofol addition", 
            "safety_issue": "No", 
            "time_frame": "an average time for 1 week from propofol addition"
        }, 
        "reference": [
            {
                "PMID": "15556593", 
                "citation": "Bell JK, Laasch HU, Wilbraham L, England RE, Morris JA, Martin DF. Bispectral index monitoring for conscious sedation in intervention: better, safer, faster. Clin Radiol. 2004 Dec;59(12):1106-13."
            }, 
            {
                "PMID": "21959325", 
                "citation": "Sugimoto T, Okamoto M, Mitsuno Y, Kondo S, Ogura K, Ohmae T, Mizuno H, Yoshida S, Isomura Y, Yamaji Y, Kawabe T, Omata M, Koike K. Endoscopic submucosal dissection is an effective and safe therapy for early gastric neoplasms: a multicenter feasible study. J Clin Gastroenterol. 2012 Feb;46(2):124-9. doi: 10.1097/MCG.0b013e31822f3988."
            }, 
            {
                "PMID": "22076219", 
                "citation": "Kim SG. Endoscopic treatment for early gastric cancer. J Gastric Cancer. 2011 Sep;11(3):146-54. doi: 10.5230/jgc.2011.11.3.146. Epub 2011 Sep 29."
            }, 
            {
                "PMID": "21072716", 
                "citation": "Dumonceau JM, Riphaus A, Aparicio JR, Beilenhoff U, Knape JT, Ortmann M, Paspatis G, Ponsioen CY, Racz I, Schreiber F, Vilmann P, Wehrmann T, Wientjes C, Walder B; NAAP Task Force Members. European Society of Gastrointestinal Endoscopy, European Society of Gastroenterology and Endoscopy Nurses and Associates, and the European Society of Anaesthesiology Guideline: Non-anesthesiologist administration of propofol for GI endoscopy. Endoscopy. 2010 Nov;42(11):960-74. doi: 10.1055/s-0030-1255728. Epub 2010 Nov 11."
            }, 
            {
                "PMID": "17681185", 
                "citation": "Cohen LB, Delegge MH, Aisenberg J, Brill JV, Inadomi JM, Kochman ML, Piorkowski JD Jr; AGA Institute. AGA Institute review of endoscopic sedation. Gastroenterology. 2007 Aug;133(2):675-701. Review. No abstract available."
            }, 
            {
                "PMID": "18984096", 
                "citation": "Standards of Practice Committee of the American Society for Gastrointestinal Endoscopy; Lichtenstein DR, Jagannath S, Baron TH, Anderson MA, Banerjee S, Dominitz JA, Fanelli RD, Gan SI, Harrison ME, Ikenberry SO, Shen B, Stewart L, Khan K, Vargo JJ. Sedation and anesthesia in GI endoscopy. Gastrointest Endosc. 2008 Nov;68(5):815-26. No abstract available."
            }, 
            {
                "PMID": "19023932", 
                "citation": "Imagawa A, Fujiki S, Kawahara Y, Matsushita H, Ota S, Tomoda T, Morito Y, Sakakihara I, Fujimoto T, Taira A, Tsugeno H, Kawano S, Yagi S, Takenaka R. Satisfaction with bispectral index monitoring of propofol-mediated sedation during endoscopic submucosal dissection: a prospective, randomized study. Endoscopy. 2008 Nov;40(11):905-9."
            }, 
            {
                "PMID": "21814595", 
                "citation": "Kang KJ, Min BH, Lee MJ, Lim HS, Kim JY, Lee JH, Chang DK, Kim YH, Rhee PL, Rhee JC, Kim JJ. Efficacy of Bispectral Index Monitoring for Midazolam and Meperidine Induced Sedation during Endoscopic Submucosal Dissection: A Prospective, Randomized Controlled Study. Gut Liver. 2011 Jun;5(2):160-4. doi: 10.5009/gnl.2011.5.2.160. Epub 2011 Jun 24."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01921283"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Yonsei University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Yonsei University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}