{
    "clinical_study": {
        "@rank": "77127", 
        "arm_group": {
            "arm_group_label": "Transplant", 
            "arm_group_type": "Experimental", 
            "description": "After a preparative regimen the patient will receive an infusion of one or two umbilical cord blood unit(s) (UBC).  The UBC unit(s) will be thawed according to methods of Rubinstein et al.  If two products are used, they will be administered sequentially on the same day 1-6 hours apart.  Tacrolimus and mycophenolate mofetil (MMF) will be used for GVHD prophylaxis.  On day +30, +60, +100, +180, and +365 the chimeric status of patients will be interpreted by VNTR analysis.  Immune reconstitution (Digeorge Panel) will also be checked at these time points."
        }, 
        "brief_summary": {
            "textblock": "Hematopoietic progenitor cell (HPC- primitive cells in the blood, bone marrow and umbilical\n      cord that can restore the bone marrow) transplant can be a curative therapy for the\n      treatment of hematologic malignancies (a disease of the bone marrow and lymph nodes). The\n      source of cells used for the transplant comes from related (sibling) and in cases where\n      there is no sibling match, from unrelated donors through the National Marrow Donor Program.\n      The availability of a suitable donor can be a significant obstacle for patients who need a\n      transplant but do not have a matched donor. Cord blood that has been harvested from an\n      umbilical cord shortly after birth has a rich supply of cells needed for transplant. These\n      stored cord bloods are now being used to transplant adults without a matched donor\n\n      Advantages to using cord blood includes a readily available source of cells with no risk to\n      the donor during the collection process, immediate source of  cells in urgent situations (no\n      lengthy donor work-up)and a reduction in infectious disease transmission to the recipient.\n\n      One of the main disadvantages is the cord blood has a small number of cells needed for\n      transplant. In an adult, usually two cords are needed and large recipients do not qualify\n      because they need too many cells.\n\n      This study will use two different preparative regimens (chemotherapy and radiation) followed\n      by one or two umbilical cord units (UBC). The preparative regimen used will be chosen by the\n      physician and is based on patient's age, disease and medical condition at the time of\n      transplant.\n\n      Multiple objectives for this study include disease-free and overall survival, treatment\n      related mortality, rate of cells taking hold, and the incidence and severity of the\n      transplant complication called graft versus host disease (GVHD)."
        }, 
        "brief_title": "Cord Blood Transplant", 
        "completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Chronic Myelogenous Leukemia (CML)", 
            "Acute Myelogenous Leukemia (AML)", 
            "Myelodysplastic Syndrome", 
            "Multiple Myeloma", 
            "Hodgkin Lymphoma", 
            "Non-Hodgkin Lymphoma", 
            "Chronic Lymphocytic Leukemia (CLL)", 
            "Acute Lymphocytic Leukemia (ALL)", 
            "Severe Aplastic Anemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Anemia, Aplastic", 
                "Hodgkin Disease", 
                "Leukemia", 
                "Leukemia, Lymphocytic, Chronic, B-Cell", 
                "Leukemia, Lymphoid", 
                "Precursor Cell Lymphoblastic Leukemia-Lymphoma", 
                "Leukemia, Myeloid, Acute", 
                "Leukemia, Myeloid", 
                "Leukemia, Myelogenous, Chronic, BCR-ABL Positive", 
                "Lymphoma", 
                "Lymphoma, Non-Hodgkin", 
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell", 
                "Myelodysplastic Syndromes", 
                "Preleukemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Allogeneic hematopoietic cell transplantation (allo- HCT) is a curative therapy for the\n      treatment of hematological and non-hematological malignancies and certain non-malignant\n      conditions. Bone marrow or peripheral blood from a Human Leukocyte Antigen (HLA) matched\n      sibling donor is the most commonly used source of allogeneic stem cells. However, HLA\n      matched siblings are available for less than one third of the patients who require allo-\n      SCT. In the absence of an HLA matched sibling, volunteer unrelated donors or partially\n      mismatched related donors (PMRD), stored cord blood may be used as a source of allogeneic\n      stem cells. Stored cord blood has been used as a source of allogeneic stem cells in infants\n      and children, but had early skepticism in adults because of concerns about the engraftment\n      potential of the relatively limited number of stem cells. The number of stem cells in a unit\n      of cord blood is generally one log less than the number of stem cells on an average\n      collection of bone marrow from an adult for transplantation.\n\n      After the success of the first allogeneic umbilical cord blood transplantation in 1988,\n      programs for banking screened unrelated donor CBSC have been initiated both in the United\n      States and Europe.  Dr Pablo Rubenstein started the first such bank at the New York Blood\n      Center (NYBC) in 1993. Since its inception, the NYBC has provided unrelated donor cord blood\n      stem cells for over 1000 transplants. Analysis of outcomes for the initial 562 transplant\n      recipients from the NYBC revealed a cumulative rate of engraftment of 81% by day 42 for\n      PMNs. and 85% by day 180 for platelets. Currently, approximately more than 100,000 cord\n      blood units are available in cord blood banks worldwide and more than 2000 patients have\n      received cord blood transplants from these banks. NetCord, an international cooperative\n      group of cord blood banks, has developed a detailed set of standards for cord blood banking\n      to facilitate international exchanges and to guarantee the quality of these products.\n\n      Cord Blood Unit Selection:\n\n      UCB units will be required to be a 4 to 6 of 6 HLA-A, -B antigen and -DRB1 allele match with\n      the patient.  Typing at HLA-C and -DQ will be obtained but not required in the match\n      strategy.  A minimum total nucleated cell (TNC) dose of >2.0 x 107/kg at the time of\n      freezing will be utilized when possible.  When using double units, each unit should contain\n      a minimum pre-cryopreserved TNC dose of 1.5 x 107/kg.\n\n      UCB Transplant Procedure:\n\n      There will be a myeloablative and reduced-intensity preparative regimen that can be given\n      prior to infusion of cord product.  The myeloablative approach will be selected in younger\n      patients (<50yo) with a HCT-CI score <3.  The reduced-intensity regimen will be selected for\n      all older patients (>50) or younger patients with a HCT-CI score >3.  The reduced-intensity\n      regimen will also be chosen for any patients being transplanted for indolent/follicular\n      lymphomas, CLL, myeloma, or Hodgkin lymphoma; irrelevant of age or HCT-CI score.  On a case\n      by case basis, patients may  receive a preparative regimen outside of their designated\n      category as noted above with the approval of the PI, if deemed in the patient's best\n      interest."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age:  16-70 years\n\n          -  Available 4/6, 5/6, or 6/6 HLA antigen match (using A, B, and DRB1) cord blood unit.\n\n          -  ECOG performance status of 0-2 (Karnofsky greater than or equal to 70%)\n\n          -  Serum bilirubin less than 2 x upper limit of normal\n\n          -  Serum creatinine less than 2 mg/dl\n\n          -  DLCO or FEV1 greater than or equal to 50% predicted\n\n          -  Left ventricular ejection fraction greater than or equal to 35%\n\n          -  no uncontrolled infection\n\n          -  If female, not pregnant\n\n          -  Informed consent given\n\n          -  No major organ dysfunction precluding transplantation.\n\n          -  One of the following malignancies or bone marrow failure syndromes:\n\n               -  Chronic myelogenous leukemia (CML)\n\n               -  Acute myelogenous leukemia (AML)\n\n               -  Myelodysplastic syndrome\n\n               -  Multiple myeloma\n\n               -  Hodgkin lymphoma\n\n               -  Non-Hodgkin lymphoma\n\n               -  Chronic lymphocytic leukemia (CLL)\n\n               -  Acute lymphocytic leukemia (ALL)\n\n               -  Severe Aplastic Anemia\n\n        Exclusion Criteria:\n\n          -  Patient pregnant\n\n          -  Age less than 16, greater than 70\n\n          -  ECOG performance status of greater than 2 (Karnofsky less than 70%)\n\n          -  Psychiatric disorder or mental deficiency of the patient sufficiently severe as to\n             make compliance with the BMT treatment unlikely, or making informed consent\n             impossible\n\n          -  Serum bilirubin greater than or equal to 2 x upper limit of normal, transaminases\n             greater than 3 x upper limit of normal\n\n          -  Serum creatinine greater than or equal to 2 mg/dl\n\n          -  DLCO less than 50% predicted\n\n          -  Left ventricular ejection fraction less than 35%\n\n          -  Major anticipated illness or organ failure incompatible with survival from BMT"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01768845", 
            "org_study_id": "WVU 1909"
        }, 
        "intervention": {
            "arm_group_label": "Transplant", 
            "description": "Infusion will occur after preparative regimen in one or two UCB unit(s).  If two products are used, they will be administered sequentially on the same day 1-6 hours apart.  Tacrolimus and mycophenolate mofetil (MMF) will be used for GVHD prophylaxis.", 
            "intervention_name": "umbilical cord transplant (UCB)", 
            "intervention_type": "Genetic"
        }, 
        "intervention_browse": {
            "mesh_term": "Mycophenolate mofetil"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Chronic myelogenous leukemia (CML)", 
            "Acute myelogenous leukemia (AML)", 
            "Myelodysplastic syndrome", 
            "Multiple myeloma", 
            "Hodgkin lymphoma", 
            "Non Hodgkin lymphoma", 
            "Chronic lymphocytic leukemia (CLL)", 
            "Acute lymphocytic leukemia (ALL)", 
            "Severe Aplastic Anemia", 
            "Cord Blood", 
            "Umbilical cord blood transplantation", 
            "UBC transplantation"
        ], 
        "lastchanged_date": "January 11, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Morgantown", 
                    "country": "United States", 
                    "state": "West Virginia", 
                    "zip": "26506"
                }, 
                "name": "West Virginia University Hospitals Mary Babb Randolph Cancer Center"
            }, 
            "investigator": [
                {
                    "last_name": "Michael Craig, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Aaron Cumpston, PharmD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jame Abraham, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Scot Remick, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Mehdi Hamdani, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "William Tse, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Soumit Basu, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Unrelated Umbilical Cord Blood (UCB) Transplantation", 
        "overall_contact": {
            "email": "bunnerp@wvuhealthcare.com", 
            "last_name": "Pam Bunner, MT, CCRC", 
            "phone": "304-598-4511"
        }, 
        "overall_contact_backup": {
            "email": "streetc@wvuhealthcare.com", 
            "last_name": "Crystal Street", 
            "phone": "304-598-4500"
        }, 
        "overall_official": {
            "affiliation": "West Virginia University", 
            "last_name": "Michael Craig, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Defined as neutrophil recovery associated with donor engraftment within the first 60 days of transplant", 
            "measure": "Engraftment", 
            "safety_issue": "No", 
            "time_frame": "60 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01768845"
        }, 
        "responsible_party": {
            "investigator_affiliation": "West Virginia University", 
            "investigator_full_name": "Michael Craig, MD", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "description": "Overall survival at day 180 transplant.", 
            "measure": "Overall survival", 
            "safety_issue": "Yes", 
            "time_frame": "180 days"
        }, 
        "source": "West Virginia University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Michael Craig, MD", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2009", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}