{
    "clinical_study": {
        "@rank": "132693", 
        "acronym": "HFNXT", 
        "arm_group": {
            "arm_group_label": "single arm", 
            "arm_group_type": "Experimental", 
            "description": "Single arm"
        }, 
        "brief_summary": {
            "textblock": "To determine the diagnostic performance of FFRCT by coronary computed tomographic\n      angiography (cCTA), as compared to cCTA alone, for non-invasive determination of the\n      presence of a hemodynamically significant coronary lesion, using direct measurement of\n      fractional flow reserve (FFR) during cardiac catheterization as a reference standard."
        }, 
        "brief_title": "HeartFlowNXT - HeartFlow Analysis of Coronary Blood Flow Using Coronary CT Angiography", 
        "completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "condition": "The Targeted Population is Subjects With Suspected CAD Who Are Referred for Non-emergent Clinically-indicated Invasive Coronary Angiography.", 
        "detailed_description": {
            "textblock": "Recently, coronary Computed Tomography Angiography (cCTA) of 64-detector rows or greater has\n      emerged as a novel non-invasive imaging modality that is capable of providing\n      high-resolution images of coronary artery lesions (Budoff 2008; Miller 2008; Meijboom 2008).\n       While cCTA demonstrates good diagnostic performance for detection and exclusion of anatomic\n      coronary artery stenoses, numerous prior studies have revealed an unreliable relationship\n      between detection of obstructive anatomic coronary artery stenoses by cCTA and\n      hemodynamically (HD)-significant coronary artery disease (CAD), identified by myocardial\n      perfusion SPECT or fractional flow reserve (FFR) (Di Carli 2007; Klauss 2007; Rispler 2007;\n      van Werkhoven 2009). Individual subjects may have HD-significant CAD despite cCTA assessment\n      demonstrating angiographically mild (<50%) maximal stenosis (Schuijf 2006).  These findings\n      emphasize the need for additional measures beyond anatomic stenosis severity for the\n      detection and exclusion of HD-significant CAD.\n\n      Measurement of FFR during invasive cardiac catheterization represents the \"gold standard\"\n      for assessment of the hemodynamic significance of coronary artery lesions (Kern 2010).\n      Anatomic coronary artery stenosis assessment by quantitative coronary angiography (QCA) also\n      correlates very poorly with FFR Melikian 2010). This was highlighted by the results of the\n      FAME study in which FFR-guided coronary revascularization improved healthcare and economic\n      outcomes compared to the conventional angiographically guided strategy (Pijls 2010; Tonino\n      2009; Tonino 2010).\n\n      The major disadvantage of FFR is that it has to be measured invasively. HeartFlow, Inc.\n      ('HeartFlow') has recently developed a non-invasive method to determine FFR which computes\n      the hemodynamic significance of CAD (FFRCT) from subject-specific cCTA data using\n      computational fluid dynamics under rest and simulated maximal coronary hyperemic conditions.\n       Preliminary results in subjects suggest that FFRCT accurately predicts the hemodynamic\n      significance of coronary lesions when compared to directly-measured FFR during invasive\n      cardiac catheterization (Koo 2011)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age ≥18 years\n\n          -  Subject providing written informed consent\n\n          -  Scheduled to undergo a clinically indicated Invasive Coronary Angiogram (ICA)\n\n          -  Has had ≥64 multidetector row cCTA within 60 days prior to ICA or agrees to undergo\n             cCTA with ≥64 multidetector row cCTA within 60 days prior to ICA\n\n        Exclusion Criteria:\n\n          -  Percutaneous coronary intervention (PCI) has been performed any time prior to ICA.\n\n          -  Prior coronary artery bypass graft (CABG) surgery\n\n          -  Contraindication to beta blocker agents, nitrates, or adenosine, including 2nd or 3rd\n             degree heart block; sick sinus syndrome; long QT syndrome; severe hypotension; severe\n             asthma, severe COPD or bronchodilator-dependent COPD\n\n          -  Suspicion of acute coronary syndrome (acute myocardial infarction and unstable\n             angina)\n\n          -  Recent prior myocardial infarction within 30 days prior to cCTA or between cCTA and\n             ICA\n\n          -  Known complex congenital heart disease\n\n          -  Prior pacemaker or internal defibrillator lead implantation\n\n          -  Prosthetic heart valve\n\n          -  Tachycardia or significant arrhythmia\n\n          -  Impaired chronic renal function (serum creatinine >1.5 mg/dl)\n\n          -  Subjects with known anaphylactic allergy to iodinated contrast\n\n          -  Pregnancy or unknown pregnancy status in subject of childbearing potential\n\n          -  Body mass index >35 at time of cCTA\n\n          -  Subject requires an emergent procedure\n\n          -  Evidence of ongoing or active clinical instability, including acute chest pain\n             (sudden onset), cardiogenic shock, unstable blood pressure with systolic blood\n             pressure <90 mmHg, and severe congestive heart failure (NYHA III or IV) or acute\n             pulmonary edema\n\n          -  Any active, serious, life-threatening disease with a life expectancy of less than 2\n             months\n\n          -  Inability to comply with study procedures"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "254", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 18, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01757678", 
            "org_study_id": "CP-902-001"
        }, 
        "intervention": {
            "arm_group_label": "single arm", 
            "description": "Fractional Flow Reserve", 
            "intervention_name": "Measured FFR", 
            "intervention_type": "Device", 
            "other_name": "Fractional Flow Reserve"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "September 10, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Arhus", 
                    "country": "Denmark"
                }, 
                "name": "Aarhus University Hospital"
            }
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_arms": "1", 
        "official_title": "HeartFlowNXT - HeartFlow Analysis of Coronary Blood Flow Using Coronary CT Angiography: NeXt sTeps", 
        "overall_official": {
            "affiliation": "Aarhus University Hospital", 
            "last_name": "Bjarne Norgaard, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "Denmark: Ethics Committee", 
                "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
                "Australia: Human Research Ethics Committee"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The area under the receiver operating characteristic curve (AUC of ROC) of a patient-based model intended to detect hemodynamically significant obstruction. FFR is used as the reference standard to determine the presence or absence of hemodynamically significant obstruction. cCTA stenosis will be calculated for each patient as the highest cCTA stenosis category for any vessel segment with diameter ≥2.0 mm. Only subjects with maximum cCTA stenosis in the range of 30 to 90% (as determined by the investigative site) in one or more vessel segments with diameter ≥2.0 mm will be included in the primary analysis.", 
            "measure": "Primary Endpoint", 
            "safety_issue": "No", 
            "time_frame": "1 day"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01757678"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "HeartFlow, Inc.", 
        "sponsors": {
            "collaborator": {
                "agency": "Case Western Reserve University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "HeartFlow, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}