{
    "clinical_study": {
        "@rank": "82164", 
        "arm_group": {
            "arm_group_label": "Cohort Dose Escalation", 
            "arm_group_type": "Other", 
            "description": "open label dose escalation study of ASLAN002 administered orally on a once daily schedule to subjects with advanced or metastatic solid tumours, who have either progressed on standard therapy or for whom standard therapy is not known"
        }, 
        "brief_summary": {
            "textblock": "There is a great need for new therapies for carcinomas that have progressed on or not\n      responded to current therapy. There are no approved Met targeted agents in standard clinical\n      use. In the population of subjects with advanced carcinomas that are unresponsive to\n      standard of care, and based on the relatively safe, reversible and monitorable toxicity\n      profile of ASLAN002 in non clinical studies, the potential for benefit from ASLAN002\n      outweighs the potential risks for toxicity.\n\n      The purpose of this study is to identify the maximum tolerated dose of ASLAN002 in subjects\n      with advanced or metastatic solid tumours, as well as to define the overall safety profile\n      of ASLAN002."
        }, 
        "brief_title": "A Phase I Multiple Ascending Dose Study of ASLAN002 in Subjects With Advanced or Metastatic Solid Tumours", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Malignant Solid Tumour", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "The purpose of the study is\n\n        -  To identify the maximum tolerated dose (MTD) of ASLAN002  in subjects with advanced or\n           metastatic solid tumours\n\n        -  To define the overall safety profile of ASLAN002\n\n        -  To assess the effects of ASLAN002  on overall cardiac function as measured by blood\n           pressure (BP), heart rate (HR), electrocardiogram (ECG) changes, and left ventricular\n           function\n\n      Secondary:\n\n        -  To characterize the pharmacokinetics (PK) of ASLAN002  and its N-oxide metabolite,\n           following single and multiple dosing\n\n        -  To provide a preliminary assessment of anti-tumour activity, as assessed by the Overall\n           Response Rate (ORR) and changes from baseline in tumour size"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or female subjects 18 years of age or older at the time of written informed\n             consent is obtained\n\n          -  Subjects with advanced or metastatic solid tumours who have either progressed on\n             standard therapy or for whom standard therapy is not known\n\n             o Tumour paraffin tissue block or 6-10 unstained slides from the tissue block for\n             biomarker analyses should be provided during screening, if available\n\n          -  Subjects with histologic or cytologic diagnosis of the solid tumour (non-hematologic)\n             malignancy\n\n          -  Subjects with life expectancy of at least 2 months\n\n          -  Subjects with prior anti-cancer treatments are permitted (i.e., chemotherapy,\n             radiotherapy, hormonal, or immunotherapy\n\n          -  Subjects with toxicity related to prior anti-cancer therapy and/or surgery must\n             either have resolved, returned to baseline or deemed irreversible. Four (4) weeks\n             must have elapsed between surgery and/or last dose of prior anti-cancer therapy and\n             the initiation of study therapy. At least 6 weeks must have elapsed between prior\n             therapy with nitrosoureas, mitomycin C, and liposomal doxorubicin. For biologics\n             (e.g., monoclonal antibodies such as cetuximab) and extended-release formulations,\n             the washout period must extend 1 month beyond the recommended dosing interval (e.g.,\n             for cetuximab, once per week + 1 month wash out)\n\n          -  Subjects with Eastern Cooperative Oncology Group (ECOG) performance status of 0 or 1\n             (within 28 days prior to enrolment)\n\n          -  Women of childbearing potential (WOCBP) must be using an adequate method of\n             contraception to avoid pregnancy throughout the study and for at least 3 months after\n             the study in such a manner that the risk of pregnancy is minimized. WOCBP includes\n             any female who has experienced menarche and who has not undergone successful surgical\n             sterilization (hysterectomy, bilateral tubal ligation, or bilateral oophorectomy) or\n             is not postmenopausal. Post menopausal is defined as:\n\n               -  Amenorrhea ≥ 12 consecutive months without another cause or\n\n               -  Irregular menstrual periods and on hormone replacement therapy (HRT), with a\n                  documented serum follicle stimulating hormone (FSH) level > 35 mIU/mL Women who\n                  are using oral contraceptives, other hormonal contraceptives (vaginal products,\n                  skin patches, or implanted or injectable products), or mechanical products such\n                  as an intrauterine device or barrier methods (diaphragm, condoms, spermicides)\n                  to prevent pregnancy, or are practicing abstinence or where their partner is\n                  sterile (eg, vasectomy) should be considered to be of childbearing potential.\n                  WOCBP must have a negative serum or urine pregnancy test (minimum sensitivity 25\n                  IU/L or equivalent units of human chorionic gonadotrophin [HCG]) within 72 hours\n                  prior to the start of investigational product (IP). Sexually active fertile men\n                  with partners of childbearing potential must use an approved barrier method of\n                  contraception while on study and until at least 3 months after the last dose of\n                  IP.\n\n          -  Subjects with ability to comply with visits/procedures required by the protocol\n\n          -  Subjects able to provide written informed consent before screening\n\n        Exclusion Criteria:\n\n          -  Subjects unable to swallow or taken anything orally\n\n          -  Subjects with significant underlying cardiac disease including ischaemic heart\n             disease (New York Heart Association [NYHA] class III-IV severity) and prior\n             myocardial infarction, or uncontrolled angina within 6 months of study entry\n\n          -  Congestive cardiac failure within 3 months of study entry\n\n          -  Documented prior history, or evidence of symptomatic orthostatic hypotension (e.g.,\n             orthostatic dizziness or light headedness) at screening\n\n          -  Uncontrolled hypertension requiring treatment with calcium-channel antagonists or\n             beta-blockers.\n\n          -  Subjects requiring treatment for arrhythmias including atrial fibrillation,\n             supraventricular tachycardia and previous episodes of ventricular tachycardia or\n             fibrillation\n\n          -  ECG abnormalities as confirmed by Holter monitoring Episodes of ventricular\n             tachycardia or paroxysmal atrial fibrillation (to be reviewed by Principal\n             Investigator and cardiologist)\n\n          -  Subjects receiving beta-blockers, calcium-channel antagonists or Class IV\n             anti-arrhythmic drugs including sotalol or amiodarone\n\n          -  Subjects with known symptomatic brain metastasis. Subjects with controlled brain\n             metastasis (no radiographic progression at least 4 weeks following radiation and/or\n             surgical treatment and no neurological signs or symptoms) will be allowed.\n\n          -  A serious uncontrolled medical disorder or active infection, which would impair the\n             ability of the subject to receive protocol therapy.\n\n          -  Current or recent (within 3 months) gastrointestinal disease that could impact the\n             absorption of IP (i.e., unmanageable diarrhoea or malabsorption at the time of\n             screening).\n\n        Inadequate laboratory findings:\n\n        Inadequate bone marrow function defined as:\n\n        Absolute neutrophil count  < 1,500 cells/mm3 Platelet count < 100,000 cells/mm3\n        Haemoglobin < 9 g/dL Inadequate hepatic function Inadequate renal function Prothrombin\n        time international normalized ration)/partial thromboplastin time  > 1.5 times the ULN\n        Serum sodium, potassium, calcium and magnesium levels equivalent to Grade 1 AE values as\n        defined by Common Terminology Criteria for Adverse Events version 4.0\n\n          -  Any atrophic macular condition including intermediate or advanced age-related macular\n             degeneration\n\n          -  Any gastrointestinal surgery that could impact upon the absorption of IP. Ablative\n             surgery for gastroesophageal cancer (e.g., gastrectomy) will not be an automatic\n             exclusion\n\n          -  Any major surgery within 4 weeks of IP administration\n\n          -  Inability to be veni-punctured and/or tolerate venous access\n\n          -  History of allergy to ASLAN002 (BMS-777607) or chemically related compounds\n\n        Exclusion Criteria (cont'd):\n\n          -  Prohibited treatments and/or therapies:\n\n               -  Prior exposure to ASLAN002 (BMS-777607)\n\n               -  Drugs that are generally accepted to have a risk of causing Torsade de Pointes,\n                  calcium channel blockers, beta blockers, and antiarrhythmic agents known to\n                  inhibit calcium ion channel currents. Subjects who have discontinued any of\n                  these medications must have a wash-out period of at least 5 days or at least 5\n                  half-lives of the drug (whichever is longer) prior to the first dose of ASLAN002\n                  (BMS-777607).\n\n               -  Strong CYP2C8 substrates, proton pump inhibitors, and H-2 blockers. Subjects who\n                  have discontinued any of these medications must have a wash-out period of at\n                  least 5 days or 5 half-lives of the drug (whichever is longer) prior to the\n                  first dose of ASLAN002 (BMS-777607).\n\n               -  Exposure to any investigational drug or placebo within 4 weeks of enrollment\n\n          -  Women with the following sexual and reproductive status:\n\n               -  WOCBP who are unwilling or unable to use an acceptable method to avoid pregnancy\n                  for the entire study period and for up to 3 months after the last dose of IP\n\n               -  WOCBP using a prohibited contraceptive method (i.e., non-barrier methods)\n\n               -  Women who are pregnant or breastfeeding\n\n               -  Women with a positive pregnancy test on enrollment or prior to IP administration\n\n               -  Sexually active fertile men not using effective birth control (e.g., barrier\n                  contraceptives) if their partners are WOCBP\n\n          -  Prisoners or subjects who are involuntarily incarcerated\n\n          -  Subjects who are compulsorily detained for treatment of either a psychiatric or\n             physical (e.g., infectious disease) illness\n\n          -  Any other sound medical, psychiatric, and/or social reasons as determined by the\n             Investigator"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01721148", 
            "org_study_id": "ASLAN002-001"
        }, 
        "intervention": {
            "arm_group_label": "Cohort Dose Escalation", 
            "description": "100mg, 200mg, 300mg, 450mg, 600mg", 
            "intervention_name": "ASLAN002( BMS 777607)", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "November 1, 2012", 
        "location": [
            {
                "contact": {
                    "last_name": "Christine Merlino", 
                    "phone": "+61 2 9515 7706"
                }, 
                "facility": {
                    "address": {
                        "city": "Sydney", 
                        "country": "Australia"
                    }, 
                    "name": "Royal Prince Alfred Hospital"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Jennifer Aung", 
                    "phone": "+61 2 9828 5234"
                }, 
                "facility": {
                    "address": {
                        "city": "Sydney", 
                        "country": "Australia"
                    }, 
                    "name": "Liverpool Hospital"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Australia"
        }, 
        "official_title": "A Phase I Multiple Ascending Dose Study of ASLAN002 (BMS 777607) in Subjects With Advanced or Metastatic Solid Tumours", 
        "overall_contact": {
            "email": "sean.wong@aslanpharma.com", 
            "last_name": "Sean Wong", 
            "phone": "6562224235"
        }, 
        "overall_official": [
            {
                "affiliation": "Royal Prince Alfred", 
                "last_name": "Lisa Horvath, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Liverpool Hospital", 
                "last_name": "Paul De Souza, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Australia: Human Research Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "MTD is defined as highest dose at which less than 1/3 of the treated subjects experience a DLT (Adverse events, vital signs, electrocardiogram (ECG), echocardiogram scans, serum chemistry, haematology, coagulation factors, urinalysis, ophthalmic examination, and physical examination would be monitored)", 
            "measure": "To identify the maximum tolerated dose", 
            "safety_issue": "Yes", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01721148"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "After the single dose of ASLAN002 (BMS 777607), the following PK parameters will be derived: maximum observed concentration (Cmax), time of maximum observed plasma concentration (Tmax), plasma half life (T-half), area under the concentration time curve from time zero extrapolated to infinity (AUC[INF]), the area under concentration time curve from time zero to 24 hours (AUC[24]), percent urinary recovery (%UR), renal clearance (CLR)", 
                "measure": "To characterize the pharmacokinetics (PK) of ASLAN002 (BMS-777607) and its N-oxide metabolite, following single and multiple dosing", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Anti-tumour activity as assessed by the ORR based on Response Evaluation Criteria in Solid Tumours (RECIST), version 1.1, and the percentage change from baseline in the sum of longest diameters in target lesions at the first follow-up assessment", 
                "measure": "To provide a preliminary assessment of anti-tumour activity, as assessed by the Overall Response Rate (ORR) and changes from baseline in tumour size", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "source": "Aslan Pharmaceuticals", 
        "sponsors": {
            "collaborator": {
                "agency": "inVentiv Health Clinical", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Aslan Pharmaceuticals", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "November 2012"
    }
}