{
    "clinical_study": {
        "@rank": "16615", 
        "arm_group": [
            {
                "arm_group_label": "Overnight Closed Loop Control (OCL)", 
                "arm_group_type": "Experimental", 
                "description": "Overnight Closed Loop Control with Remote Monitoring using the ePID Algorithm on an Android Platform with Remote Monitoring"
            }, 
            {
                "arm_group_label": "Control Nights", 
                "arm_group_type": "No Intervention", 
                "description": "Sensor augmented pump without OCL (overnight closed loop) or remote monitoring"
            }
        ], 
        "brief_summary": {
            "textblock": "To test the function and safety of the Medtronic Overnight Closed Loop (OCL) System in a\n      closely monitored 12 hour overnight inpatient study. Once the safety of the device has been\n      validated we will move the study to an outpatient diabetes camp setting. The camp setting\n      will allow us to obtain pilot efficacy and safety data in a \"real-life\" environment.\n\n      We plan to compare the subject control nights to the subject nights on the OCL system to\n      assess the percent of sensor glucose readings in the target range of 70-150 mg/dl. Based on\n      previous research, we anticipate that the use of the OCL system will contribute to a greater\n      percentage of sensor glucose readings in the target range."
        }, 
        "brief_title": "Medtronic Minimed Overnight Closed-Loop System", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Type 1 Diabetes Mellitus", 
            "Autoimmune Diabetes", 
            "Juvenile-Onset Diabetes", 
            "Diabetes, Mellitus, Type 1"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 1"
            ]
        }, 
        "detailed_description": {
            "textblock": "The steps are the same for the inpatient and camp studies, except that during the inpatient\n      study subjects will have an IV inserted and blood samples will be obtained every 1/2 hour\n      overnight. They will also have 20-30 minutes of activity in the afternoon and evening. After\n      16 subjects have entered the inpatient study, their data will be sent to the DSMB for\n      review. If the studies show that these studies have met are predifined safety criteria, and\n      the DSMB approves, we will then conduct our outpatient studies.\n\n      Step 1:\n\n      Subjects who are eligible for the study (camp or inpatient hospital) will be contacted by\n      phone and email, the study will be explained to them, and after written consent is obtained,\n      they will be enrolled in the study. They will be mailed a Bayer Next meter, control\n      solutions, and glucose test strips.\n\n      Step 2: The will perform quality control test on the meter using the control solutions, and\n      email these results to the study coordinator. For the week prior to the research center\n      admission or camp they will be asked to use the Bayer meter to obtain two fasting glucose\n      levels 20 minutes apart. They will be called by the study coordinator 3-5 days prior to\n      admission to review these blood glucose testing requirements with the family. Subjects who\n      have at least 3 days of data will be eligible for study participation.\n\n      Step 3: On arrival to the hospital, camp or bus stop subjects will bring an original\n      informed consent signed by both parents and/or guardians if less than 18 years old. This\n      generally occurs between 10 AM and noon at the camps, and we will have them arrive before\n      lunch to the research center.\n\n      Step 4: The will have lunch, and within the first 3 hours after lunch (or within 3 hours of\n      arrival to camp or the research center) they will have a history, limited physical exam and\n      an A1c level and pregnancy test if female.\n\n      They will be assigned a unique 5 digit identifier: The first digit is for the camp session;\n      the next two digits are for their cabin number; and the last two digits are for their\n      subject ID. Subject 30804 would be in camp session 3, assigned to cabin 8, and subject 4.\n      All subjects enrolled will be assigned a subject ID which progressively increases across all\n      camp sessions, i.e. during the summer there will be only one subject #4.\n\n      Step 5: Their Medtronic pump (from home) and Bayer meter will be uploaded. Two Enlite sensor\n      will be used during the inpatient study. Only one Enlite sensor will be used during the camp\n      phase of the study. All sensors will be inserted before 3pm and subjects will be given a\n      study pump, and all their pump settings will be transferred to the study Revel 2.0 Medtronic\n      Insulin Pump. They will receive training on the study pump and Enlite sensors. The CGM\n      training will be done as a group session and will consist of the standard teaching which we\n      developed for the JDRF randomized clinical trial. Insulin doses are only given by camp\n      medical staff (including all correction doses), we will not use predictive alarms. Alarm\n      thresholds will be set for 70 and 250 mg/dl during the day and on control nights. When the\n      CLP is active at night, the local alarms on the Revel 2.0 pump will be turned off. There\n      will be no rate of change alarms. There active insulin time will be set to 6 hours. This\n      will probably be  different from their usual setting, and this will be explained to that\n      this setting is for safety purposes during this study. The bolus wizard feature of the pump\n      will be turned on and used for all insulin doses. They may use the type of meal boluses they\n      would routinely use for meals at home (standard and/or dual wave or square wave boluses).\n\n      Step 6: Data from their pump and meter download will be used to initialize the CLP. These\n      initialization parameters will be entered into the Android phone assigned to them (which\n      will remain with study staff). Their name will taped onto the phone, their study pump, home\n      pump and meter using a labeler. The date and time will be entered into each device so they\n      are all times are synchronized to the nearest minute.\n\n      Step 7: At camp they will be randomized by cabins, so that an equal number of campers will\n      be assigned to have active closed-loop control on the first night or be in the control arm\n      on the first night. Thereafter they will be assigned to the alternate arm of the study every\n      other night.\n\n      Step 8: The Enlite sensor(s) will be calibrated 2 hours after insertion, before dinner and\n      at 9 PM if there are no rate of change arrows at these times on the first day. Thereafter\n      calibration values will be entered before meals and before the 9 PM snack if there are no\n      rate of change arrows. These finger sticks are done under supervision of a counselor who\n      makes sure that their hands are either washed or the finger is cleaned with alcohol and\n      allowed to dry before the finger prick.\n\n      Step 9: At camp there will be evening activities after dinner, which can range from\n      \"capture-the-flag\", scavenger hunts, dances, campfires, and other activities. During the\n      inpatient hospital stay we will have some activity after dinner between 7-8 PM where\n      subjects will wear a heart rate monitor with the goal of achieving an elevated heart rate\n      which varies between 100 to 140 bpm for 20 - 30 minutes. This may be accomplished using an\n      exercise treadmill or bicycle, or other aerobic activities (jumping jacks, stair climbing,\n      brief sprints, etc.). The goal is to have some evening activities that mimic some of the\n      variable activities that occur at camp, so that they are not sedentary after dinner.\n\n      Step 11: On arrival to their cabins after evening activities those assigned to closed-loop\n      control will have their CLP systems activated. In the hospital this will begin at 9 PM.\n\n        1. The OCL system parameters on the Android controller are set to the values listed on the\n           subject-specific OCL parameter document. These are verified by two study personnel\n           cross-checking each other.\n\n        2. A fingerstick glucose will be obtained and entered into the CLP. The meter glucose must\n           be between 70 to 350 mg/dl for the OCL to be activated. At the same time a serum ketone\n           test will be obtained with a Precision Xtra meter or a NovaStat meter and the serum\n           ketones must be ≤ 0.6 mmol/L to proceed with the study.\n\n        3. The Translator, Revel 2.0 Insulin Pump and MiniLink must be within 6 feet of each\n           other. The OCL controller (on Android platform) will be in the subject/campers\n           room/cabin but they will not have direct contact with the controller.\n\n        4. The OCL will be activated. The system may not activate if the sensor and meter glucose\n           readings show a greater than 20% difference. In this case the thereshold alarms on the\n           pump will be activated at 70 and 250 mg/dl and the OCL will not be used.\n\n      Step 12: The CLP will establish communication with the intranet at camp and remote\n      monitoring will be confirmed by viewing data on a iPAD connected to the camp intranet. In\n      the hospital CLP will establish communication with the hospital intranet service, and remote\n      monitoring will be confirmed on a computer outside the patients room and on an iPAD.\n\n      Step 14: Patient management decisions based on meter glucose readings (and possible ketone\n      readings during the study)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        To be eligible for the study, a subject must meet the following criteria:\n\n          -  Clinical diagnosis of type 1 diabetes and using daily insulin therapy for at least\n             one year and a Medtronic insulin infusion pump for at least 3 months The diagnosis of\n             type 1 diabetes is based on the investigator's judgment; C peptide level and antibody\n             determinations are not required.\n\n          -  Age 10.0 - 35 years\n\n        Exclusion Criteria:\n\n        The presence of any of the following is an exclusion for the study:\n\n          -  Diabetic ketoacidosis in the past month\n\n          -  Hypoglycemic seizure or loss of consciousness in the past 3 months\n\n          -  History of seizure disorder (except for hypoglycemic seizure)\n\n          -  History of any heart disease including coronary artery disease, heart failure, or\n             arrhythmias\n\n          -  Cystic fibrosis\n\n          -  Current use of oral/inhaled glucocorticoids, beta-blockers or other medications,\n             which in the judgment of the investigator would be a contraindication to\n             participation in the study.\n\n          -  History of ongoing renal disease (other than microalbuminuria).\n\n          -  Medical or psychiatric condition that in the judgment of the investigator might\n             interfere with the completion of the protocol such as:\n\n               -  Inpatient psychiatric treatment in the past 6 months\n\n               -  Uncontrolled adrenal disorder\n\n               -  Abuse of alcohol\n\n          -  Pregnancy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "35 Years", 
            "minimum_age": "10 Years"
        }, 
        "enrollment": {
            "#text": "46", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01881009", 
            "org_study_id": "G130115"
        }, 
        "intervention": {
            "arm_group_label": "Overnight Closed Loop Control (OCL)", 
            "description": "Medtronic Overnight Closed-Loop System: Revel insulin pump, Enlite sensor, Minimed transmitter, ePID algorithm on an Android platform with remote monitoring.", 
            "intervention_name": "ePID Algorithm on an Android Platform with Remote Monitoring", 
            "intervention_type": "Device"
        }, 
        "intervention_browse": {
            "mesh_term": "Methyltestosterone"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Diabetes", 
            "Insulin", 
            "Closed loop", 
            "Nocturnal glucose control"
        ], 
        "lastchanged_date": "June 16, 2013", 
        "location": {
            "contact": {
                "email": "pclinton@stanford.edu", 
                "last_name": "Paula Clinton, RD, CDE", 
                "phone": "650-736-2313"
            }, 
            "contact_backup": {
                "email": "satyas1@stanford.edu", 
                "last_name": "Satya Shanmugham, BS", 
                "phone": "(650) 736-8142"
            }, 
            "facility": {
                "address": {
                    "city": "Stanford", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94305-5208"
                }, 
                "name": "Stanford University"
            }, 
            "investigator": {
                "last_name": "Bruce A Buckingham, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Nocturnal Closed-Loop Control Using An ePID Algorithm On An Android Platform With Remote Monitoring In A Closely Monitored Camp Setting: The OCL Camp Study", 
        "overall_contact": {
            "email": "pclinton@stanford.edu", 
            "last_name": "Paula Clinton, RD, CDE", 
            "phone": "(650) 736-2313"
        }, 
        "overall_contact_backup": {
            "email": "satyas1@stanford.edu", 
            "last_name": "Satya Shanmugham, BS", 
            "phone": "(650) 736-8142"
        }, 
        "overall_official": {
            "affiliation": "Stanford University", 
            "last_name": "Bruce Buckingham, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Compared to control nights, the percent of sensor glucose readings in the target range of 70-150 mg/dl.", 
            "measure": "Target sensor glucose 70-150 mg/dl", 
            "safety_issue": "Yes", 
            "time_frame": "Approximately 12 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01881009"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Stanford University", 
            "investigator_full_name": "Bruce A. Buckingham", 
            "investigator_title": "MD, Professor, Pediatrics", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "description": "Secondary measures of glucose efficacy comparing treatment to control nights:\nPercentage of time CGM glucose readings are <70 mg/dl and > 180 mg/dl\nDistribution of CGM and meter glucose values overnight. (min, max, median, interquartile ranges, mean, standard deviation)\nHypoglycemia area under the curve (AUC) (CGM glucose less than 60 mg/dL, 70 mg/dL,)\nHyperglycemia AUC (CGM glucose greater than 180 mg/dL, 240 mg/dl)\nIncidence of hypoglycemia (meter glucose less than 60 mg/dL, less than 70 mg/dL)", 
            "measure": "Percentage of time CGM glucose readings are <70 mg/dl and > 180 mg/dl", 
            "safety_issue": "Yes", 
            "time_frame": "Approximately 12 hours"
        }, 
        "source": "Stanford University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Bruce A. Buckingham", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}