{
    "clinical_study": {
        "@rank": "31590", 
        "arm_group": [
            {
                "arm_group_label": "Pantoprazole Sodium Delayed release tablets", 
                "arm_group_type": "Experimental", 
                "description": "Pantoprazole Sodium Delayed release tablets USP 40 mg of OHM Laboratories Inc.,USA"
            }, 
            {
                "arm_group_label": "Protonix® Delayed Release 40 mg tablets", 
                "arm_group_type": "Active Comparator", 
                "description": "Protonix® Delayed Release 40 mg tablets of Wyeth Pharmaceuticals Inc.USA"
            }
        ], 
        "brief_summary": {
            "textblock": "This study was to  compare the single-dose oral bioequivalence of Pantoprazole sodium 40 mg\n      delayed release tablets (containing 45.1 mg of Pantoprazole sodium sesquihydrate is\n      equivalent to 40 mg of Pantoprazole) of OHM Laboratories Inc. USA (a subsidiary of Ranbaxy\n      Pharmaceuticals Inc. USA) with PROTONIX® 40 mg delayed release tablets (containing 45.1 mg\n      of Pantoprazole sodium sesquihydrate is equivalent to 40 mg of Pantoprazole) of Wyeth\n      Laboratories, USA in healthy, adult, human, male subjects under fed conditions."
        }, 
        "brief_title": "Bioequivalence Study of Pantoprazole Sodium 40 mg Delayed Release Tablets Fed Study", 
        "completion_date": {
            "#text": "November 2009", 
            "@type": "Actual"
        }, 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "The study was an open-label, balanced, randomized, two-treatment, two-period, two-sequence,\n      single-dose, crossover, bioequivalence under fed conditions\n\n      A washout period of 08 days was enforced between the administrations of study drugs in each\n      period. At study check-in, the subjects reported to the clinical site at least 36 hours\n      prior to Day 1 dosing and were required to stay for 24 hours after Day 1 dosing.  Blood\n      sample collections were obtained within 90 minutes prior to dosing (0 hour) and after dose\n      administration at periodic interval up to 48.00 hour in each period. A total number of blood\n      draws during the study were sixty six (66) and the total volume of blood drawn did not\n      exceed 324 mL.\n\n      Following an overnight fast of at least 10 hour, a high-fat high-calorie breakfast was\n      served to the study subjects. Thirty minutes after start of this breakfast, a single oral\n      dose of Pantoprazole delayed release tablet 40 mg of either test or reference formulation\n      was administered during each period of the study, along with 240 mL of drinking water at\n      ambient temperature under low light condition and under supervision of trained study\n      personnel. Both test and reference products were administered to all the study subjects, one\n      in each period."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Volunteers who met the following criteria were included in the study\n\n          -  Were in the age range of 18-45 years.\n\n          -  Were neither overweight nor underweight for his height as per the Life Insurance\n             Corporation of India height/weight chart for non-medical cases.\n\n          -  Had voluntarily given written informed consent to participate in this study.\n\n          -  Were of normal health as determined by medical history and physical examination of\n             the subjects performed within 21 days prior to the commencement of the study.\n\n          -  Had non-vegetarian dietary habit.\n\n        There were no deviations in this regard\n\n        Exclusion Criteria:\n\n          -  History of allergy or hypersensitivity to Pantoprazole and/or any other drugs.\n\n          -  Any evidence of organ dysfunction or any clinically significant deviation from the\n             normal, in physical or clinical determinations.\n\n          -  Presence of disease markers of HIV 1 or 2, Hepatitis B or C viruses or syphilis\n             infection.\n\n          -  Presence of values which were out of acceptable limits for haemoglobin, total white\n             blood cells count, differential WBC count or platelet count.\n\n          -  Positive for urinary screen testing of drugs of abuse (opiates or cannabinoids).\n\n          -  Presence of values which were out of acceptable limits for serum creatinine, blood\n             urea nitrogen, serum aspartate aminotransferase (AST), serum alanine aminotransferase\n             (ALT), serum alkaline phosphatase, serum bilirubin, plasma glucose or serum\n             cholesterol.\n\n          -  Clinically abnormal chemical and microscopic examination of urine defined as presence\n             of RBC, WBC (>4/HPF), epithelial cells (>4/HPF), glucose (positive) or protein\n             (positive).\n\n          -  Clinically abnormal ECG or Chest X-ray.\n\n          -  History of serious gastrointestinal, hepatic, renal, cardiovascular, pulmonary,\n             neurological or haematological disease, diabetes or glaucoma.\n\n          -  History of any psychiatric illness which might impair the ability to provide written\n             informed consent.\n\n          -  Regular smokers who smoked more than 10 cigarettes daily or had difficulty abstaining\n             from smoking for the duration of each study period.\n\n          -  History of drug dependence or excessive alcohol intake on a habitual basis of more\n             than 2 units of alcoholic beverages per day (1 unit equivalent to half pint of beer\n             or 1 glass of wine or 1 measure of spirit) or had difficulty in abstaining for the\n             duration of each study period.\n\n          -  Use of any enzyme modifying drugs within 30 days prior to Day 1 of this study.\n\n          -  Participation in any clinical trial within 12 weeks preceding Day 1 of this study.\n\n          -  Subjects who, through completion of this study, would have donated and /or lost more\n             than 350 ml of blood in the past 3 months other than study participation.\n\n        There were no deviations in this regard."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "37 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 21, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01654718", 
            "org_study_id": "251_PANTO_08"
        }, 
        "intervention": [
            {
                "arm_group_label": "Pantoprazole Sodium Delayed release tablets", 
                "description": "Pantoprazole 40mg Delayed release tablets (Test Product)", 
                "intervention_name": "Pantoprazole", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Protonix® Delayed Release 40 mg tablets", 
                "description": "Protonix® Delayed Release 40 mg tablets (Reference product)", 
                "intervention_name": "Pantoprazole", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Pantoprazole"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "July 28, 2012", 
        "link": [
            {
                "description": "Related Info", 
                "url": "http://clinicalstudies.ranbaxy.com"
            }, 
            {
                "description": "Related Info", 
                "url": "http://dailymed.nlm.nih.gov/dailymed/about.cfm"
            }, 
            {
                "description": "Related Info", 
                "url": "http://www.fda.gov/opacom/7alerts.html"
            }, 
            {
                "description": "Related Info", 
                "url": "http://www.fda.gov/opacom/Enforce.html"
            }, 
            {
                "description": "Related Info", 
                "url": "http://www.fda.gov/medwatch/safety.htm"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "Noida", 
                    "country": "India", 
                    "state": "Uttar Pradesh"
                }, 
                "name": "Clinical Pharmacology Unit, Ranbaxy Laboratories Limited"
            }
        }, 
        "location_countries": {
            "country": "India"
        }, 
        "number_of_arms": "2", 
        "official_title": "An Open Label, Balanced, Randomized, Two-treatment, Two-period, Two-sequence, Single-dose, Crossover Bioequivalence Study Comparing Pantoprazole Sodium 40 mg Delayed Release Tablets (Containing 45.1 mg of Pantoprazole Sodium Sesquihydrate is Equivalent to 40 mg of Pantoprazole) of OHM Laboratories Inc. USA (a Subsidiary of Ranbaxy Pharmaceuticals Inc. USA) With PROTONIX® 40 mg Delayed Release Tablets (Containing 45.1 mg of Pantoprazole Sodium Sesquihydrate is Equivalent to 40 mg of Pantoprazole) of Wyeth Laboratories in Healthy, Adult, Human, Male Subjects Under Fed Conditions.", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "India: Drugs Controller General of India", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2008", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Cmax, Area Under Curve and Tmax", 
            "measure": "Composite of Pharmacokinetics", 
            "safety_issue": "No", 
            "time_frame": "Predose and at 1.00, 2.00, 3.00, 3.50, 4.00, 4.50, 5.00, 5.50, 6.00, 6.50, 7.00, 7.50, 8.00, 8.50, 9.00, 9.50, 10.00, 10.50, 11.00, 12.00, 13.00, 14.00, 15.00, 16.00, 17.00, 18.00, 19.00, 20.00, 22.00, 24.00, 36.00 and 48.00  hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01654718"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Ranbaxy Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Ranbaxy Laboratories Limited", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2008", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Bio-equivalence Study, Intervention Model: Crossover Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "June 2012"
    }
}