{
    "clinical_study": {
        "@rank": "31706", 
        "arm_group": [
            {
                "arm_group_label": "Sham NESAP with 24% oral sucrose", 
                "arm_group_type": "Experimental", 
                "description": "Sham NESAP: Four Stim Care electrodes with gel backing will be placed on the infant's lower leg at acupuncture points. However, the Empi Select TENS unit will not be turned on. The TENS unit will be hidden from investigators so that they are blinded to the status of the unit.\nInfant will receive 1 ml of 24% oral sucrose solution given along with a pacifier two minutes before the heel stick. Investigators will be blinded to the solution given."
            }, 
            {
                "arm_group_label": "NESAP with oral water", 
                "arm_group_type": "Experimental", 
                "description": "NESAP: Four Stim Care electrodes with gel backing will be placed on the infant's lower leg at acupuncture points. 10 minutes before the heel stick, the Empi Select TENS unit will be turned on with settings 3.5mA, 10 Hz. The TENS unit will be hidden from investigators so that they are blinded to the status of the unit.\nInfant will receive 1 ml of sterile water given via oral syringe along with a pacifier two minutes before the heel stick. Investigators will be blinded to the solution given"
            }, 
            {
                "arm_group_label": "NESAP with 24% oral sucrose", 
                "arm_group_type": "Experimental", 
                "description": "NESAP: Four Stim Care electrodes with gel backing will be placed on the infant's lower leg at acupuncture points. The Empi Select TENS unit will be turned on ten minutes before the heel stick at settings 3.5 mA, 10 Hz. The TENS unit will be hidden from investigators so that they are blinded to the status of the unit.\nInfant will receive 1 ml of 24% oral sucrose solution given along with a pacifier two minutes before the heel stick. Investigators will be blinded to the solution given."
            }, 
            {
                "arm_group_label": "Sham NESAP with oral water", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Sham NESAP: Four Stim Care electrodes with gel backing will be placed on the infant's lower leg at acupuncture points. However, the Empi Select TENS unit will not be turned on.  The TENS unit will be hidden from investigators so that they are blinded to the status of the unit.\nInfant will receive 1 ml of sterile water given via oral syringe along with a pacifier two minutes before the heel stick. Investigators will be blinded to the solution given."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of the study is to determine whether noninvasive electrical stimulation at\n      acupuncture points (NESAP) and/or 24% sucrose is effective in reducing pain in infants\n      during invasive procedures.\n\n      The investigators hypothesize that:\n\n        -  Gentle noninvasive electrical stimulation at selected acupuncture points and/or oral\n           use of 24% sucrose with pacifier will reduce the newborn infant's responses to\n           heelstick pain, as measured by the Premature Infant Pain Profile (PIPP), heart rate\n           variability, duration of crying, and salivary cortisol levels.\n\n        -  The effects of combined therapies will be additive.\n\n        -  The analgesic effects of NESAP and/or sucrose will continue for the duration of the\n           heelstick, reflected by the first two minutes of heelstick and the first two minutes of\n           recovery."
        }, 
        "brief_title": "Does Noninvasive Electrical Stimulation of Acupuncture Points (NESAP) Reduce Heelstick Pain in Infants?", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Pain", 
        "detailed_description": {
            "textblock": "A collaborative prospective, double-blind, randomized trial will be performed at the\n      University of Arkansas for Medical Sciences Hospital (Little Rock, AR), and Lucille Packard\n      Children's Hospital (Palo Alto, CA).  After obtaining IRB approval at both sites and\n      parental consent, newborn infants less than 3 days of age who require heelsticks for\n      clinical blood sampling will be randomized in a 2 × 2 factorial trial design to four groups:\n      standard pain management with pacifier and water, Non−invasive Electrical Stimulation of\n      Acupuncture Points (NESAP) with pacifier and water, 24% oral sucrose solution with pacifier,\n      or NESAP plus oral sucrose solution and pacifier prior to their heelstick.\n\n      We will study the pain response to the heelstick routinely used to obtain blood for term\n      neonatal infants by enrolling up to 192 infants, 96 from University of Arkansas for Medical\n      Sciences and 96 from Lucille Packard Children's Hospital. This number will allow for screen\n      failures and withdrawals. A minimum of 164 infants collectively from both sites is required\n      to complete the study.  Infants will be divided into 4 experimental groups:\n\n        1. Group A: Sham (fake electrical stimulation) plus sugar water with pacifier before\n           heelstick.\n\n        2. Group B: Electrical stimulation plus water with pacifier before heelstick.\n\n        3. Group C: Electrical stimulation plus sugar water with pacifier before heelstick.\n\n        4. Group D: Sham (fake electrical stimulation) plus water with pacifier before heelstick.\n\n      Electrical stimulation will be applied at appropriate acupuncture points using a very low\n      current for 10 minutes, routine for procedural pain.  The response to pain will be assessed\n      using a pain scale, heart rate, heart rate variability and oxygen saturation changes,\n      duration of crying, and changes in salivary cortisol levels."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Newborn infants born at 37-42 weeks gestational age\n\n          -  Less than 3 days of age\n\n          -  Requiring a heelstick for clinically indicated blood sampling\n\n          -  Written, informed consent from their parents.\n\n        Exclusion Criteria:\n\n          -  Newborns who have received any analgesic treatment\n\n          -  Exposed to chronic opiates in utero (excluding opiates given only at the time of\n             delivery) or with a positive drug screen based on review of medical records.\n\n          -  Current maternal cigarette smoking.\n\n          -  Infants exposed to birth asphyxia (5-minute Apgar scores of <5 or cord pH <7.0).\n\n          -  Infants on mechanical ventilation.\n\n          -  Newborns with suspected or confirmed neuromuscular diseases, congenital anomalies, or\n             sepsis.\n\n          -  Infants with birth trauma to the lower extremities (bruising or other) or those\n             exposed multiple heelsticks in the previous 24 hours (e.g. requiring frequent glucose\n             or bilirubin measurements).\n\n          -  Infants born from mothers with drug addiction, diabetes, pre-eclampsia, or systemic\n             inflammatory conditions.\n\n          -  Abnormal neurological exam\n\n          -  Congenital heart defects\n\n          -  Enrollment or participation in other studies\n\n          -  Dermatologic condition in the area of electrode placement or elsewhere\n\n          -  Local or systemic infection documented or suspected\n\n          -  Reasonable known allergy to the gel/adhesive\n\n          -  Bleeding abnormality\n\n          -  Connection to other medical equipment or devices that might interfere with the\n             workings or functioning of the transcutaneous electrical nerve stimulation (TENS)\n             unit\n\n          -  Any condition the investigator determines will put the subject at risk if\n             participating in the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "3 Days", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "164", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01800318", 
            "org_study_id": "109236"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "NESAP with oral water", 
                    "NESAP with 24% oral sucrose"
                ], 
                "description": "Electrical stimulation will be administered via the Empi Select, a  standard TENS  unit.  To produce analgesia, small electrodes will be placed in treatment groups on the baby's legs at specific acupuncture points: ZuSanLi (ST36), SanYinJiao (SP6), Shen Mai (Bl60), and Shui Quan (KI3)46.  StimCare electrodes with a gel base will be applied to the skin ; the skin will not be punctured by these procedures.  A low continuous current will be provided with minimal voltage of 3.5 mA. The frequency will be delivered using a stimulation of 10 Hz for 10±1 minutes prior to the heelstick, with continued stimulation during and for 2 minutes after the heel stick. The display will be hidden from view to prevent the rater from being able to observe whether the unit is on.", 
                "intervention_name": "NESAP", 
                "intervention_type": "Device", 
                "other_name": "NESAP using Empi Select TENS unit"
            }, 
            {
                "arm_group_label": [
                    "Sham NESAP with 24% oral sucrose", 
                    "NESAP with 24% oral sucrose"
                ], 
                "description": "One ml 24% sucrose will be given approximately two minutes before the heel stick. Sucrose will be given via oral syringe along with a pacifier.", 
                "intervention_name": "24% oral Sucrose", 
                "intervention_type": "Behavioral", 
                "other_name": "Sweet-Ease"
            }, 
            {
                "arm_group_label": [
                    "Sham NESAP with 24% oral sucrose", 
                    "Sham NESAP with oral water"
                ], 
                "description": "Four electrodes will be placed on the infant's lower leg, but the TENS unit will not be turned on. The TENS unit will be covered and investigators will not know whether the TENS unit is turned on or not (sham NESAP).", 
                "intervention_name": "Sham NESAP", 
                "intervention_type": "Device", 
                "other_name": "Sham NESAP using Empi Select TENS unit"
            }, 
            {
                "arm_group_label": [
                    "NESAP with oral water", 
                    "Sham NESAP with oral water"
                ], 
                "description": "For infants in the control group, 1 ml of water will be given via oral syringe along with a pacifier 2 minutes before the heel stick. Investigators will be blinded on whether the infants are receiving water or oral sucrose.", 
                "intervention_name": "Oral water", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "NESAP", 
            "sucrose", 
            "pain", 
            "infants"
        ], 
        "lastchanged_date": "June 2, 2014", 
        "location": [
            {
                "contact": {
                    "email": "HallRichardw@uams.edu", 
                    "last_name": "Richard w Hall, M.D.", 
                    "phone": "501-680-7894"
                }, 
                "contact_backup": {
                    "email": "AMitchell@uams.edu", 
                    "last_name": "Anita J Mitchell, PhD", 
                    "phone": "501-266-1551"
                }, 
                "facility": {
                    "address": {
                        "city": "Little Rock", 
                        "country": "United States", 
                        "state": "Arkansas", 
                        "zip": "72223"
                    }, 
                    "name": "University of Arkansas for Medical Sciences"
                }, 
                "investigator": [
                    {
                        "last_name": "Whit W Hall, M.D.", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Anita J Mitchell, PhD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Charlotte C Yates, PhD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Jason Y Chang, PhD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "bgolianu@stanford.edu", 
                    "last_name": "Brenda Golianau, M.D.", 
                    "phone": "650-723-5728"
                }, 
                "facility": {
                    "address": {
                        "city": "Stanford", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94305"
                    }, 
                    "name": "Stanford University"
                }, 
                "investigator": {
                    "last_name": "Brenda Golianu, M.D.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "Does Noninvasive Electrical Stimulation of Acupuncture Points (NESAP) Reduce Heelstick Pain in Infants?", 
        "overall_contact": {
            "email": "HallRichardw@uams.edu", 
            "last_name": "Richard W Hall, M.D.", 
            "phone": "501-680-7894"
        }, 
        "overall_contact_backup": {
            "email": "AMitchell@uams.edu", 
            "last_name": "Anita J Mitchell, PhD", 
            "phone": "501-266-1551"
        }, 
        "overall_official": {
            "affiliation": "University of Arkansas", 
            "last_name": "Richard W Hall, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The PIPP score includes assessment of contextual, physiological, and behavioral parameters and has been extensively validated for pain assessment in preterm and term infants. PIPP scores will be given at baseline before initiation of the TENS unit, every 30 seconds for two minutes after the TENS unit is turned on, every 30 seconds for the first two minutes of the heel stick and heel squeeze and every 30 seconds for two minutes following the procedure during the recovery phase.\nBehavioral portion of PIPP score: facial expressions are videotaped and analyzed throughout the process to give a score for the behavioral portion of the PIPP. Physiologic portion of PIPP score: Oxygen saturation levels and heart rates are recorded at baseline and then continuously throughout initiation of the TENS unit and the heel stick procedure.", 
            "measure": "Changes from baseline Premature Infant Pain Profile (PIPP)", 
            "safety_issue": "Yes", 
            "time_frame": "Baseline, first two minutes after TENS unit is turned on, first 2 minutes of heel stick and squeeze, and first 2 minutes of recovery."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01800318"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Salivary cortisol will be obtained prior to initiation of heelstick procedure, and at 5±0.5 minutes after procedure by gentle insertion in the mouth of a soft applicator (Salimetrics Infant Swab).  The samples will be stored at -20 degrees, and will be analyzed at UAMS.", 
                "measure": "Change in Salivary cortisol after heel stick", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 5±0.5 minutes after heel stick"
            }, 
            {
                "description": "Changes in Heart Rate Variability  (HRV) will be evaluated using the DL 900 monitor with 3-channel output with 5 leads. Premature infant leads from Braemar, Incorporated, will be used with the DL 900 monitor. Leads will be applied to the infant's chest before initiation of the TENS unit and the heel stick. The DL300 Holter Monitor will start recording HRV within 10 minutes of TENS unit initiation and the heel stick procedure and will continue recording during the procedure and for 2 minutes afterwards.", 
                "measure": "Change in Heart Rate Variability during heel stick", 
                "safety_issue": "No", 
                "time_frame": "Baseline,  20 minutes +/- 5 minutes"
            }, 
            {
                "description": "Infant will be connected to a cardiorespiratory monitor. Heart rate will be recorded at baseline and continuously through initiation of TENS unit, the heel stick procedure, and for 2 minutes afterwards. In addition, the infant will be monitored per unit protocol for 24 hours", 
                "measure": "Change in Heart rate", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline, 24 hours"
            }, 
            {
                "description": "Infant will be connected to a pulse oximeter. Oxygen saturation will be recorded at baseline and continuously through initiation of TENS unit, the heel stick procedure, and for 2 minutes afterwards.", 
                "measure": "Change in Oxygen saturation", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline, 20 minutes +/- 5 minutes"
            }, 
            {
                "description": "(a) Any crying after initiation of TENS unit will be noted. If the PIPP scores increases by 4 points from baseline, the TENS unit will be turned off and the infant will be withdrawn from the study (safety outcome).", 
                "measure": "Duration of crying after TENS unit initiated", 
                "safety_issue": "Yes", 
                "time_frame": "10 minutes"
            }, 
            {
                "description": "Any crying during the heel stick procedure will be timed.", 
                "measure": "Duration of crying during heel stick", 
                "safety_issue": "No", 
                "time_frame": "5 minutes +/- 2 minutes"
            }
        ], 
        "source": "University of Arkansas", 
        "sponsors": {
            "collaborator": {
                "agency": "Stanford University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Arkansas", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Factorial Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2014"
    }
}