{
    "clinical_study": {
        "@rank": "72300", 
        "arm_group": {
            "arm_group_label": "HIPEC + Mitomycin C", 
            "arm_group_type": "Experimental", 
            "description": "HIPEC + 40mg of Mitomycin C.  Mitomycin C, 30 mg, will be administered into the inflow line of the perfusion circuit once target temperature is reached.  At the 60 minute time point of the perfusion, Mitomycin C, 10 mg, will be administered into the inflow line of the perfusion circuit. Once the 90-minute perfusion period has elapsed, the perfusate will be drained into the waste reservoir. The peritoneal cavity will be rinsed/washed-out."
        }, 
        "brief_summary": {
            "textblock": "This is a clinical study investigating the new treatment of surgery combined with\n      intraperitoneal mitomycin-C for patients with gastrointestinal cancer that has spread to the\n      peritoneal (abdominal cavity) surface.  Mitomycin-C to be used in this procedure is approved\n      by the U.S. Food and Drug Administration (FDA)for many different cancers including\n      gastrointestinal cancer. Giving mitomycin C via the intraperitoneal route is not FDA\n      approved and is an investigation therapy.  Cytoreductive surgery plus intraperitoneal\n      chemotherapy can be offered as standard of care outside of a clinical trial.  However, since\n      this is an unproven and potentially more effective but a more toxic approach, the\n      investigators are performing this procedure under an IRB approved clinical trial in order to\n      better evaluate the risks and benefits of this approach.\n\n      A standardized, evidence-based approach is currently lacking for patients with peritoneal\n      surface malignancy from gastrointestinal origin. A clinical trial with surgical quality\n      assurance and modern hyperthermic intraperitoneal chemotherapy incorporating critical\n      assessment of disease burden, determinants of complete cytoreduction, treatment-related\n      toxicity, quality of life and survival is imperative. Theoretically, cytoreductive surgery\n      is performed to treat macroscopic disease, and hyperthermic intraperitoneal chemotherapy is\n      used to treat microscopic residual disease with the objective of removing disease completely\n      in a single procedure."
        }, 
        "brief_title": "Single Arm Study Treating Patients of Peritoneal Surface Malignancy (Colorectal, Appendical, Pseudomyxoma, Gastric) With Cytoreductive Surgery and Hyperthermic Intraperitoneal Mitomycin-C", 
        "completion_date": {
            "#text": "November 2019", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Peritoneal Carcinomatosis", 
            "Colorectal Cancer", 
            "Appendiceal Cancer", 
            "Peritoneal Mesothelioma", 
            "Pseudomyxoma Peritonei", 
            "Gastric Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Colorectal Neoplasms", 
                "Fever", 
                "Stomach Neoplasms", 
                "Mesothelioma", 
                "Pseudomyxoma Peritonei", 
                "Carcinoma", 
                "Appendiceal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients with peritoneal surface malignancy from gastrointestinal (GI) cancers almost\n      uniformly succumb to advanced locoregional disease in the form of intractable ascites,\n      malignant visceral obstruction and cancer cachexia. The natural history of peritoneal\n      carcinomatosis from GI malignancies is inexorably lethal with median overall survival of\n      approximately 5 months 7, as patients with disease confined to the peritoneum remain at\n      increased risk of synchronous occult hematogenous metastases. While systemic therapy\n      improves outcome in patients with hematogenous disease spread, improvements are needed in\n      the control of peritoneal surface malignancy, which is known to be relatively resistant to\n      systemic agents owing principally to the presence of a peritoneal-plasma partition.\n      Moreover, the results of surgical resection alone for peritoneal dissemination of GI cancer\n      have been disappointing given the difficulty in clearing surgically all microscopic disease\n      foci. The infusion of chemotherapy into the peritoneal cavity provides distinct\n      pharmacokinetic advantages. The addition of hyperthermia potentiates the effect of\n      intra-peritoneal chemotherapy through anti-tumor synergism, without systemic drug\n      absorption.\n\n      Mitomycin- C is the cytotoxic agent of choice for this purpose, one that has been studied\n      most extensively for hyperthermic intra-peritoneal chemotherapy in patients with peritoneal\n      carcinomatosis of gastrointestinal origin. Mitomycin- C has also been shown to demonstrate\n      consistent pharmacokinetics, favorable toxicity profile, and hyperthermia-facilitated tumor\n      cytotoxicity, which is enhanced under conditions of tumor hypoxia; furthermore, Mitomycin- C\n      contributes to improved outcomes after optimal cytoreduction.  Hence, the delivery of\n      intra-peritoneal heated chemotherapy has the advantage of dose-dense regional delivery of\n      cytotoxic agents with relatively little systemic toxicity. Current clinical experience\n      suggests that adding cytoreductive surgery and hyperthermic intra-peritoneal chemotherapy to\n      modern systemic chemotherapy regimens may significantly improve oncological outcomes.\n\n      The Montefiore-Einstein Center for Cancer Care has an on-going cooperative Cancer\n      Bio-specimen Repository and correlative/translational research program to identify\n      prognostic factors for patients with malignant tumors, as well as factors predictive of\n      response to and toxicity of treatment. To support this important scientific work, tissue\n      block submission [primary tumor and peritoneal surface malignancy] along with serum\n      specimens will be mandatory for all patients providing informed consent for bio-specimen\n      submission so that complete tissue microarrays (TMA) may be studied. These inquiries will\n      establish molecular profiles of biomarkers of prognostic and predictive value in patients\n      with gastrointestinal carcinomatosis undergoing treatment in the context of this trial.\n\n      The primary endpoint for analysis is to evaluate the technical parameters including\n      completeness of cytoreduction, achievement of hyperthermia, morbidity and mortality in\n      patients with peritoneal carcinomatosis undergoing CRS and HIPEC with Mitomycin- C.\n      Patients who have satisfied the inclusion criteria will be taken to the operating room for\n      exploration and cytoreductive surgery.  We will record the completeness of cytoreduction (CC\n      0 - CC 3) as described below.  Complete cytoreduction will be defined as a CC 0 or CC 1.\n      Ability to achieve adequate hyperthermia will be defined as target intraperitoneal\n      temperature of 41-43º C.  Adverse events will be assessed through enrollment following study\n      treatment. The severity of adverse events will be evaluated using NCI-CTCAE version 4.\n      Adverse events which are assessed as possibly, probably, or definitely related to study\n      treatment will be followed until the AE is resolved or the subject is clinically stable.\n      Other safety data including physical examinations, vital signs, hematology, clinical\n      chemistry, and urinalysis will be collected from time of informed consent signed up through\n      subject discontinuation or 12 months after initial study treatment, whichever occurs first.\n\n      For every multi-modality (CRS-HIPEC) case, the following will be required in the context of\n      this clinical trial:\n\n        1. Patient eligibility for the trial will be determined and cross-sectional imaging\n           reviewed;\n\n        2. Pre-operative Peritoneal Cancer Index (PCI) score will be determined by CT and/or\n           laparoscopy;\n\n        3. Cytoreductive surgery will be undertaken involving any or all of the six principal\n           peritonectomy procedures, based on volume and distribution of peritoneal surface\n           disease, at the surgeon's discretion, in an effort to achieve complete resection of all\n           grossly apparent peritoneal surface disease. Intraoperative PCI will be determined at\n           the beginning of cytoreductive surgery;\n\n        4. Heated intra-operative intra-peritoneal chemotherapy will be delivered;\n\n        5. At the completion of the perfusion, the abdomen will be re-explored, residual fluid\n           aspirated and reconstruction completed if not already completed prior to HIPEC;\n\n        6. Post resection PCI will be determined and completeness of cytoreduction will be\n           estimated and using the CC and RR systems defined above in section 5.2;\n\n        7. Intra-peritoneal tubes and drains will be placed and the incision will be left open or\n           closed in the usual fashion at the surgeon's discretion;\n\n      5.4 Surgical quality assurance and control (QA/QC)\n\n      5.4.1 Surgical QA/QC strategy\n\n      For every multi-modality (CRS-HIPEC) case, the following will be required in the context of\n      this clinical trial:\n\n        1. Patient eligibility for the trial will be determined and cross-sectional imaging\n           reviewed;\n\n        2. Pre-operative PCI score will be determined by CT and/or laparoscopy;\n\n        3. Cytoreductive surgery will be undertaken involving any or all of the six principal\n           peritonectomy procedures, based on volume and distribution of peritoneal surface\n           disease, at the surgeon's discretion, in an effort to achieve complete resection of all\n           grossly apparent peritoneal surface disease. Intraoperative PCI will be determined at\n           the beginning of cytoreductive surgery;\n\n        4. Heated intra-operative intra-peritoneal chemotherapy will be delivered;\n\n        5. At the completion of the perfusion, the abdomen will be re-explored, residual fluid\n           aspirated and reconstruction completed if not already completed prior to HIPEC;\n\n        6. Post resection PCI will be determined and completeness of cytoreduction will be\n           estimated and using the CC and RR systems defined above in section 5.2;\n\n        7. Intra-peritoneal tubes and drains will be placed and the incision will be left open or\n           closed in the usual fashion at the surgeon's discretion; 5.5 Supportive care All\n           appropriate supportive care for any side effects or toxicity will be provided by the\n           physicians in the Montefiore-Einstein Center for Cancer Care of Montefiore Medical\n           Center.  Patients may be admitted as necessary to manage issues related to study\n           treatment procedure.\n\n      7.1 Definitions for adverse event reporting Adverse event (AE) assessment, data collection\n      and reporting will be done to ensure the safety of patients enrolled in this study. Adverse\n      events secondary to both cytoreductive surgery and the utilization of intraperitoneal\n      chemotherapy will be monitored closely, recorded appropriately and reported as required. The\n      descriptions and grading scales found in the revised NCI Common Terminology Criteria for\n      Adverse Events (CTCAE) version 4.0 will be utilized for AE reporting. All appropriate\n      treatment areas should have access to a copy of the CTCAE version 4.0. A copy of the CTCAE\n      version 4.0 can be downloaded from the Cancer Therapy Evaluation Program (CTEP) web site\n      (http://ctep.cancer.gov).\n\n      Timely reporting of serious and unexpected adverse events will be conducted throughout the\n      trial period. Only commercial agents (not provided under IND) will be utilized in this\n      study. The study subject will be informed of the indications, nature, alternatives, expected\n      outcome, risks and benefits of all procedures and therapies provided in the context of this\n      study. Clearly, there are potential, foreseeable risks or discomforts to participants in\n      this study. Detailed information on adverse events or complications, which may be related to\n      HIPEC or operative procedures provided in this trial, will be collected during the course of\n      the study.\n\n      The CTEP CTCAE version 4.0 will be used to identify the type, and to grade the severity of\n      adverse events in this trial. An adverse event will be considered a Serious Adverse Event\n      (SAE) if that event led to death, resulted in a life-threatening illness or injury, resulted\n      in permanent impairment of a body structure or body function, required inpatient\n      hospitalization or prolongation of existing hospitalization, or resulted in medical or\n      surgical intervention to prevent permanent impairment to body structure or body function.\n\n      An Unanticipated Adverse Event (UAE) will be considered any serious adverse effect on health\n      or safety or any life-threatening problem or death caused by, or associated with, the\n      commercial agent and/or surgical procedure, if that effect, problem, or death is not\n      identified in nature, severity, or degree of incidence in this investigational plan or any\n      other unanticipated serious problem associated with the commercial agent and/or operation\n      that relates to the rights, safety, or welfare of the subjects participating in this study.\n\n      7.2 Adverse event assessment The severity type and grade of the adverse events will be\n      identified using the NCI CTCAE, Version 4.0. Attribution/treatment relation of adverse\n      events will be defined by the study doctor as Unrelated, Unlikely, Possible, Probable, or\n      Definite.\n\n      An adverse event is defined as any unfavorable and unintended sign, including an abnormal\n      laboratory finding, symptom, or disease temporally associated with the use of an\n      investigational product, whether or not related to the investigational product. This\n      includes any occurrence that was new in onset or aggravated in severity or frequency from\n      the baseline condition. Adverse events (AEs) assessments will begin at time of signing of\n      informed consent and will continue until 30 days following study treatment. AEs which are\n      assessed as possibly, probably, or definitely related to study treatment must be followed\n      until the AE is resolved or until the patient is clinically stable. Other safety\n      assessments, including physical examinations, vital signs, hematology, clinical chemistry,\n      and urinalysis, will be done through subject discontinuation or 12 months after initial\n      study treatment, whichever occurs first.\n\n      The condition which is detected by the diagnostic procedure conducted to test the efficacy\n      of the investigational agent is not considered an AE.\n\n      Symptoms or clinically significant laboratory or instrumental abnormalities of a\n      pre-existing disease, such as cancer or other disease should not be considered an AE.\n      However, occurrence of new symptoms or laboratory or instrumental abnormalities, as well as\n      worsening of pre-existing ones, is considered AEs.\n\n      Abnormal results of diagnostic procedures, including laboratory test abnormalities, are\n      considered adverse events if they result in:\n\n        -  Discontinuation from the study.\n\n        -  Treatment or any other therapeutic intervention.\n\n        -  Further diagnostic evaluation (excluding a repetition of the same procedure to confirm\n           the abnormality).\n\n        -  Associated clinical signs or symptoms that would have a significant clinical impact, as\n           determined by the Investigator.\n\n      Any untoward medical event that occurs from the time of signed informed consent to the time\n      immediately prior to the first study treatment procedure will be reported as a\n      \"pre-treatment event\" in the Medical History case report form (CRF).\n\n      All adverse events that occur following study treatment will be documented on the AE CRF\n      with indications of onset, duration, severity (NCI CTCAEs), presumed relationship to study\n      procedure /medication (not related, unlikely, possibly, probably, definitely), remedial\n      actions taken, and outcome.\n\n      Surgical complications will be defined as secondary events deviating from the ideal course\n      of convalescence that occurred during or following the operation, resulting in changes in\n      management (diagnostic or therapeutic intervention) and delay in complete recovery and/or\n      adjuvant therapy, or chronic disability.\n\n      Surgical complications will be scored according to a five-tier surgical morbidity and\n      mortality scale (according to the intensity of therapy required for the treatment of the\n      defined complication):\n\n      Grade Intensity of Treatment\n\n        1. Oral medications (e.g. oral antibiotics for surgical site infection or bedside care)\n\n        2. Intravenous medications or nutrition (e.g. antiarrhythmic therapy for supraventricular\n           tachycardia)\n\n        3. Endoscopy, interventional radiology or reoperation (e.g. operative drainage of an\n           abscess)\n\n        4. Chronic disability or major organ resection (e.g. reduction in performance status\n           following post respiratory failure)\n\n        5. Death 7.3 Expedited Reporting of Adverse Events\n\n           Expedited adverse event reporting for patients receiving commercial agents is required\n           for:\n\n             -  All Grade 4 and 5 unexpected adverse events that are possibly, probably or\n                definitely related to therapy.\n\n             -  All Grade 5 adverse events, regardless of attribution, occurring within 30 days of\n                the end of therapy\n\n           Expedited adverse event reporting will NOT be required for the following:\n\n           • Adverse events related to surgery\n\n             -  Adverse events related to radiation\n\n             -  Adverse events that occur following the first cancer recurrence or second primary\n                cancer development 7.4 Routine Reporting of Adverse Events All Grade 3-5 AEs must\n                be recorded on the appropriate data form. Expedited reporting is in addition to,\n                and does not supplant, the reporting of AEs as part of the data submission\n                requirements for the study.\n\n           Adverse events will be categorized by body system (such as cardiovascular-related,\n           renal-related, etc.) and will be reported to the Montefiore institutional review board\n           (IRB) as required by the IRB.\n\n           Any serious event, including death from any cause that occurs through 30 days following\n           study treatment, whether or not related to the investigational drug, must be reported\n           to PI immediately (within 24 hours) via telephone, fax, or e-mail. If initially\n           reported via telephone or e-mail, this must be followed-up by a written faxed report to\n           be submitted within 24 hours of the initial report.\n\n           Initial Reports\n\n           Within 24 hours of the investigator's knowledge of a serious adverse event:\n\n           • Complete a Serious Adverse Event Report Form (SAER), sign it, and fax it to the PI.\n\n             -  Place the initial version of SAER in the subject's file.\n\n           Follow-Up Reports\n\n           New information received spontaneously or by request of the Medical Monitor or Safety\n           Surveillance. Within 48 hours of the receipt of new information:\n\n           • Complete a new SAER with the new information. Sign and fax the form to PI.\n\n           • Fax copies of supporting documents (e.g., hospital discharge summaries, lab test\n           results with normal ranges, autopsy or biopsy reports) to PI.\n\n             -  Place the follow-up version of the SAE and all supporting documentation in the\n                subject's file.\n\n           Final Report\n\n           Within 48 hours of the receipt of final information:\n\n           • Determine that there is no further information available and this update may be\n           considered final.\n\n             -  Complete a new SAER form with the new and final information. Sign and fax the form\n                to PI. As above, send copies of any additional supporting information.\n\n             -  Place this version of the final SAER into the subject's file.\n\n           It is imperative that IRB be informed within 24 hours of a serious adverse experience\n           so that reporting to the FDA can be met within the required time frame (7 or 15\n           calendar days).\n\n           Because of the need to report to health authorities all serious adverse experiences in\n           a timely manner, it is vitally important that an Investigator report immediately any\n           adverse experiences, which would be considered serious, even if the Investigator does\n           not consider the adverse experience to be clinically significant or drug-related.\n\n           Should the Investigator become aware of an SAE (regardless of relationship to study\n           treatment) that occurs while the subject is on the study, the SAE must be reported in\n           accordance with the procedures specified in this protocol.\n\n           If the subject is withdrawn less than 30 days after study treatment, any SAEs which\n           occur within 30 days after study treatment must be reported in accordance with the\n           procedures specified in this protocol.\n\n           All serious adverse events that are assessed as possibly, probably, or definitely\n           related to study treatment are to be followed until either: the adverse event resolves,\n           the adverse event stabilizes, the adverse event returns to baseline values (if a\n           baseline value is available), or it is shown that the adverse event is not attributable\n           to the study treatment or study conduct.\n\n           8.1 Bio-specimen collection\n\n           Collection and submission of primary tumor (in cases of synchronous disease),\n           peritoneal surface malignancy, peritoneal cytology and perfusate, and serum samples are\n           required for patients who consent to participation in the correlative science studies.\n\n           Frozen tumor tissue or tumor tissue (primary cancer and peritoneal surface) blocks,\n           peritoneal fluid for cytology, peritoneal perfusate and serum samples will be used for\n           correlative science studies described below. Patients also may consent to storage of\n           unused samples for future research. Analysis results will not be reported to the study\n           subject and will not have any impact on how the study subject is treated and followed\n           on protocol.\n\n           The tumor samples, peritoneal fluid washings and perfusate samples will be processed by\n           Cancer Bio-specimen Repository (CBSR) in accordance with routine tissue banking policy\n           which includes:\n\n           • Safeguards to address medical-legal concerns of submitting pathologists\n\n           • Quality control of storage and sectioning of tissue and tissue blocks\n\n           • Quality assurance of stored/sectioned tissue and tissue blocks\n\n           • Scientific review process for utilization of human biological specimens in CBSR\n           approved protocols.\n\n           The CBSR core laboratory is affiliated with Einstein-Montefiore Institute for Clinical\n           and Translational Research (ICTR) and is located at\n\n           9.0 ETHICAL CONSIDERATIONS 9.1 IRB review The study will be conducted in the Montefiore\n           Medical Center, in compliance with Title 21 of the Code of Federal Regulations (CFR),\n           Part 50 (Protection of Human Subjects), and Part 56 (Institutional Review Board) as\n           well as the principles of the Declaration of Helsinki and its amendments. The\n           Montefiore Institutional Review Board (IRB) will review the protocol and informed\n           consent. The study will not be initiated without IRB approval. All subjects will be\n           required to give written informed consent prior to participation in the study. This\n           study will be performed in accordance with Good Clinical Practices (GCP) by qualified\n           Investigators.\n\n           The study specifically incorporates the following features:\n\n             -  Single arm study design\n\n             -  Prospectively stated objectives and analytical plan\n\n             -  Accepted, pre-specified outcome measures for safety and efficacy\n\n             -  Compliance with Good Clinical Practices (GCP), with assessment via regular\n                monitoring.\n\n           Quality assurance procedures will be performed to assure that safety and efficacy data\n           were adequate and well documented.\n\n           In order to maintain patient confidentiality, all case report forms, study reports and\n           communications relating to the study will identify subjects by initials and assigned\n           subject numbers; subjects should not be identified by name. In accordance with local,\n           national or federal regulations, the Investigator will allow the personnel of data\n           monitoring committee access to all pertinent medical records in order to verify the\n           data gathered on the case report forms. Regulatory agencies such as the US Food and\n           Drug Administration (FDA) may also request access to all study records, including\n           source documentation for inspection. Clinical information will not be released without\n           the written permission of the subject as outlined in the subject consent form.\n\n           Researchers will ensure the confidentiality of the information gathered in the study by\n           using following methods:\n\n             -  Paper based records will be kept in a secured location and only accessible to\n                personnel involved in the study.\n\n             -  All study data will be kept in locked file cabinets and password protected files.\n\n             -  Computer based files will only be made available to personnel involved in the\n                study through the use of access privileges and passwords.\n\n             -  Prior to accessing any study-related information, personnel will be required to\n                sign statements agreeing to protect the security and confidentiality of\n                identifiable health information.\n\n             -  Whenever feasible, identifiers will be removed from study-related information.\n\n      10. STATISTICAL CONSIDERATION 10.1 Sample size\n\n      The target number of patients proposed for this protocol is based on our primary objective,\n      assessing completeness of cytoreduction.  The achievement of hyperthermia as well as\n      postoperative morbidity and mortality will be important factors at the interim analysis\n      also.  The latent goal is to utilize these estimates for generating future research\n      hypotheses and protocol development as well as to benchmark our data against published data.\n\n      Sample size calculations are based on our primary objective.  Our target sample size is 50\n      patients unless undue toxicity is encountered or the accrual is terminated at the interim\n      analyses.  A sample size of n=50, would produce a two-sided 95% confidence interval with a\n      maximum width of 0.289 for a proportion of 0.5 and 0.267 for a proportion of 0.70.\n      Calculations are based on exact binomial distribution.  In a large multi-institutional\n      study, 75% of patients were classified as Complete continuous remission 0 (CCR) and 17%\n      CCR-1 1.\n\n      10.2 Statistical Data Analysis\n\n      Data will be entered on an excel spreadsheet and analyzed with SAS v9.2.  Data analysis will\n      be preceded by quality control of our data which will include checks for accuracy,\n      completeness and internal validity.\n\n      Rates of completeness of cytoreduction, achievement of hyperthermia and postoperative\n      morbidity and mortality will be computed and reported with their 95% confidence intervals.\n      Descriptive data analysis will be conducted and all adverse events and overall patient\n      characteristics will be described.  Bivariate analysis will be conducted to examine factors\n      associated with complete cytoreduction and achievement of hyperthermia.  Categorical\n      variables will be analyzed using the Fisher's exact test.  Continuous variables whose\n      distribution meets normality assumptions will be analyzed with the t-test.  Variables whose\n      distribution does not approximate normality will be analyzed using the Wilcoxon rank sum\n      test.\n\n      For our secondary endpoints to evaluate time to progression, progression-free survival and\n      overall survival we will use Kaplan-Meier methods.   Progression-free survival will be\n      calculated from time of surgery to date of recurrence or censored at time patient is last\n      seen.  Overall survival will be calculated from time of surgery to time of death or censored\n      at the time patient is last seen. Log-rank test will be used to compare survival of patients\n      who achieved complete cytoreduction with those who did not.  We will compute 95% confidence\n      intervals using Greenwood's formula.\n\n      QOL data will be collected using the Functional Assessment of Cancer Treatment (FACT-C)\n      instrument.  The feasibility of collecting QOL data will be assessed and rates of missing\n      data will be computed.  Reasons for missing data will be characterized to the extent\n      possible.  In addition to this, QOL data will be described using mean, standard deviation,\n      median, inter-quartiles and range as well as graphically.   For exploratory analysis of QOL\n      data over time we will examine the use of hierarchical linear models.\n\n      Epigenetic and genomic data will be examined in an exploratory manner with the goal of\n      informing the formulation of new research hypothesis.\n\n      10.2.1 Interim Analysis Decision Rules Interim analysis will be performed after the first\n      enrolled 20 cases to assess the safety of the proposed treatment. Stopping rules will be\n      based on 30-day postoperative mortality.\n\n      The overall mortality rate reported by Glehen et al in the largest retrospective series of\n      patients with Peritoneal Carcinomatosis (PC) treated with Cytoreductive Surgery in\n      combination with HIPEC was 4.1%. Based on Glehen's data, the upper limit of the 95%\n      confidence interval around the 4.1% mortality rate is 5.3%.\n\n      While it is anticipated a mortality rate of 5% - comparable to that reported by Glehen -\n      given the variability in origin of PC, given some variability in reports of mortality rates\n      as reported by Koppe eta! 58 and given that patients undergoing this approach have very\n      advanced disease and often progress through all other therapies- we will consider a 30-day\n      mortality rate (from the therapy) of greater than I 0% to be unacceptable since this rate is\n      higher than one would expect from the largest retrospective series available.\n\n      The 30-day mortality will be evaluated after the first 20 patients have been enrolled.  If\n      no more than 2 patients (I 0%) suffer a mortality within 30 days that is attributable to the\n      therapy and not the underlying disease or unrelated to the therapy, we will continue to 50\n      patients.  If 3 or more patients suffer a mortality within 30 days of the therapy that is\n      directly attributable to the therapy, we will suspend accrual and will investigate the\n      causes of the higher mortality.\n\n      After the root cause of the operative mortality has been determined, the study team will\n      confer with the IRB and will make a determination as to whether accrual can be resumed.\n\n      10.3 Patient Accrual:\n\n      Based on our experience at the Montefiore-Einstein Center for Cancer Care and based on\n      numbers of patients seen during the first half of the year, we expect to screen 30 patients\n      yearly.  We estimate 2/3 of these patients will meet inclusion criteria into the study.  We\n      expect high rates of participation into this protocol and estimate that it will take us 2-3\n      years to recruit the proposed sample of 50 patients.   We will follow-up these patients\n      until evidence of progression or for a total study time of 5 years.\n\n      10.4 Interim Reports\n\n      Interim reports will be prepared every 12 months.  These will include:\n\n        -  Monthly patient accrual rate\n\n        -  Descriptive patient's demographic characteristics\n\n        -  Descriptive clinical data\n\n        -  Frequency and severity of adverse events\n\n           11. DATA COLLECTION AND REPORTING 11.1 Data collection\n\n      Complete research records or medical records must be maintained on each patient treated on\n      the protocol for both scheduled and unscheduled evaluations.  These records should include\n      primary documentation (e.g. laboratory reports,  X-ray reports, scan reports, pathology\n      reports, physician's notes, etc.) which confirm that:\n\n        -  The patient meet all eligibility criteria\n\n        -  Signed informed consent will be obtained prior to treatment\n\n        -  Treatment will be given according to protocol (dated notes about doses given,\n           complications, and clinical outcomes).\n\n        -  Toxicity will be assessed according to protocol.\n\n        -  Response will be assessed according to protocol (X-ray, CT-scan, MRI, lab reports, date\n           noted on clinical assessment, as appropriate).\n\n        -  MMC Drug Accountability Records will be kept for each patient.\n\n        -  The patient should use a diary to document daily adverse events.\n\n      11.2 Data Safety Monitoring Plan The PI and the research personnel will meet at least\n      monthly to review all adverse events.  Unexpected adverse events and/or serious adverse\n      events will be reported to the MMC IRB. If trends are noted and /or risks warrant it,\n      accrual will be interrupted and /or the protocol and/or consent will be modified\n      accordingly. The MMC IRB will review submitted adverse events monthly to also evaluate\n      trends and will require follow up plans from the principal investigator whenever a trend is\n      identified.\n\n      11. 3 Data Reporting All patients must have signed an informed consent form and an on-study\n      (confirmation of eligibility) form filled out and signed by a participating Investigator\n      before entering on the study.\n\n      Patients will be followed at least monthly during therapy for development of toxicity.\n      Toxicity will be scored using CTCAE Version 4.0 for toxicity and adverse event reporting.\n      All adverse clinical experiences, whether observed by the investigator or reported by the\n      patient, must be recorded, with details about the duration and intensity of each episode,\n      the action taken with respect to the study treatment, and the patient's outcome.  The\n      investigator must evaluate each adverse experience for its relationship to the study\n      treatment and for its seriousness.\n\n      11.3.1 Routine Data Reporting:\n\n      Data will be captured in the MMC C3D web based reporting system.  A minimum of 25% of the\n      data will be source data verified.  Grade 1 and 2 lab toxicities and medications used to\n      treat adverse events will be maintained in the source documents but will not be captured in\n      C3D. Only the following outside labs will be captured in C3D:\n\n      • Hemoglobin, WBC, ANC, Platelets, alanine aminotransferase/ aspartate aminotransferase\n      (ALT/AST), total bilirubin, Creatinine {other labs associated with a serious adverse event\n      may be captured as appropriate}\n\n      11.3.2 Expedited Reporting of Deaths on Study and Adverse Events\n\n      The protocol PI will report to the MMC-IRB:\n\n        -  All deaths\n\n        -  All grade 3 and 4 (CTCAE) events that are not listed in the consent form and that are\n           possibly, probably or definitely related to the research\n\n        -  All serious adverse events (SAEs) that are not listed in the consent form, but are\n           possibly, probably or definitely related to the research.  An SAE is defined as an\n           untoward medical occurrence that:\n\n             -  Resulted in death\n\n             -  Was life-threatening\n\n             -  Required or prolonged hospitalization\n\n             -  Caused persistent or significant disability/incapacity\n\n             -  Resulted in congenital anomalies or birth defects\n\n             -  Required intervention to prevent permanent impairment or death\n\n             -  Is an important medical event\n\n             -  Suspected positive Pregnancy\n\n      11.3.3 Adverse Event Reporting in the Continuing Review Report\n\n      Data will be submitted for review by the IRB annually. The MMC-IRB requires a summary report\n      of adverse events that have occurred on the protocol since the previous continuing review.\n      The method of presentation should provide the MMC-IRB with the information necessary to\n      clearly identify risks to participants and to make a risk: benefit determination. The\n      summary report is based on the following guidance:\n\n        -  Any unexpected severity and/or unexpected frequency of expected events needs to be\n           reported and interpreted in relation to the risk: benefit of study participants in the\n           narrative.\n\n        -  Grade 1 events are not required.\n\n        -  Grade 2 unexpected related to the research events is required.\n\n        -  Grade 3 and 4 expected and unexpected events related to the research are required.\n\n        -  All Serious Events regardless of attribution.\n\n        -  Grade 5 (all) events are included regardless of attribution. Based on\n           protocol-associated risks to participants, the MMC-IRB retains the authority to\n           establish more frequent Continuing Review periods than the customary annual review\n           period."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age ≥ 18 years\n\n          -  Capable of providing informed consent.\n\n          -  The patient who has not previously received hyperthermic intraperitoneal\n             chemotherapy must have histopathologically or cytologically confirmed cancer of\n             colorectal, appendiceal, peritoneal mesothelioma, pseudomyxoma or gastric origin with\n             known synchronous or metachronous disease dissemination limited to the peritoneal\n             surfaces.\n\n          -  The patient must have documented disease limited to the peritoneal surface, amenable\n             to complete cytoreduction indicated by:\n\n               -  Disease confined to the peritoneal surfaces\n\n               -  No parenchymal liver metastases\n\n               -  No evidence of clinical, biochemical or radiological biliary obstruction\n\n               -  Small volume of disease in the gastro-hepatic ligament defined by a < 5cm mass\n                  in the epigastric region on cross-sectional imaging\n\n               -  No clinical or radiological evidence of hematogenous or distant nodal metastasis\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status of ≤ 1\n\n          -  Absolute neutrophil count (ANC) > 1200/mm3, white blood cell count (WBC) > 4000/mm3\n             and platelet count > 150,000/mm3\n\n          -  An international normalized ratio (INR) ≤ 1.5 (patients who are therapeutically\n             anticoagulated for unrelated medical conditions such as atrial fibrillation and whose\n             antithrombotic treatment can be withheld for operation will be eligible).\n\n          -  Adequate hepatic function must be met as evidenced by total serum bilirubin ≤ 1.5\n             mg/dl (patients with total bilirubin > 1.5 mg/dL eligible only with Gilbert's\n             syndrome);\n\n               -  alkaline phosphatase < 2.5 times the upper limit of normal; and/or\n\n               -  AST < 1.5 times upper limit of normal (alkaline phosphatase and AST cannot both\n                  exceed the upper limit of normal\n\n          -  Serum renal functional parameters, blood urea nitrogen (BUN) and creatinine are\n             within normal limits\n\n          -  Satisfactory cardiopulmonary function (no history of severe congestive heart failure\n             or severe pulmonary disease, as indicated by clinically acceptable risks to undergo\n             major abdominal - cytoreductive surgery).\n\n          -  Patients who have met the above criteria and who have undergone CRS and HIPEC in the\n             past 18 months for the beforementioned disease processes without evidence of\n             recurrence will be eligible for participation in this study for analyzing ability to\n             achieve complete cytoreduction, morbidity, progression and survival.\n\n        Exclusion Criteria:\n\n          -  The patients have documented disease beyond the peritoneal surfaces, which prevent\n             achieving complete cytoreduction as indicated by:\n\n               -  Evidence of distant hematogenous metastatic disease or distant nodal metastases\n\n               -  Evidence of parenchymal hepatic metastases\n\n               -  Evidence of clinical, biochemical or radiological biliary obstruction\n\n               -  Evidence of gross disease of the small bowel mesentery characterized by\n                  distortion, thickening or loss of mesenteric vascular clarity which limits\n                  ability to obtain complete cytoreduction\n\n          -  Significant history of a medical problem or co-morbidity that would preclude the\n             patient from undergoing a major abdominal operation such as a history of severe\n             congestive heart failure or active ischemic heart disease.\n\n          -  Active systemic infections, coagulation disorders, or other major medical illnesses\n             precluding major surgery.\n\n          -  Childs B or C cirrhosis or with evidence of severe portal hypertension by history,\n             endoscopy or radiologic studies."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02040142", 
            "org_study_id": "11-09-332"
        }, 
        "intervention": {
            "arm_group_label": "HIPEC + Mitomycin C", 
            "intervention_name": "HIPEC", 
            "intervention_type": "Procedure", 
            "other_name": "Hyperthermic Intraperitoneal Chemotherapy"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Mitomycins", 
                "Mitomycin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Hyperthermic Intraperitoneal Mitomycin c", 
            "HIPEC", 
            "Cytoreduction"
        ], 
        "lastchanged_date": "January 16, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bronx", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10461"
                }, 
                "name": "Department of Surgery, Montefiore Medical Center- Weiler Division"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Single Arm Study Treating Patients of Peritoneal Surface Malignancy (Colorectal, Appendical, Pseudomyxoma, Gastric) With Cytoreductive Surgery and Hyperthermic Intraperitoneal Mitomycin-C", 
        "other_outcome": [
            {
                "description": "Overall survival (OS) is defined as the time from operation date to death from any cause. OS will be censored at the date of last follow up visit for patients who are still alive or lost to follow up.", 
                "measure": "Overall survival", 
                "safety_issue": "Yes", 
                "time_frame": "Up until 5 years."
            }, 
            {
                "description": "Quality of life measurements will be determined before treatment (baseline) and at 3-month intervals using the Functional Assessment of Cancer Treatment (FACT) instrument. The QOL will be provided in English and in other languages upon request. If a language other than English is needed to complete the forms, certified translated versions will be used.  It is anticipated that the noncompliance of completion of QOL questionnaires may occur.", 
                "measure": "Quality of life", 
                "safety_issue": "No", 
                "time_frame": "Up until 5 years"
            }, 
            {
                "description": "During the cytoreductive surgery, we will collect a small sample of normal peritoneal tissue and an adjacent area of peritoneum that contains tumor deposits.  A small piece of peritoneal tumor will be left in situ in the abdominal cavity for the hyperthermic peritoneal perfusion.  Following perfusion, the residual peritoneal tumor and adjacent normal peritoneum will be excised and collected.  These specimens will be analyzed to look for genomic and epigenetic changes in normal and cancerous tissue that has been treated with hyperthermic intraperitoneal chemotherapy.", 
                "measure": "Genomic and Epigenetic Associated with HIPEC", 
                "safety_issue": "No", 
                "time_frame": "Day 1 of surgery"
            }
        ], 
        "overall_official": {
            "affiliation": "Department of Surgery, Montefiore Medical Center", 
            "last_name": "Timothy J Kennedy, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "This prospective trial will evaluate the technical parameters including completeness of cytoreduction, achievement of hyperthermia, morbidity and mortality in patients with peritoneal carcinomatosis of colorectal, gastric, appendical, pseudomyxoma peritonei and peritoneal mesothelioma origin undergoing cytoreductive surgery and hyperthermic intraperitoneal chemotherapy with Mitomycin- C.", 
            "measure": "Evaluate the technical parameters", 
            "safety_issue": "Yes", 
            "time_frame": "through subject discontinuation or 12 months after initial study treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02040142"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Determination of disease progression will be based on:\nRadiological (CT ± PET), and/or\nSurgical (laparoscopic or open exploration) evidence of recurrent disease. Peritoneal disease progression will be confirmed by cytology or histology revealing cells morphologically consistent with malignant tumor cells", 
            "measure": "Progression-free survival", 
            "safety_issue": "Yes", 
            "time_frame": "up until 5 years"
        }, 
        "source": "Montefiore Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Montefiore Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2011", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}