{
    "clinical_study": {
        "@rank": "57149", 
        "arm_group": {
            "arm_group_label": "L19IL2 + L19TNF", 
            "arm_group_type": "Experimental", 
            "description": "One arm, intratumoral injections of 10 Mio IU of L19IL2 and 312 μg L19TNF. Weekly administration for all combined leasions"
        }, 
        "brief_summary": {
            "textblock": "This Phase II study is an uncontrolled, multicenter, prospective study for patients with\n      malignant melanoma of the skin in clinical stage III or stage IV M1a.\n\n      Twenty Patients will be treated with a mixture of L19IL2 and L19TNF once weekly for up to 4\n      weeks.\n\n      The dose will be distributed among the lesions via multiple intralesional injections.\n\n      The proportion of patients with complete response at week 12 will be calculated."
        }, 
        "brief_title": "Intratumoral Administration of L19IL2/L19TNF", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Malignant Melanoma, Skin", 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "detailed_description": {
            "textblock": "L19IL2 is a recombinant fusion protein composed of a fully human recombinant monoclonal\n      antibody (L19) and the human recombinant interleukin-2 (IL-2).\n\n      IL2, is a potent stimulator of the immune response. It has a central role in the regulation\n      of T cell responses and effects on other immune cells such as natural killer cells, B cells,\n      monocyte/macrophages and neutrophils. IL2 can induce tumor regression through its ability to\n      stimulate a potent cell-mediated immune response in vivo.\n\n      L19TNF is a recombinant fusion protein composed of a fully human recombinant monoclonal\n      antibody (L19) and the human tumor necrosis factor-alpha, a primary mediator of immune\n      regulation and inflammation.\n\n      As an anti-tumor agent, TNF exerts its major effects via a preferential toxicity for the\n      endothelial cells of the tumor-associated vasculature and an increase of the antitumor\n      immune response. Given at sufficient doses (e.g. intratumorally or in the ILP setting with\n      melphalan), TNF causes significant tumor shrinkage in solid cancer subjects.\n\n      This phase II signal generating study is designed to test the efficacy and safety of an\n      intratumorally administered mixture of L19IL2 + L19TNF in patients suffering from metastatic\n      melanoma. It is well documented that the intratumoral administration of IL-2 leads to a high\n      response rate and unexpectedly favorable longtime outcome and several tumor responses have\n      been observed in clinical trials of Philogen, both using intratumorally administered L19IL2\n      and L19TNF in the ILP setting.\n\n      Preclinical data produced within the Philogen group now suggest that the intratumoral\n      administration of a mixture of L19IL2 and L19TNF could be even more effective. After only\n      one intratumoral administration of a mixture of L19IL2 and L19TNF tumors disappeared\n      completely while neither L19IL2 nor L19TNF monotherapy was nearly as effective."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically confirmed malignant melanoma of the skin in clinical stage III or\n             stage IV M1a\n\n          -  Presence of measurable and injectable cutaneous and/or subcutaneous lesions\n\n          -  Males or females, age ≥ 18 years\n\n          -  ECOG Performance Status/WHO Performance Status ≤ 2\n\n          -  Life expectancy of at least 12 weeks\n\n          -  Absolute neutrophil count > 1.5 x 10^9/L\n\n          -  Hemoglobin > 9.0 g/dL\n\n          -  Platelets > 100 x 10^9/L\n\n          -  Total bilirubin ≤ 30 μmol/L (or ≤ 2.0 mg/dl)\n\n          -  ALT and AST ≤ 2.5 x the upper limit of normal (ULN)\n\n          -  Serum creatinine < 1.5 x ULN\n\n          -  LDH serum level within normal range\n\n          -  All acute toxic effects (excluding alopecia) of any prior therapy must have resolved\n             to National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events\n             (CTCAE) (v4.02) Grade ≤ 1 unless otherwise specified above\n\n          -  Negative serum pregnancy test (for women of child-bearing potential only) at\n             screening\n\n          -  If of childbearing potential, agreement to use adequate contraceptive methods (e.g.,\n             oral contraceptives, condoms, or other adequate barrier controls, intrauterine\n             contraceptive devices, or sterilization) beginning at the screening visit and\n             continuing until 3 months following last treatment with study drug.\n\n          -  Able to provide written Informed Consent\n\n          -  Willingness and ability to comply with the scheduled visits, treatment plan,\n             laboratory tests and other study procedures.\n\n        Exclusion Criteria:\n\n          -  Uveal melanoma and mucosal melanoma\n\n          -  Evidence of visceral metastases and/or active brain metastases at screening\n\n          -  Previous or concurrent cancer that is distinct in primary site or histology from the\n             cancer being evaluated in this study except cervical carcinoma in situ, treated basal\n             cell carcinoma, superficial bladder tumors (TA, Tis & Ti) or any cancer curatively\n             treated < 5 years prior to study entry\n\n          -  History of HIV infection or infectious hepatitis B or C\n\n          -  Presence of active infections (e.g. requiring antimicrobial therapy) or other severe\n             concurrent disease, which, in the opinion of the investigator, would place the\n             patient at undue risk or interfere with the study.\n\n          -  History within the last year of acute or subacute coronary syndromes including\n             myocardial infarction, unstable or severe autoimmune disease\n\n          -  History of organ allograft or stem cell transplantation\n\n          -  Recovery from major trauma including surgery within 4 weeks prior to administration\n             of study treatment.\n\n          -  Known history of allergy to IL2, TNF, or other human proteins/peptides/antibodies.\n\n          -  Breast feeding female\n\n          -  Anti-tumor therapy within 4 weeks of the administration of study treatment (except\n             small surgery).\n\n          -  Previous in vivo exposure to monoclonal antibodies for biological therapy in the 6\n             weeks before administration of study treatment.\n\n          -  Planned administration of growth factors or immunomodulatory agents within 7 days\n             before the administration of study treatment\n\n          -  Patients in need of systemic treatment for rapidly progressive systemic disease.\n\n          -  Patient requires or is taking corticosteroids or other immunosuppressant drugs on a\n             long-term basis. Limited use of corticosteroids to treat or prevent acute\n             hypersensitivity reactions is not considered an exclusion criterion.\n\n          -  Any conditions that in the opinion of the investigator could hamper compliance with\n             the study protocol."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 24, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02076633", 
            "org_study_id": "PH-L19IL2TNF-02/12"
        }, 
        "intervention": {
            "arm_group_label": "L19IL2 + L19TNF", 
            "description": "Patients will be treated with intratumoral injections of 10 MioIU L19IL2 and 312μg L19TNF once weekly for up to 4 weeks.", 
            "intervention_name": "L19IL2+L19TNF", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Interleukin-2"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "L19", 
            "monoclonal", 
            "antibody", 
            "IL-2", 
            "TNFα", 
            "Interleukin", 
            "Phase II", 
            "metastatic melanoma", 
            "clinical stage III", 
            "Clinical stage IV M1a"
        ], 
        "lastchanged_date": "February 26, 2014", 
        "location": [
            {
                "contact": {
                    "last_name": "Mario Santinami, Dr"
                }, 
                "facility": {
                    "address": {
                        "city": "Milan", 
                        "country": "Italy"
                    }, 
                    "name": "Fondazione IRCCS Istituto Nazionale dei Tumori"
                }, 
                "investigator": {
                    "last_name": "Mario Santinami, Dr", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Michele Maio, Dr."
                }, 
                "facility": {
                    "address": {
                        "city": "Siena", 
                        "country": "Italy"
                    }, 
                    "name": "Azienda Ospedaliera Universitaria Senese"
                }, 
                "investigator": {
                    "last_name": "Michele Maio, Dr", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Study of Intratumoral Application of L19IL2/L19TNF in Melanoma Patients in Clinical Stage III or Stage IV M1a With Presence of Injectable Cutaneous and/or Subcutaneous Lesions", 
        "overall_contact": {
            "email": "leonardo.giovannoni@philogen.it", 
            "last_name": "Leonardo Giovannoni, Dr", 
            "phone": "(0039) 0577- 588 539"
        }, 
        "overall_official": {
            "affiliation": "Fondazione IRCCS Istituto Nazionale dei Tumori", 
            "last_name": "Mario Santinami, Dr", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Italy: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Rate of patients with complete response (CR) of L19IL2 treated Index/Non-Index lesions at week 12.", 
            "safety_issue": "No", 
            "time_frame": "Week 12"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02076633"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Rate of patients with CR, PR and SD of all metastases at week 12, 24 and 36 (objective response rate according to RECIST v 1.1)\nDuration of objective response and disease control of all metastases\nMedian overall survival (mOS)", 
                "measure": "Efficacy of L19IL2/L19TNF treated Index/non treated lesions", 
                "safety_issue": "No", 
                "time_frame": "week 12, 24 and 36"
            }, 
            {
                "measure": "Overall survival (OS)", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Evaluation of the type and the number of adverse events eventually present", 
                "measure": "Safety of the combination treatment with L19IL2 and L19TNF", 
                "safety_issue": "Yes", 
                "time_frame": "1 year"
            }
        ], 
        "source": "Philogen S.p.A.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Philogen S.p.A.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}