{
    "clinical_study": {
        "@rank": "46976", 
        "arm_group": [
            {
                "arm_group_label": "Hp-screened group", 
                "arm_group_type": "Active Comparator", 
                "description": "Screened for Helicobacter Pylori and eradication therapy (1998-99)"
            }, 
            {
                "arm_group_label": "Control group", 
                "arm_group_type": "Other", 
                "description": "primarily unscreened group"
            }
        ], 
        "brief_summary": {
            "textblock": "Aims:\n\n        1. Evaluate the long-term effect of screening and eradication of Helicobacter Pylori on\n           the prevalence of dyspepsia, and, as secondary outcomes, to assess the effect on\n           dyspepsia related health-care consumption and quality of life.\n\n        2. To investigate symptoms of gastroesophageal reflux (GER), dyspepsia and the combination\n           of these conditions and the effect on quality of life, prognosis and dyspepsia-related\n           health care expenditure.\n\n      Methods:\n\n      In 1998-99 20.000 individuals, age 40-65 years, identified by their civil registration\n      number, were allocated by a computerized randomized procedure to HP-screening group and\n      control group. All participants received a questionnaire at inclusion, 1-year and 5-year and\n      now again at 12 year follow-up assessing the prevalence of dyspepsia and quality of life. In\n      addition we will obtain information from registers on, comorbidity, use of endoscopies and\n      prescription medication. An economic evaluation is done alongside the randomized trial.\n\n      The primary unscreened group is invited to HP test (13C-urea breath-test) in order to\n      analyze the effect of HP-screening according to HP-status\n\n      Expected results:\n\n      The study will provide information on the long-term effect of HP-screening and eradication\n      in a population. The study will provide information about the long-term effect on incidence\n      of peptic ulcer in an aging population that is likely to have an increased consumption of\n      ASA and NSAID. Furthermore the study will generate knowledge about the long-term prognosis\n      of dyspepsia and reflux in the population (dyspepsia and reflux.  Preliminary results from\n      the 5-yr follow-up (13) showed that is has a great influence on quality of life and the\n      dyspepsia-related health care consumption, whether the individual has solely reflux, solely\n      dyspepsia or a combination of both symptoms.\n\n      Long-term follow-up and further analyses of these findings could have great impact on\n      management and treatment of individuals with symptoms. It is important to focus on groups;\n      in which the symptoms have the greatest influence on quality of life of the individual. This\n      finding has not been displayed in other studies."
        }, 
        "brief_title": "HEP-FYN 12-Years Follow-up", 
        "completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Peptic Ulcer", 
            "Dyspepsia", 
            "Reflux"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Dyspepsia", 
                "Peptic Ulcer", 
                "Ulcer"
            ]
        }, 
        "detailed_description": {
            "textblock": "Questionnaire:\n\n      Information on abdominal symptoms (GRSR: Gastrointestinal symptom rating scale, rate of\n      symptoms, quality of life (SF-36, EQ-5D-5L), consumption of ulcer drugs including over the\n      counter drugs, hospital admissions, dyspepsia-related sick leave days, consultations and\n      comorbidity). A reminder is sent out 2 weeks after the first contact.\n\n      Register data:\n\n      OPED (Odense Pharmaca-epidemiological Database): Information on reimbursable ulcer drugs,\n      ASA, NSAID and HP-eradication therapy. The Regional Hospital discharge Register: Information\n      based on International Classification of Diseases (ICD). Information on ulcer-related\n      admissions, out-patient ulcer diagnosis and comorbidity, use of upper gastrointestinal\n      endoscopy.\n\n      HP-test unscreened group:\n\n      Invitation of the primary unscreened group to HP test (13C-urea breath-test) in order to\n      analyze the effect of HP-screening according to HP-status.  Instruments: automated breath\n      13Co2 analyser- Isotope ratio mass spectrometer.\n\n      Almost all persons are infected with HP during childhood. Infection with the bacteria in\n      adulthood is rare. Only few persons spontaneously turn HP-negative. From OPED we will know\n      which individuals who have been prescribed HP-eradication treatment. Thus the participants\n      in the control group, who are HP-positive at 12-yr follow-up, have had the infection the\n      whole period. Provided they have not received HP-eradication treatment, those who are tested\n      HP-negative have been so the whole period."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Individuals participating in 5 year follow-up\n\n        Exclusion Criteria:\n\n          -  Individuals not participating in 5 year follow-up\n\n          -  Moved outside the Region of Southern Denmark or with an unknown address\n\n          -  Individuals who died"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "75 Years", 
            "minimum_age": "52 Years"
        }, 
        "enrollment": {
            "#text": "10000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02001727", 
            "org_study_id": "s-20110054-97/262"
        }, 
        "intervention": [
            {
                "arm_group_label": "Control group", 
                "intervention_name": "13C-Urea breath test for Helicobacter Pylori", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Hp-screened group", 
                    "Control group"
                ], 
                "intervention_name": "Questionaire", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "November 28, 2013", 
        "number_of_arms": "2", 
        "official_title": "Long-term Effect of Screening and Eradication of Helicobacter Pylori in the General Population - HEP-FYN 12-years Follow-up", 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "Denmark: The Regional Committee on Biomedical Research Ethics", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The overall endpoint is expenditure in Danish kroner (on ulcer drugs, upper gastrointestinal endoscopy, GP consultations, hospital admissions related to peptic ulcer).\nData on resource consumption of these services and procedures is multiplied with relevant unit prices, from the Danish Medicines Agency and the Danish National Board of Health, to assess a health-cost endpoint.", 
            "measure": "Economic Evaluation", 
            "safety_issue": "No", 
            "time_frame": "twelve years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02001727"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Odense University Hospital", 
            "investigator_full_name": "Maria Bomme", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Frequency of symptoms (dyspepsia, reflux)", 
                "safety_issue": "No", 
                "time_frame": "twelve years"
            }, 
            {
                "description": "Consumption of ulcer drugs including over the counter drugs", 
                "measure": "Drug consumption", 
                "safety_issue": "No", 
                "time_frame": "Twelve years"
            }, 
            {
                "measure": "Quality of life", 
                "safety_issue": "No", 
                "time_frame": "twelve years"
            }, 
            {
                "measure": "Incidence of esophagus- and gastric cancer", 
                "safety_issue": "No", 
                "time_frame": "Twelve years"
            }, 
            {
                "measure": "Upper gastrointestinal endoscopy / X-ray examinations of esophagus and gastric ventricle.", 
                "safety_issue": "No", 
                "time_frame": "Twelve Years"
            }, 
            {
                "measure": "Frequency of peptic ulcers incl. complicated ulcers", 
                "safety_issue": "No", 
                "time_frame": "Twelve years"
            }
        ], 
        "source": "Odense University Hospital", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Region Southern Denmark", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Southern Denmark", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "EuroQol Group", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Odense University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}