{
    "clinical_study": {
        "@rank": "83980", 
        "arm_group": {
            "arm_group_label": "Experimental Treatment Arm", 
            "arm_group_type": "Experimental", 
            "description": "Tivozanib, taken daily for 21 days followed by a 7 day break Enzalutamide taken daily for 28 days"
        }, 
        "brief_summary": {
            "textblock": "This research study is a Phase II clinical trial, which tests the safety and effectiveness\n      of an investigational combination of drugs to learn whether they work in treating a specific\n      cancer. \"Investigational\" means that the combination of drugs is still being studied and\n      that research doctors are trying to find out more about it, such as the safest dose to use\n      and the side effects they may cause. It also means that the FDA has not yet approved the\n      combination.\n\n      The two drugs being tested in this study are tivozanib and enzalutamide. Enzalutamide has\n      been approved by the FDA for treatment of prostate cancer. On the other hand, tivozanib is\n      still investigational, and has not been tested in a combination with enzalutamide before.\n\n      Enzalutamide is an androgen receptor antagonist (it blocks the activity of the male sex\n      hormones). Prostate cancers are initially dependent on the male hormone testosterone for\n      growth. Hormonal therapies that lower testosterone or block the ability of testosterone to\n      act at the level of the prostate cancer are currently among the most effective treatments\n      for prostate cancers taht have spread to other body organs (metastasized). The effectiveness\n      of hormonal treatments, however, is not permanent, and over time many prostate cancers\n      progress in spite of these treatments. Enzalutamide is a drug that has been proven to help\n      delay the progression of advanced prostate cancer on average for about 8 months.\n\n      Tivozanib is an anti-angiogenesis medicine that fights different types of cancer by blocking\n      the blood supply to the tumor, so that the tumor does not receive the nutrients it needs to\n      grow. The main goal of this study is to determine whether the combination of tivozanib and\n      enzalutamide is more effective in delaying the progression of disease than when enzalutamide\n      is given alone. This study will also determine whether treatment with the combination of the\n      tivozanib and enzalutamide will have more side effects then treatment with enzalutamide\n      alone."
        }, 
        "brief_title": "Tivozanib + Enzalutamide in Adv Prostate Cancer", 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Patients will be treated in treatment cycles of 28 days (4 weeks), during which time they\n      will take tivozanib once a day for 21 days (3 weeks) followed by a one week break from\n      treatment. The other medication, enzalutamide, will be taken every day throughout each\n      cycle.\n\n      Patients will be given a Study Drug Administration Diary to keep a brief record of\n      medication administration, and to record any side effects or symptoms.\n\n      Patients will be seen in the clinic at the beginning of each cycle (every 4 weeks). During\n      each visit they will have the following procedures: medical history, vital sign\n      measurements, complete physical examination, performance status, routine blood tests, urine\n      sample, prostate specific antigen (PSA) test, assessment of tumor, review of study drug\n      administration diary, and review of current medications.\n\n      About four weeks after stopping the study drug patients will be asked to return to the\n      research clinic for a final study visit. The following procedures will be done: medical\n      history, vital sign measurements, brief physical examination, electrocardiogram, review of\n      other medications used since the last visit, routine blood tests, urine sample and a review\n      of any changes in health."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adenocarcinoma of the prostate that is metastatic or unresectable and for which\n             standard curative options do not exist\n\n          -  Radiographic evidence of metastatic prostate cancer\n\n          -  Progressive disease despite ongoing androgen deprivation therapy (ADT), defined as\n             castration resistant prostate cancer (CRPC)\n\n          -  Other than ongoing prior treatment with other hormonal agents such as antiandrogens\n             or ketoconazole must have been stopped at least two weeks prior to enrollment\n\n          -  Have received prior docetaxel-based chemotherapy for prostate cancer within the past\n             12 months. Such chemotherapy must have been stopped at least 3 weeks prior to the\n             first dosing in this study\n\n          -  Life expectancy of at least 12 weeks\n\n          -  Must agree to use adequate contraception prior to study entry and for the duration of\n             study participation\n\n        Exclusion Criteria:\n\n          -  Prior treatment with enzalutamide, TOK-001, or ARN-509\n\n          -  Participants who have received more than two prior chemotherapy regimens for\n             metastatic CRPC\n\n          -  Receiving any other investigational anticancer agents\n\n          -  Known brain metastases\n\n          -  History of allergic reactions attributed to compounds of similar chemical or biologic\n             composition to tivozanib or enzalutamide\n\n          -  Radiotherapy or minor surgical procedure within 2 weeks, or major surgical procedure\n             within 4 weeks prior to administration of first dose of study drug; inadequate\n             recovery from prior surgical procedure\n\n          -  History of seizure of condition that may predispose to seizure\n\n          -  Significant cardiovascular disease\n\n          -  Non-healing wound, bone fracture or skin ulcer\n\n          -  Active peptic ulcer disease, inflammatory bowel disease, ulcerative colitis or other\n             gastrointestinal condition with increased risk of perforation; history of abdominal\n             fistula, gastrointestinal perforation, or intra-abdominal abscess within 4 weeks\n             prior to administration of first dose of study drug\n\n          -  Serious/active infection or infection requiring parenteral antibiotics\n\n          -  Significant thromboembolic or vascular disorders within 6 months prior to\n             administration of first dose of study drug\n\n          -  Currently active second primary malignancy, including hematologic malignancies,\n             except for non-melanoma skin cancers, in situ cervical cancer, and ductal or lobular\n             carcinoma in situ of the breast\n\n          -  History of genetic or acquired immune suppression disease such as HIV; subjects on\n             immune suppressive therapy for organ transplant\n\n          -  Inability to swallow capsules, malabsorption syndrome or gastrointestinal disease\n             that severly affects the absorption of study drugs, major resection of the stomach or\n             small bowel, or gastric bypass procedure\n\n          -  Significant bleeding disorders within 6 months prior to administration of first dose\n             of study drug\n\n          -  Psychiatric disorder or altered mental status precluding informed consent or\n             protocol-related testing"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "42", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01885949", 
            "org_study_id": "13-073"
        }, 
        "intervention": [
            {
                "arm_group_label": "Experimental Treatment Arm", 
                "description": "Oral", 
                "intervention_name": "Tivozanib", 
                "intervention_type": "Drug", 
                "other_name": "AV-951"
            }, 
            {
                "arm_group_label": "Experimental Treatment Arm", 
                "description": "oral", 
                "intervention_name": "Enzalutamide", 
                "intervention_type": "Drug", 
                "other_name": "MDV-3100"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Metastatic", 
        "lastchanged_date": "January 8, 2014", 
        "location": {
            "contact": {
                "email": "cgurski@partners.org", 
                "last_name": "Carol Gurski, RN", 
                "phone": "617-643-1770"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02114"
                }, 
                "name": "Massachusetts General Hospital"
            }, 
            "investigator": {
                "last_name": "M. Dror Michaelson, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase 2 Combination Trial of Tivozanib and Enzalutamide in Men With Advanced Prostate Cancer", 
        "overall_contact": {
            "email": "dmichaelson1@partners.org", 
            "last_name": "M. Dror Michaelson, MD, PhD", 
            "phone": "6177261594"
        }, 
        "overall_official": {
            "affiliation": "Massachusetts General Hospital", 
            "last_name": "M. Dror Michaelson, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary objective of this study will be to demonstrate an improvement in progression free survival in men with metastatic castration resistant prostate cancer (mCRPC) treated with tivozanib and enzalutamide.", 
            "measure": "Progression Free Survival", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01885949"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Massachusetts General Hospital", 
            "investigator_full_name": "Dror Michaelson, MD", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Safety and tolerability of tivozanib and enzalutamide will be assessed. The number of patients having grades 1-4 adverse events by NCI CTC version 4.0 will be recorded.", 
                "measure": "Safety and Tolerability", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To estimate overall survival in patients treated with tivozanib and enzalutamide", 
                "measure": "Overall Survival", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To evaluate PSA response rate", 
                "measure": "PSA Response rate", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "The time to PSA progression (in months) will be evaluated in patients treated with enzalutamide and tivozanib", 
                "measure": "Time to PSA Progression", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Massachusetts General Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Comprehensive Network", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Massachusetts General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}