{
    "clinical_study": {
        "@rank": "78910", 
        "arm_group": {
            "arm_group_label": "Treatment   etirinotecan pegol (NKTR 102)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive etirinotecan pegol (NKTR 102) IV over 90 minutes on day 1. Courses repeat every 21 days in the absence of disease progression or unacceptable toxicity"
        }, 
        "brief_summary": {
            "textblock": "This phase II trial studies how well etirinotecan pegol (NKTR 102) works in treating\n      patients with relapsed small cell lung cancer. Etirinotecan pegol (NKTR 102) may stop the\n      growth of tumor cells by blocking some of the enzymes needed for cell growth."
        }, 
        "brief_title": "Etirinotecan Pegol (NKTR 102) in Treating Patients With Relapsed Small Cell Lung Cancer", 
        "condition": "Recurrent Small Cell Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Lung Neoplasms", 
                "Small Cell Lung Carcinoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To evaluate the 18-week progression free survival (PFS) rate of relapse small cell lung\n      cancer (SCLC) patients treated with  etirinotecan pegol (NKTR-102)\n\n      (SECONDARY OBJECTIVES:I. To evaluate the objective response rate. II. To evaluate the\n      duration of response. III. To evaluate the overall survival. IV. To evaluate the toxicity of\n      etirinotecan pegol(NKTR-102) in this patient population.\n\n      TERTIARY OBJECTIVES:\n\n      I. To explore the correlation between UDP glucuronosyltransferase 1 family, polypeptide A\n      cluster (UGTIA1) polymorphisms and etirinotecan pegol (NKTR-102)  toxicities.\n\n      OUTLINE:\n\n      Patients receive  etirinotecan pegol (NKTR 102) intravenously (IV) over 90 minutes on day 1.\n      Courses repeat every 21 days in the absence of disease progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up at 30 days and then every 3\n      months thereafter."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Written informed consent granted prior to initiation of any study-specific screening\n             procedures, given with the understanding that the patient has the right to withdraw\n             from the study at any time, without prejudice\n\n          -  Histologic or cytologic diagnosis of SCLC (Note: patients with mixed histology are\n             not eligible)\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status of 0 or 1\n\n          -  Presence of measurable disease defined as >= 1 lesion whose longest diameter can be\n             accurately measured as >= 20 mm with conventional techniques or as >= 10 mm with\n             spiral computed tomography (CT)\n\n          -  Previously treated SCLC with only one prior treatment regimen\n             (cyclophosphamide/doxorubicin/vincristine [CAV] alternating with etoposide/cisplatin\n             [EP] is acceptable)\n\n          -  Resolution of all acute toxic effects of prior chemotherapy, radiotherapy, hormonal\n             therapy, or surgery to National Cancer Institute (NCI)-Common Terminology Criteria\n             for Adverse Events (CTCAE) version 4.0 grade 1, except for diarrhea (which must be\n             grade 0 without supportive antidiarrheal medications) and alopecia (any grade)\n\n          -  Platelet count >= 100 x 10^9/L\n\n          -  Hemoglobin (Hgb) >= 9 gm/dL\n\n          -  Absolute neutrophil count (ANC) >= 1500/uL\n\n          -  Serum creatinine =< 1.5 mg/dL or creatinine clearance > 45 mL/min; use either\n             measured or calculated with Cockcroft-Gault formula\n\n          -  Serum total bilirubin =< 1.5 x upper limit of normal (ULN)\n\n          -  Aspartate aminotransferase (AST) and alanine aminotransferase (ALT) =< 3 x ULN or =<\n             5 x ULN if caused by liver metastasis\n\n          -  Women of childbearing potential must have a negative pregnancy test performed within\n             seven days prior to the start of study drug; male and female subjects of\n             child-bearing potential must agree to use double-barrier contraceptive measures, or\n             avoidance of intercourse during the study and for 6 months after last investigational\n             drug dose received\n\n        Exclusion Criteria:\n\n          -  Previous anti-cancer chemotherapy, immunotherapy or investigational agents < 4 weeks\n             (6 weeks for nitrosoureas or mitomycin C) prior to the first day of study defined\n             treatment; palliative radiation < 2 weeks, biological therapy within 2 weeks,\n             hormonal therapy within 1 week prior to day I cycle 1\n\n          -  Prior treatment with a topoisomerase-I inhibitor (e.g., topotecan, irinotecan)\n\n          -  Prior malignancy except for non-melanoma skin cancer and carcinoma in situ, unless\n             diagnosed and definitively treated more than 5 years prior to enrollment\n\n          -  Substance abuse, medical, psychological or social conditions that may, in the opinion\n             of the Investigator, interfere with the patient's participation in the study or\n             evaluation of the study results\n\n          -  Known human immunodeficiency virus (HIV) infection to concerns of potential drug\n             interaction with various antiretroviral agents.\n\n          -  Pregnancy or breast-feeding\n\n          -  Concurrent administration or received cytochrome P450 3A4 (CYP3A4) inducers or\n             inhibitors within 2 weeks prior to the first day of study drug treatment\n\n          -  Patients with chronic or acute gastrointestinal (GI) disorders resulting in diarrhea\n             of any severity grade; patients who are using chronic anti-diarrheal supportive care\n             (more than 3 days/week) to control diarrhea in the 28 days prior to study entry\n\n          -  Major surgery < 4 weeks or minor surgery (e.g. talc pleurodesis, excisional biopsy,\n             etc) < 2 weeks prior to the first day of study defined treatment\n\n          -  Have central nervous system (CNS) metastases (unless the patient has completed\n             successful local therapy for CNS metastases and has been off corticosteroids for at\n             least 4 weeks before starting study therapy); brain imaging is required in\n             symptomatic patients to rule out brain metastases, but is not required in\n             asymptomatic patients\n\n          -  Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection, symptomatic congestive heart failure, unstable angina pectoris, cardiac\n             arrhythmia, or psychiatric illness/social situations that would limit compliance with\n             study requirements\n\n          -  Unwilling or unable to follow protocol requirements"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "38", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01876446", 
            "org_study_id": "I 225612", 
            "secondary_id": [
                "NCI-2013-01142", 
                "P30CA016056"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment   etirinotecan pegol (NKTR 102)", 
                "description": "Given IV", 
                "intervention_name": "etirinotecan pegol (NKTR 102)", 
                "intervention_type": "Drug", 
                "other_name": [
                    "NKTR 102", 
                    "etirinotecan pegol"
                ]
            }, 
            {
                "arm_group_label": "Treatment   etirinotecan pegol (NKTR 102)", 
                "description": "Correlative studies", 
                "intervention_name": "pharmacogenomic studies", 
                "intervention_type": "Other", 
                "other_name": "Pharmacogenomic Study"
            }, 
            {
                "arm_group_label": "Treatment   etirinotecan pegol (NKTR 102)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Topoisomerase I Inhibitors"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "February 4, 2014", 
        "location": {
            "contact": {
                "email": "ASKRPCI@roswellpark.org", 
                "last_name": "Roswell Park", 
                "phone": "877-275-7724"
            }, 
            "facility": {
                "address": {
                    "city": "Buffalo", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "14263"
                }, 
                "name": "Roswell Park Cancer Institute"
            }, 
            "investigator": {
                "last_name": "Alex A. Adjei", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Study of Single Agent Topoisomerase-I Inhibitor Polymer Conjugate, Etirinotecan Pegol (NKTR-102), in Patients With Relapsed Small Cell Lung Cancer", 
        "overall_official": {
            "affiliation": "Roswell Park Cancer Institute", 
            "last_name": "Alex Adjei", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The distribution of time to disease progression will be estimated in each group using the method of Kaplan-Meier. Probability of PFS at 18 weeks and 24 weeks will be estimated.", 
            "measure": "Proportion of patients who are progression-free", 
            "safety_issue": "No", 
            "time_frame": "Time from registration to the date of first documented disease progression or death, assessed at 18 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01876446"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The distribution of survival time will be estimated in each group using the method of Kaplan-Meier. Probability of survival at 3, 6, and 9 months will be estimated.", 
                "measure": "Survival time", 
                "safety_issue": "No", 
                "time_frame": "Time from registration to death due to any cause, assessed up to 3 years"
            }, 
            {
                "description": "Objective tumor response will be tabulated overall (and by dose level if appropriate).", 
                "measure": "Objective tumor response measured with Response Evaluation Criteria in Solid Tumors (RECIST) 1.1", 
                "safety_issue": "No", 
                "time_frame": "Up to 30 days"
            }, 
            {
                "description": "Responses will be summarized by simple descriptive summary statistics delineating complete and partial responses as well as stable and progressive disease in the cohorts (overall and by tumor group).", 
                "measure": "Best response, defined as best objective status recorded from the start of the treatment until disease progression/recurrence (taking as reference for progressive disease the smallest measurements recorded since treatment started), measured by RECIST 1.1", 
                "safety_issue": "No", 
                "time_frame": "Up to 30 days"
            }, 
            {
                "description": "Non-hematologic toxicities will be evaluated via the ordinal CTC standard toxicity grading. Hematologic toxicity measures of thrombocytopenia, neutropenia, and leukopenia will be assessed using continuous variables as the outcome measures (primarily nadir) as well as categorization via CTC standard toxicity grading. Overall toxicity incidence as well as toxicity profiles by dose level, patient and tumor site will be explored and summarized. Frequency distributions, graphical techniques and other descriptive measures will form the basis of these analyses.", 
                "measure": "Incidence of hematologic and non-hematologic toxicity per NCI Common Toxicity Criteria (CTC)", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 30 days"
            }, 
            {
                "description": "The number and severity of all adverse events (overall, by regimen, and by dose level if appropriate) will be tabulated and summarized. The grade 3+ adverse events will also be described and summarized in a similar fashion.", 
                "measure": "Number and severity of adverse events, assessed using NCI CTCAE v 4.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 30 days"
            }
        ], 
        "source": "Roswell Park Cancer Institute", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Cancer Institute (NCI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Nektar Therapeutics", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "Roswell Park Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}