{
    "clinical_study": {
        "@rank": "73985", 
        "acronym": "MID-EPIC", 
        "arm_group": {
            "arm_group_label": "Holter monitor group", 
            "description": "12-lead holter monitor application"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate whether new novel markers from the clinical\n      electrocardiogram (EKG), which have been used as non-invasive measures of heart disease, can\n      detect coronary artery disease in patients with chest pain. The researchers are especially\n      interested in studying how changes in these unique waves evolve over time with rest and\n      activity. It is hoped that the findings will be helpful in differentiating patients with\n      cardiac chest pain at emergency departments from those with non-cardiac chest pain, as early\n      identification can accelerate treatment and save lives.\n\n      Eligible participants are those age 18 and older who have been referred for a nuclear stress\n      test at University of Pittsburgh Medical Center Presbyterian Hospital to rule out coronary\n      artery disease as part of their clinical care."
        }, 
        "brief_title": "Myocardial Ischemia Detection for Early Identification of Patients With Ischemic Chest Pain", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Cardiac Ischemia", 
            "Chest Pain", 
            "Shortness of Breath"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Angina Pectoris", 
                "Chest Pain", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Dyspnea", 
                "Ischemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Acute Coronary Syndrome (ACS) is the leading cause of death worldwide. Differentiating ACS\n      from other non-ischemic chest pain is imperative in emergency medicine and missed myocardial\n      infarction remains one of the highest sources of medical malpractice in Emergency\n      Departments (ED). At the same time, economic pressures and limited resources demand that\n      physicians avoid hospital admission or protracted observation for every patient with chest\n      pain or suspicious symptoms. In the absence of clear ST elevation (STE) on the\n      electrocardiogram (ECG), ED providers have no reliable tools to quickly triage non-STE\n      (NSTE) ACS patients. Current guidelines rely on blood biomarkers (e.g. cardiac enzymes) to\n      identify this syndrome and do not completely describe ischemic ECG changes associated with\n      it. ED Providers will need to delay the management of these high risk patients until cardiac\n      biomarkers are withdrawn, analyzed, and interpreted. This results in greater mortality rates\n      in NSTE-ACS patients and overburdens the healthcare system. The prolonged observation times\n      at EDs and unnecessary admissions are just additional consequences that overuse nursing\n      times and exacerbate nursing shortage.\n\n      ECG changes other than ST elevation and dynamic ECG changes are a rich opportunity for\n      improving diagnostics. This proposal intends to provide new insights into how ischemic\n      repolarization changes evolve over time in the subacute phase of myocardial ischemia. Sixty\n      patients with suspected coronary artery disease referred for nuclear cardiac stress testing\n      will be included. Resting 12-lead ECGs will be obtained before the stress test and one after\n      the stress test but before the nuclear scan. Alterations in novel, computerized T wave\n      indices will be correlated with focal myocardial ischemia seen on nuclear scans. Repeated\n      Measures ANOVA with between group comparisons, and Generalized Estimation Equation will be\n      used in the analysis. The results will provide insight on the diagnostic value of different\n      novel T wave indices to detect myocardial ischemia. Results from this study will provide\n      tools for ED providers to distinguish ACS from non-ischemic chest pain patients early in the\n      triage process, especially in the absence of STE that constitutes the common standard\n      nowadays."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  adults > 18 years of age\n\n          -  referred for nuclear cardiac stress testing for suspected coronary artery disease.\n\n        There will be no restrictions to sex or race. Children and teens are less likely to have\n        ischemic etiology of chest pain, justifying their exclusion. To optimize the clinical\n        utility, there will be no exclusion criteria based on previous medical history,\n        medications, or presenting chief complaint; all consecutive patients will be eligible.\n\n        Exclusion Criteria:\n\n          -  Patients with un-interpretable ECGs or their ECG shows known secondary repolarization\n             abnormalities (i.e. bundle branch blocks, ventricular hypertrophy, channelopathies,\n             early repolarization) will be excluded. Of note, as per clinical guidelines, these\n             patients do not get usually referred for exercise treadmill testing. This will\n             improve the recruitment process of this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "18 years or older"
            }
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 30, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02055443", 
            "org_study_id": "PRO13070234"
        }, 
        "intervention": {
            "arm_group_label": "Holter monitor group", 
            "description": "-- The study coordinator will then obtain a 5-minute baseline high resolution (1000 samples/second), 12-lead resting ECG stream using H12+ holter ECG machine (Mortara Instruments, Milwaukee, WI). This ECG will be performed before the subject completed their clinical stress test.\nThe patient will then complete the scheduled nuclear stress test that involves exercise treadmill testing followed by single-photon emission computerized tomography (SPECT) scan as per hospital protocols. The exercise treadmill test and SPECT nuclear imaging scan are clinical in nature, and therefore, separate from the research study.\nAfter completing the scheduled exam, the study coordinator will obtain another 5-minute 12-lead ECG stream prior to removing the chest electrodes but before their nuclear scan.", 
            "intervention_name": "12-lead holter monitor application", 
            "intervention_type": "Other", 
            "other_name": "H12+ holter ECG machine (Mortara Instruments, Milwaukee, WI)"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "nuclear cardiology", 
            "chest pain", 
            "cardiac ischemia", 
            "shortness of breath", 
            "ECG", 
            "EKG", 
            "electrocardiogram"
        ], 
        "lastchanged_date": "February 3, 2014", 
        "location": {
            "contact": {
                "email": "ssa33@pitt.edu", 
                "last_name": "Salah Shafiq Al-Zaiti, PhD", 
                "phone": "412-624-4369"
            }, 
            "contact_backup": {
                "email": "somanp@upmc.edu", 
                "last_name": "Prem Soman, MD PhD", 
                "phone": "412-647-3435"
            }, 
            "facility": {
                "address": {
                    "city": "Pittsburgh", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "15213"
                }, 
                "name": "University of Pittsburgh Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Salah Shafiq Al-Zaiti, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Prem Soman, MD PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Clifton W. Calloway, MD PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Saurabh Malhotra, MD MPH", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Myocardial Ischemia Detection for Early Identification of Patients With Ischemic Chest Pain", 
        "overall_contact": {
            "email": "ssa33@pitt.edu", 
            "last_name": "Salah Shafiq Al-Zaiti, PhD", 
            "phone": "(412) 624-4369"
        }, 
        "overall_contact_backup": {
            "email": "rethagel@upmc.edu", 
            "last_name": "Leigh Anne Rethage, BS BSN RN", 
            "phone": "412-647-7976"
        }, 
        "overall_official": {
            "affiliation": "University of Pittsburgh School of Nursing", 
            "last_name": "Salah Shafiq Al-Zaiti, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome is the presence of radionuclide evidence of focal myocardial ischemia evidenced on nuclear cardiac stress testing (SPECT results).", 
            "measure": "Myocardial ischemia", 
            "safety_issue": "No", 
            "time_frame": "1-2 days per hospital SPECT protocol"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02055443"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Pittsburgh", 
            "investigator_full_name": "Salah Shafiq Al-Zaiti", 
            "investigator_title": "Assistant Professor of Acute & Tertiary Care", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of Pittsburgh", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Pittsburgh", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}