{
    "clinical_study": {
        "@rank": "60520", 
        "arm_group": [
            {
                "arm_group_label": "Intervention Group", 
                "description": "Living Donor Liver Transplant patients with evidence based donor pain management solution and Living Donor liver transplant patients after the Standardization and Optimization of the Pre-operative OR Set-up Process"
            }, 
            {
                "arm_group_label": "Control Group", 
                "description": "Living Donor Liver Transplant patients prior to the implementation of the evidence based donor pain management solution.\nLiving Donor liver transplant recipients prior the Standardization and Optimization of the Pre-operative OR Set-up Process"
            }
        ], 
        "brief_summary": {
            "textblock": "Living donor liver transplantation (LDLT), involves complex systems and processes of care\n      that are particularly vulnerable to medical errors and preventable complications.  This\n      ancillary study of the Adult-to-Adult Living Liver Transplantation Cohort Study (A2ALL) will\n      focus on conducting a proactive, systematic, and comprehensive assessment of the\n      vulnerabilities in the systems and process of LDLT care to reduce medical errors and\n      preventable complications thereby improving the safety of LDLT care.  This project will\n      address an important gap in the knowledge needed to achieve high quality and safe LDLT care\n      of patients by developing a process to: 1) proactively, systematically and comprehensively\n      identify areas of vulnerabilities in LDLT care that can result in medical errors, 2) design\n      and implement solutions to mitigate these weaknesses, and 3) evaluate the effectiveness of\n      these solutions to improve the safety of LDLT care by measuring clinical and process\n      outcomes before and after solution implementation across four A2ALL participating transplant\n      centers"
        }, 
        "brief_title": "A2ALL-Patients Safety System Improvements in Living Donor Liver Transplantation", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Liver Diseases", 
            "Hepatocellular Cancer", 
            "Endstage Liver Disease", 
            "Liver Cirrhosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Liver Cirrhosis", 
                "Fibrosis", 
                "Liver Diseases", 
                "Liver Neoplasms", 
                "End Stage Liver Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is an observational as well as a time-controlled study to be conducted at four\n      participating A2ALL Deux Transplant Centers (TCs). The study is divided into three phases:\n      an observational phase (Aim 1) to conduct a comprehensive and proactive patient safety risk\n      assessment to describe preventable complications, near miss events, medical errors and\n      hazardous conditions and in the delivery of standard of care to living donor liver\n      transplant (LDLT) donors and recipients from the time of admission for the LDLT surgery\n      through discharge after LDLT surgery. The in depth observational phase continues throughout\n      the study and is scheduled to be completed by the end of the study (May 2015).\n\n      In phase 2-solution development and implementation phase (Aim 2): two high priority areas of\n      care were identified for in depth assessment and solution development. The selection of the\n      two high priority areas of LDLT standard of care was guided by the identification of\n      vulnerabilities in the systems and processes of care with a high incidence and severity of\n      related preventable complications and medical errors across the four participating A2ALL\n      Deux TCs. To date, multiple priority areas were identified, based on the ongoing review of\n      medical records (e.g., transition of care, glucose control, donor pain management,\n      preoperative OR set-up). The participating A2ALL Deux TCs agreed to focus on an in depth\n      assessment of the two areas that demonstrated high incidence and high severity of\n      preventable complications and medical errors: 1) donor pain management and 2) preoperative\n      OR set-up process.\n\n        1. Donor Pain Management:\n\n           Upon further investigation, it was identified that living liver donors experience\n           significant amount of pain, in the early postoperative period but also especially a few\n           days after donation. Data from the four participating A2ALL Deux TCs reveal a 20%\n           incidence, overall, of respiratory complications (e.g. re-intubation, requirement for\n           application of Naloxone, etc.) directly related to the opioid use in the present LDLT\n           standard of care for donor pain management. Based on these data, clinicians at the four\n           participating A2ALL Deux TCs, in consultation with an international pain expert with\n           particular expertise in transplantation (Paul White, MD University of Texas\n           Southwestern Medical Center at Dallas, Dallas, Texas), developed an evidence-based\n           donor pain management solution with the aim of reducing preventable complications as\n           well as improving the donor pain experience. This evidence-based donor pain management\n           solution was developed over months through in-person and telephone meetings of\n           transplant surgeons, hepatologists, anesthesiologists and acute pain specialists from\n           all four participating A2ALL Deux TCs, in addition to the research teams. Consensus has\n           been reached on the key elements of the evidence-based donor pain management solution\n           and all four participating A2ALL Deux TCs are poised to begin implementation.\n\n        2. Preoperative OR Set-up Process:\n\n      Preventable complications, near miss events, medical errors and hazardous conditions related\n      to the preoperative OR set-up processes were identified. The four participating A2ALL Deux\n      TCs will need to engage in additional review of the detailed assessment of the\n      standardization and optimization of the preoperative OR set-up process and then, will\n      collaboratively design a standardized process over a four month period (expected conclusion\n      mid February 2014 in order to incorporate what occurs at the Collaborative at each site and\n      overall). Solutions will be designed collaboratively to reduce the incidence and severity of\n      related medical errors and preventable complications together with the TCs and their staff.\n\n      The measurement of solution impact to reduce preventable complications and medical errors\n      (Aim 3) involves the implementation of the two collaboratively developed solutions: (1)\n      Evidence-based donor pain management solution and (2) Standardization and optimization of\n      the preoperative OR set-up process. During this phase relevant metrics pre- and\n      post-implementation will be compared to assess the effectiveness of the implemented\n      solutions."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        A. Clinicians\n\n          1. Clinicians of both genders, of any race/ethnicity are included. Only clinicians who\n             are unwilling to participate will be excluded.\n\n          2. Clinicians and staff who are involved in the care of LDLT donors and recipients\n             (e.g., nurses, surgeons, anesthesiologists, hepatologists, unit secretaries from\n             medical and surgical units, ICU, transplant coordinators, pharmacists) at the four\n             participating A2ALL Deux TCs.\n\n        B. Patients\n\n          1. Every donor (≥ 21 years) and recipient involved in LDLT at the four participating\n             A2ALL Deux TCs between 2004-2015, who were enrolled into the A2ALL cohort study Un\n             and/or Deux. (However, to date medical record reviews were only performed for\n             patients involved in LDLTs 2008 or later. Observations were initiated in December,\n             2011). After enrollment of patients into the A2ALL Deux cohort study ends\n             (anticipated May 2014), all LDLT donors and recipients at the four participating\n             A2ALL Deux TCs will be approached for enrollment into this ancillary A2ALL R01\n             patient safety study.\n\n          2. Patients have not been and will not be excluded on the basis of race, gender, or any\n             other related characteristics.\n\n        Exclusion Criteria:\n\n          -  No participants will be under 21 years of age. Patients will not be excluded on the\n             basis of age, race, gender or any other non-employment related characteristics"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "21 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "CLINICIANS: All clinicians who are involved in the inpatient care provided to the LDLT\n        A2ALL donors and recipients are eligible for the study. The group of clinicians eligible\n        for the study involve all clinicians participating in the LDLT care between day of surgery\n        through discharge: OR personnel (nurses, technicians, anesthesiologists, surgeons,\n        research staff, cell saver staff, etc.), PACU/Intensive Care Unit personnel (nurses,\n        anesthesiologists, surgeons, pharmacists, etc.) and floor personnel (nursing,\n        coordinators, pharmacists, etc.).\n\n        PATIENTS: Living Donor Liver Transplant patients (donor and recipients) from 2008-2015."
            }
        }, 
        "enrollment": {
            "#text": "3000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02073435", 
            "org_study_id": "A2ALL Safety Study", 
            "secondary_id": "R01DK090129"
        }, 
        "intervention": {
            "arm_group_label": "Intervention Group", 
            "description": "The evidence-based donor pain management solution entails the following elements:Preoperative Assessment and Management (OSA assessment etc.);  At the end of the case in OR (Local anesthetics etc.); Post operative Management (CO2 monitoring etc.)\nStandardization and Optimization of the Pre-operative OR Set-up Process The four participating A2ALL Deux TCs will need to engage in additional review of the detailed assessment of the preoperative OR set-up process and will collaboratively design a standardized and optimized preoperative OR set-up solution to reduce the frequency of medical errors medical errors, resource wastage, and team burden and improve LDLT care (anticipated implementation February 2014).", 
            "intervention_name": "donor pain management/ Pre-operative OR Set-up", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "liver transplantation", 
            "living donor", 
            "Safety"
        ], 
        "lastchanged_date": "February 25, 2014", 
        "location": [
            {
                "contact": {
                    "email": "ella.reyes@northwestern.edu", 
                    "last_name": "Ella Woods, PhD", 
                    "phone": "312-503-4970"
                }, 
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60611"
                    }, 
                    "name": "Northwestern University"
                }, 
                "investigator": [
                    {
                        "last_name": "Daniel Ladner, MD MPH", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Donna Woods, PhD", 
                        "role": "Principal Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "agnes.trabucco@lahey.org", 
                    "last_name": "Agnes Trabucco", 
                    "phone": "781-744-3367"
                }, 
                "facility": {
                    "address": {
                        "city": "Burlington", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "01805"
                    }, 
                    "name": "Lahey Clinic"
                }, 
                "investigator": [
                    {
                        "last_name": "Elizabeth Pomfret, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "MaryAnn Simpson, PhD", 
                        "role": "Principal Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "jp3279@columbia.edu", 
                    "last_name": "Joe Pisa", 
                    "phone": "312-305-3839"
                }, 
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10032"
                    }, 
                    "name": "Columbia University"
                }, 
                "investigator": {
                    "last_name": "James V Guarrera, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "jldavis4@vcu.edu", 
                    "last_name": "JoAnne L Davis", 
                    "phone": "804-828-7921"
                }, 
                "facility": {
                    "address": {
                        "city": "Richmond", 
                        "country": "United States", 
                        "state": "Virginia", 
                        "zip": "23298"
                    }, 
                    "name": "Virginia Commonweath University-Medical College of Virginia"
                }, 
                "investigator": {
                    "last_name": "Robert Fischer, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "A2ALL-Patients Safety System Improvements in Living Donor Liver Transplant", 
        "overall_contact": {
            "email": "dladner@nmh.org", 
            "last_name": "Daniela Ladner, MD MPH", 
            "phone": "312-926-6543"
        }, 
        "overall_contact_backup": {
            "email": "ella.reyes@northwestern.edu", 
            "last_name": "Ella Reyes, MD MPH", 
            "phone": "312-503-4970"
        }, 
        "overall_official": [
            {
                "affiliation": "Northwestern Univesity", 
                "last_name": "Daniela Ladner, MD MPH", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Northwestern University", 
                "last_name": "Donna Woods, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "last_name": "Averell Sherker, MD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Comparison of Average Visual Analogue Pain Scores (0-10) measured before and after implementation of  evidence-based donor pain management solution.", 
            "measure": "Living Donor Pain Management", 
            "safety_issue": "Yes", 
            "time_frame": "Daily Visual Analogue Pain Scores (0-10) starting at transplant and throughout hospitalization (5-7 days)."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02073435"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Northwestern University", 
            "investigator_full_name": "Daniela Ladner", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Northwestern University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Northwestern University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2010", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}