{
    "clinical_study": {
        "@rank": "80727", 
        "arm_group": [
            {
                "arm_group_label": "Mindfulness Based Cognitive Therapy", 
                "arm_group_type": "Experimental", 
                "description": "An 8 week course of Mindfulness Based Cognitive therapy"
            }, 
            {
                "arm_group_label": "Relaxation Therapy", 
                "arm_group_type": "Active Comparator", 
                "description": "An 8 week course of Relaxation Therapy."
            }
        ], 
        "brief_summary": {
            "textblock": "The principal hypotheses to be tested is that Mindfulness Based Cognitive Therapy (MBCT)\n      reduces the distressing impact of tinnitus to a significantly greater extent than a waiting\n      list control or relaxation therapy.\n\n      This study is a mixed design, with two groups assessed at a number of time points. The\n      primary outcome measure will be that of tinnitus distress, and secondary outcomes will be\n      taken of psychological distress and tinnitus loudness.\n\n      The outcome measures will be measured first at 8 weeks pre-treatment.  All subjects then\n      wait for 8 weeks before being randomly allocated to either  an 8 week course of\n      Mindfulness-Based Cognitive Therapy (MBCT) (Group 1) or an 8 week course of Relaxation\n      Therapy (RT) (Group 2). All participants will be assessed at two main time-points (pre and\n      post-treatment). The outcome measures will be repeated at 1 and 6 month follow-up points."
        }, 
        "brief_title": "A Comparison of the Benefits of Mindfulness Based Cognitive Therapy, Relaxation Therapy and a Waiting List Control in the Management of Distress in Chronic Tinnitus Patients", 
        "completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Tinnitus", 
        "condition_browse": {
            "mesh_term": "Tinnitus"
        }, 
        "detailed_description": {
            "textblock": "Experimental design and methods (including statistical analysis)\n\n      Participant recruitment:\n\n      Potential participants who meet the eligibility criteria will be identified from among\n      patients referred to the adult clinical psychology service within the department of Adult\n      Audiology at the Royal National Throat Nose & Ear Hospital.  These patients will be\n      approached and invited to discuss participation in the project. The potential participants\n      will be given full information about the study and invited to consider whether they wish to\n      participate.\n\n      Design\n\n      This study an independent groups, repeated measures design. Two groups will be assessed at\n      different time points. Group 1 will receive 8 weeks of Mindfulness-Based Cognitive Therapy\n      (MBCT) and Group 2 will receive 8 weeks of Relaxation Training (RT; an active control). All\n      participants will be assessed at five main time-points:\n\n        -  8 weeks pre-treatment,\n\n        -  The start of treatment\n\n        -  The end of treatment\n\n        -  1 month follow-up\n\n        -  6 month follow-up\n\n      The primary outcome measure will be that of tinnitus complaint, and secondary outcome\n      measures will be taken of psychological distress and tinnitus loudness, tinnitus acceptance\n      and everyday mindfulness.\n\n      Measures:\n\n      A number of Questionnaire measures and a Visual Analogue Scale will be used to assess\n      tinnitus complaint, psychological well-being and mindfulness.\n\n      Participants are evaluated on all measures at initial assessment (8 weeks pre-treatment), at\n      treatment commencement, at end of treatment and at 1and 6 month follow-up.\n\n      Statistical Analyses\n\n      The primary outcome will be the change in tinnitus complaint as measured by the Tinnitus\n      Questionnaire from pre-treatment to post-treatment. This will be assessed by using t-tests.\n\n      Further statistical exploration will use t-tests to assess change from initial assessment to\n      end of the 8-week waiting period, and to assess change or maintenance of change from the end\n      of treatment to the 1and 6 month follow-up points. The same type of analysis will be done on\n      the measures of psychological well-being.\n\n      To assess for differences in outcome between the MBCT and RT groups, a series of\n      repeated-measures (2x2) (Group 1 - Group 2 x pre-treatment - post-treatment) ANOVAS will be\n      carried out. This will allow for the assessment of between group effects and any interaction\n      effects between group and time.\n\n      A number of correlations will also be performed to assess for relationships between\n      psychological distress pre-treatment and tinnitus outcome within each group. Correlation\n      will also be performed to assess for relationships between changes in tinnitus complaint and\n      tinnitus acceptance and everyday mindfulness. They will also be performed to assess for\n      relationships between changes in psychological distress and everyday mindfulness.\n\n      Chi-square analyses will be carried out on the measures of tinnitus complaint and CORE-OM\n      score pre- and post-treatment to assess for the numbers of patients within each group who\n      demonstrate clinically significant change. A clinically significant change in tinnitus\n      complaint is defined as change of at least 10 points reduction on the TQ.  A clinically\n      significant change in psychological well-being is defined as a reduction of at least 0.5 on\n      the total mean CORE-OM score.\n\n      Correlations will be performed to assess for possible associations between patient\n      characteristics, attendance, amount of home practice and various outcomes. Weekly measures\n      of mindfulness will be used to explore the temporal sequence of change.\n\n      Methodology:\n\n      All participants will be assessed using all of the measures described above over a 2 week\n      period. They will then be randomly assigned to one of two groups: Group 1 will be treated\n      using an 8 week course of Mindfulness-Based Cognitive Therapy (MBCT). Group 2 will be\n      treated using an 8 week course of Relaxation Training (RT).This randomization will be\n      carried out by a member of staff at the Ear Institute, who is independent from the clinical\n      part of the trial. He will use a computer programme to complete randomization.\n\n      After assessment, patients enter a 'waiting' stage of the trial, during which they receive\n      no intervention for eight weeks. Four weeks into the waiting time, all patients will be sent\n      a letter to confirm the dates and times at which their specific group will take place. On\n      the eighth week, participants will attend the first group session. At this point, prior to\n      commencement of the group, they will complete all of the measures described above for a\n      second time.\n\n      All participants will then attend 8 consecutive weeks of group treatment. Throughout this\n      treatment period, at the end of each session, participants will complete two brief measures\n      (the MAAS the TAQ). This is important as it will allow for the temporal sequence of change\n      to be assessed, offering an opportunity to explore the potential mediation effect of\n      mindfulness.  At the end of the eighth week, they will again be asked to complete all of the\n      measures for a third time.\n\n      All participants will then be invited to attend two further sessions - at 1 and 6 months\n      after treatment completion. At the start of these sessions all participants will be asked to\n      complete all of the measures described above for a fourth and fifth time. These sessions\n      will also provide ongoing support to the participants as they will provide an opportunity to\n      discuss how they are after the groups have finished.\n\n      Thus MBCT will be compared to an active control condition (RT) and a passive control\n      condition (wait list control), and RT will also be compared to the passive wait-list control\n      condition."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Only patients with chronic tinnitus (i.e. have had tinnitus for six months or more)\n             will be included\n\n          2. Only patients who show at least a minimum level of distress (defined by a cut off\n             score on the CORE measure of psychological well-being).\n\n          3. Only patients whose hearing permits them to take part in group discussions in a quiet\n             room will be included.\n\n          4. Only patients with sufficient understanding of English to take part in group\n             discussions and complete questionnaires will be included.\n\n        Exclusion Criteria:\n\n        1. Patients who are subject to ongoing medical investigations will be excluded. Patients\n        who are alcohol or drug dependent will be excluded Patients who are suffering with\n        psychosis or who are actively suicidal will be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 24, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02059447", 
            "org_study_id": "Tinnitus MBCT"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Mindfulness Based Cognitive Therapy", 
                    "Relaxation Therapy"
                ], 
                "description": "All subjects undergo a no treatment waiting period before being randomly allocated to either Mindfulness Based Cognitive Therapy or Relaxation Therapy", 
                "intervention_name": "No treatment waiting period", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Mindfulness Based Cognitive Therapy", 
                "intervention_name": "Mindfulness Based Cognitive Therapy", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Relaxation Therapy", 
                "intervention_name": "Relaxation Therapy", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Controlled trial", 
            "Active control", 
            "Waiting, non treatment, period", 
            "Mindfulness Based Cognitive Therapy", 
            "Relaxation Therapy"
        ], 
        "lastchanged_date": "February 7, 2014", 
        "location": {
            "contact": {
                "email": "laurence.mckenna@nhs.net", 
                "last_name": "Laurence McKenna, PhD", 
                "phone": "+44 (0)20 3456 5345"
            }, 
            "contact_backup": {
                "email": "elizabeth.marks@uclh.nhs.uk", 
                "last_name": "Elizabeth Marks, D.Clin.Psych", 
                "phone": "+44 (0)20 3456 5339"
            }, 
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom", 
                    "state": "England", 
                    "zip": "WC1 8DA"
                }, 
                "name": "Royal National Throat Nose & Ear Hospital, University College London Hospitals"
            }, 
            "investigator": {
                "last_name": "Laurence McKenna, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Comparison of the Benefits of Mindfulness Based Cognitive Therapy, Relaxation Therapy and a Waiting List Control in the Management of Distress in Chronic Tinnitus Patients.", 
        "other_outcome": [
            {
                "measure": "Change in Tinnitus Functional Index score over time", 
                "safety_issue": "No", 
                "time_frame": "8 weeks pre treatment; start of treatment, end of treatment, 1 month post treatment; 6 months post treatment"
            }, 
            {
                "measure": "Change in Mindful Attention Awareness Scale score over time", 
                "safety_issue": "No", 
                "time_frame": "8 weeks pre treatment; start of treatment; end of treatment, 1 month post treatment; 6 months post treatment"
            }, 
            {
                "measure": "Change in Tinnitus Acceptance Questionnaire score over time", 
                "safety_issue": "No", 
                "time_frame": "8 weeks pre treatment; start of treatment; end of treatment; 1 month post treatment; 6 months post treatment"
            }, 
            {
                "measure": "Change in Visual Analogue Scalescore over time", 
                "safety_issue": "No", 
                "time_frame": "8 weeks pre treatment; start of treatment; end of treatment; 1 month post treatment; 6 months post treatment"
            }, 
            {
                "measure": "Change in Hospital Anxiety and Depression Scale score over time", 
                "safety_issue": "No", 
                "time_frame": "8 weeks pre treatment; start of treatment; end of treatment; 1 month post treatment; 6 months post treatment"
            }, 
            {
                "measure": "Change in Tinnitus Fear Avoidance Scale over time", 
                "safety_issue": "No", 
                "time_frame": "8 weeks pre treatment, start of treatment, end of treatment, 1 month post treatment; 6 months post treatment"
            }, 
            {
                "measure": "Change in Tinnitus Catastrophy Scale score over time", 
                "safety_issue": "No", 
                "time_frame": "8 weeks pre treatment, start of treatment, end of treatment, 1 month post treatment; 6 months post treatment"
            }, 
            {
                "measure": "Change in Work & Social Adjustments Scale score over time", 
                "safety_issue": "No", 
                "time_frame": "8 weeks pre treatment, start of treatment, end of treatment, 1 month post treatment; 6 months post treatment"
            }
        ], 
        "overall_contact": {
            "email": "laurence.mckenna@nhs.net", 
            "last_name": "Laurence McKenna, PhD", 
            "phone": "+44 (0)20 3456 5345"
        }, 
        "overall_contact_backup": {
            "email": "elizabeth.marks@uclh.nhs.uk", 
            "last_name": "Elizabeth Marks, D.Clin.Psych", 
            "phone": "+44 (0)20 3456 5339"
        }, 
        "overall_official": {
            "affiliation": "Royal National Throat Nose & Ear Hospital, University College London Hospitals", 
            "last_name": "Laurence McKenna, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: National Health Service", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Change in Tinnitus Questionnaire score over time", 
            "safety_issue": "No", 
            "time_frame": "8 weeks pre treatment; start of treatment; end of treatment; 1 month post treatment; 6 months post treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02059447"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University College London Hospitals", 
            "investigator_full_name": "Dr Laurence McKenna", 
            "investigator_title": "Clinical psychologist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Change in Clinical Outcomes in Routine Evaluation (Outcome measure) score over time", 
            "safety_issue": "No", 
            "time_frame": "8 weeks pre treatment; start of treatment; end of treatment; 1 month post treatment; 6 months post treatment"
        }, 
        "source": "University College London Hospitals", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University College, London", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "British Tinnitus Association", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University College London Hospitals", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}