{
    "clinical_study": {
        "@rank": "95646", 
        "acronym": "RESOLUTE-DM", 
        "arm_group": {
            "arm_group_label": "Resolute stent treatment group", 
            "arm_group_type": "Experimental", 
            "description": "All patients will receive Resolute stent implantation to cure severe coronary atherosclerotic lesions.\nRESOLUTE stent system specification (eluted zotarolimus 1.6μg/mm2):\nAfter stent implantation, each patient will be followed up at time point of 30-day, 6-month and 12-month.\nFollow-up window:\nDuration of hospital stay Follow-up 1: 30days after procedure (±7 days) Follow-up 2: 6-month after procedure (±30 days) Follow-up 3: 12-month after procedure (±30 days)"
        }, 
        "brief_summary": {
            "textblock": "Resolute zotarolimus-eluting stent (ZES) system (Medtronic, USA) has been world-wildly used\n      in treating patients with coronary artery disease (CAD). The State Food and Drug\n      Administration of China has approved qualification of RESOLUTE zotarolimus-eluting stent\n      system in 2010. It has been reported that RESOLUTE stent may be more suitable for DM\n      patients and FDA has approved diabetic coronary lesion as a indication for using Resolute\n      stent. Here the investigators set out a multicenter, non-inferiority study: the efficacy and\n      safety of RESOLUTE zotarolimus-eluting stents in treatment of Chinese diabetes\n      (RESOLUTE-DIABETES CHINA) in purpose of identifying the efficacy and safety in Asia CAD\n      correlated with diabetic population."
        }, 
        "brief_title": "Efficacy and Safety of RESOLUTE Zotarolimus-Eluting Stent in Treatment of Chinese Diabetic Coronary Lesions", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Coronary Artery Disease", 
            "Diabetes"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "STUDY DESIGN This study is a multicenter registry held in China main land. A total of 1,000\n      diabetic patients with coronary artery disease and receive RESOLUTE zotarolimus eluting\n      stents implantation from 20 study centers will be enrolled. The estimated follow-up duration\n      is 12-month. Clinical events, laboratory examination results and related data will be\n      recorded in the time point of 30 days, 6-month and 12-month. Patients who quit half-way\n      cannot be replaced and the reasons should be reported.\n\n      All data collection and management, analysis and supervision will be accomplished by\n      independent study institution.\n\n      STUDY POPULATION All 1,000 patients enrolled in this registry and receive RESOLUTE\n      zotarolimus eluting stents implantation should be diagnosed as type 2 diabetes previously or\n      during hospital before PCI procedure. Glucose level (fast and 2h post-meal), HbA1c and all\n      medications should be recorded before enrollment and all through follow-up period.\n\n      STUDY DURATION The estimated follow-up duration is 12-month. Clinical events, laboratory\n      examination results and related data will be recorded in the time point of 30 days, 6-month\n      and 12-month.\n\n      STUDY PROCESS Patients sign the informed consent and should be provided with a signed and\n      dated copy.\n\n      Interventional process (from PCI to discharge): The stent implantation process should be\n      consistent with the international standard procedure guideline. Other PCI techniques,\n      including atherectomy, intravascular ultrasound, optical interference laminagraphy, pressure\n      guide wire technology, intra-aortic balloon counterpulsation and so on can be used according\n      to the opinion of the operators.\n\n      Antiplatelet drugs and anticoagulant therapy is determined by each study center. The use of\n      glucoprotein Ⅱb/Ⅲa inhibitor and other antiplatelet drugs such as ciloprost is determined by\n      the operators.\n\n      The standard of instrument success and procedure success:\n\n      Standard of instrument success: After successful convery of RESOLUTE stent system and\n      successful implantation, the remaining stenosis rate in diameter less than 50% with TIMI\n      grade 3, without using other interventional techniques.\n\n      Standard of procedure success: With all kinds of interventional therapy, the remaining\n      stenosis rate in diameter is less than 20% (ocular estimation), without occurrence of death,\n      myocardial infarction and target lesion revascularization during hospitalization.\n\n      Post-procedural follow-up After stent implantation, each patient will be followed up at time\n      point of 30-day, 6-month and 12-month. The follow-up includes angina evaluation (according\n      to Canadian Cardiovascular Society Classification and Braunwald Classification of unstable\n      angina). Glycosylated hemoglobin (HbA1c), fast glucose level, Total Cholesterol, LDL level.\n      Clinical events including death, myocardial infarction, ST, stroke, bleeding and any\n      revascularization.\n\n      Quantification of angiography (QCA) All angiographic results of baseline and immediately\n      post-procedure will be sent to the laboratory of SNOC medical technology to do an\n      independent QCA analysis with MEDCON TCS QCA software. Reference vessel diameter (RVD),\n      minimal lumen diameter (MLD), stent length, stenosis percent (in diameter) and other related\n      data will be reevaluated.\n\n      ADVERSE EVENT REPORT PROCESS Adverse events supervision committee The Clinical Events\n      Committee (CEC) is composed of interventional experts who have no relationship with\n      Medtronic and all study centers, and they will not directly attend the current study. CEC\n      will supervise and determine the events according to the current guidelines as well as the\n      regulations that immobilized to the current study. CEC will also do the inspection and\n      determination according to the study endpoints that are based on the systemic analysis of\n      the raw data collection, electrocardiogram, angiography and so on to ensure a central,\n      systemic, standardized, independent and impartial evaluate process.\n\n      Definition of adverse events and coping management The adverse events refers to any\n      unacceptable clinical events which may resulted from the instruments, Zotarolimus, operative\n      procedure or drugs that are necessary for the study (for example, aspirin or Plavix).\n\n      Self-consciously reported adverse events are encouraged in the current study. Any time\n      during the follow-up, patients can inquire the information about likely adverse events\n      directly to the main center. If an adverse event is determined, all the related information\n      should be collected and related tables should be fulfilled immediately by the researchers.\n\n      Severe adverse event (SAE) Severe adverse events refer to death, life-threatening disease or\n      injury, permanent impairment to body structure or function, prolonged hospital stay or\n      hospitalization, congenital anomaly is induced and events likely judged by CEC. All the\n      severe adverse events should be reported as SAE.\n\n      Any time SAE occurs, regardless of the relationship with the study product, proper\n      therapeutic measure should be loading on immediately. At the meantime, a case report\n      including SAE specific report table should be sent to the main researcher, register and\n      supervisor by telephone or email within 24 hours. The report to related administration\n      within prescriptive time window should be also carried out in order to assist the inquiry\n      held by the competent department and take proper strategy to redress the protocol and ensure\n      prevention measure.\n\n      Follow-up duration after adverse events All adverse events should be followed-up and treated\n      until resolved or acquire a stable endpoint\n\n      Premature termination of the study case may resulted by the following reasons:\n\n        1. Patent's decision to quit.\n\n        2. Fail to follow-up: a written form mail of verification should be sent to the patient\n           who can't be contacted by telephone. If all the communication fails, the case should be\n           marked as fail to follow-up.\n\n      Reasons of quit\n\n      It should be encouraged to provide information during follow-up. If the patient decide to\n      quit, the reason should be recorded immediately. Possible reasons may include:\n\n        1. . Patient's decision and informed consent retracted.\n\n        2. . Adverse events: patients should be followed up until fully recovered or acquire\n           clinically stable.\n\n      3）Fail to follow-up: a written form mail of verification should be sent to the patient who\n      can't be contacted by telephone. If all the communication fails, the case should be marked\n      as fail to follow-up. Once there is a chance to confirm patient's condition, it should also\n      be recorded.\n\n      Interrupted cases should be included for research analysis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Age ≥ 18. Diagnosed as type 2 diabetes before PCI procedure (Supervised by center study\n        institution) RESOLUTE zotarolimus eluting stents are the proper selection according to\n        researcher's opinion.\n\n        Patient or guardian has signed the informed consent.\n\n        Exclusion Criteria:\n\n        Women during gestation or lactation. Bypass vessel disease after coronary artery bypass\n        grafting (CABG). Any other brand of coronary artery stent has been implanted. Patients\n        with impaired fast glucose level (6.0mmol/L-7.0mmol/L) or impaired carbohydrate tolerance\n        (OGTT 2h glucose level within 7.8mmol/L-11.1mmol/L).\n\n        Any non-balloon vascularization or intra-vessel radiation has been used. Expected life\n        bellow 12 months. Allergy to aspirin, clopidogrel, heparin, stainless steel, contrast\n        medium or zotarolimus.\n\n        Recently attend any other medication research or medical instrument research that possibly\n        interfere RESOLUTE diabetes study.\n\n        Researcher declines the property of RESOLUTE zotarolimus eluting stent implantation.\n\n        Patients who cannot agree with the study protocol or cannot understand the peculiarity,\n        circumscription and possible consequence so that the informed consent, clinical follow-up\n        and the research process cannot be conducted."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "1000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 9, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01747356", 
            "org_study_id": "RJH-20121111"
        }, 
        "intervention": {
            "arm_group_label": "Resolute stent treatment group", 
            "description": "A well known coronary stent system that is produced by Medtronic Company and is also recommended by FDA for treating diabetic coronary lesion.", 
            "intervention_name": "Resolute stent treatment", 
            "intervention_type": "Device", 
            "other_name": "Resolute Zotarolimus-eluting coronary stent system"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "November 22, 2013", 
        "link": {
            "description": "website of study center", 
            "url": "http://www.rjh.com.cn/pages/index.shtml"
        }, 
        "location": {
            "contact": {
                "email": "zhangruiyan@263.net", 
                "last_name": "Ruiyan Zhang, MD.", 
                "phone": "86-21-64370045", 
                "phone_ext": "665215"
            }, 
            "contact_backup": {
                "email": "gemini198306@163.com", 
                "last_name": "Zhengbin Zhu, MD.", 
                "phone": "86-21-64370045", 
                "phone_ext": "665380"
            }, 
            "facility": {
                "address": {
                    "city": "Shanghai", 
                    "country": "China", 
                    "state": "Shanghai", 
                    "zip": "200025"
                }, 
                "name": "Ruijin Hospital, Shanghai Jiaotong University School of Medicine"
            }, 
            "investigator": {
                "last_name": "Ruiyan Zhang, MD.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "1", 
        "official_title": "Study of Resolute Coronary Stent System in Treating Diabetic Coronary Lesions", 
        "overall_contact": {
            "email": "zhangruiyan@263.net", 
            "last_name": "Ruiyan Zhang, MD", 
            "phone": "86-21-64370045", 
            "phone_ext": "665215"
        }, 
        "overall_contact_backup": {
            "email": "gemini198306@163.com", 
            "last_name": "Zhengbin Zhu, MD", 
            "phone": "86-21-64370045", 
            "phone_ext": "665380"
        }, 
        "overall_official": [
            {
                "affiliation": "Rui Jin hospital, Shanghai Jiao Tong University school of medcine", 
                "last_name": "Weifeng Shen, MD.PhD.", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Rui Jin hospital, Shanghai Jiao Tong University school of medcine", 
                "last_name": "Ruiyan Zhang, MD.", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "China: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "TVF definition\nCardiac death (CD)\nOccurrence of myocardial infarction (Q wave or non-Q wave) in heart wall related to previously RESOLUTE stent treated coronary artery (LAD correspond to anterior wall, LCX correspond to lateral wall, RCA correspond to inferior wall).\nClinical symptom related target vessel revascularization including PCI or coronary artery bypass grafting.", 
            "measure": "12-month TVF occurrence", 
            "safety_issue": "Yes", 
            "time_frame": "12-month"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01747356"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Shanghai Jiao Tong University School of Medicine", 
            "investigator_full_name": "Zhang Qi, MD", 
            "investigator_title": "Chief doctor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "22340171", 
                "citation": "Zhang RY, Zhang Q, Zhu JZ, Chen LL, Zhang CY, Zhou XC, Yuan Y, Zhong ZX, Li L, Qiu J, Wang W, Chen XM, Yang ZJ, Yan JC, Chen SL, Hou YQ, Wu YQ, Luo HM, Qiu JP, Zhu L, Wang Y, Fu GS, Wang JA, Ma KH, Yin YH, Zhang DF, Hu XS, Zhu GY, Shen WF; Safety and Efficacy Registry of Yinyi stent (SERY-I) Investigators. Safety and efficacy of polymer-free paclitaxel-eluting microporous stent in real-world practice: 1-year follow-up of the SERY-I registry. Chin Med J (Engl). 2011 Nov;124(21):3521-6."
            }, 
            {
                "PMID": "22222382", 
                "citation": "Du R, Zhang RY, Zhang Q, Shi YH, Hu J, Yang ZK, Ding FH, Zhang JS, Shen WF. Assessment of the relation between IVUS measurements and clinical outcome in elderly patients after sirolimus-eluting stent implantation for de novo coronary lesions. Int J Cardiovasc Imaging. 2012 Oct;28(7):1653-62. doi: 10.1007/s10554-011-0007-z. Epub 2012 Jan 6."
            }
        ], 
        "secondary_outcome": {
            "description": "Patient related adverse events including all-cause death, stroke, bleeding and revascularization. Revascularization includes all clinical symptom related or non-clinical symptom related PCI or coronary artery by-pass grafting in previously RESOLUTE treated lesion/vessel or untreated lesion/vessel.\nStent thrombosis according to ARC definition.", 
            "measure": "Patient related adverse events", 
            "safety_issue": "Yes", 
            "time_frame": "12-month"
        }, 
        "source": "Shanghai Jiao Tong University School of Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Shanghai Jiao Tong University School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}