{
    "clinical_study": {
        "@rank": "153189", 
        "arm_group": {
            "arm_group_label": "Anti-inflammatory Supplementation", 
            "arm_group_type": "Experimental", 
            "description": "Omega-3 pill (500 EPA / 250 DHA) taken orally 3 times daily, Vegetation Protein Powder (45g) taken orally once daily, InflanNox capsule (400mg curcumin) taken 3 times daily, Anti-oxidant Network capsule (615mg) taken twice daily, Chlorella tablet (1000mg) taken 6 times daily"
        }, 
        "brief_summary": {
            "textblock": "Spinal cord Injury (SCI) is a condition commonly associated with a state of chronic\n      low-grade inflammation due to a variety of factors such heightened risk for infection and\n      development of metabolic disorders. Many disorders which have been demonstrated to have an\n      inflammatory basis have also been found to be at much higher prevalence following SCI. Such\n      conditions include, but are not limited to, depression, cognitive impairment, neuropathic\n      pain, and somatic/autonomic nerve function. The fact that such disorders have an\n      inflammatory basis provides a unique opportunity to treat them with intervention strategies\n      which target the immune system. Natural anti-inflammatory interventions including a diet\n      consisting of foods and supplements with anti-inflammatory properties may be an effective\n      option for treating inflammation in this population. As this treatment strategy will target\n      the inflammatory basis of many disorders it would be expected to lead to a reduction in\n      pro-inflammatory mediators thereby leading to more sustainable long-term immune improvements\n      regarding enzyme function and protein balances. Despite this, surprisingly little research\n      has focused on the use of anti-inflammatory foods for the treatment of chronic inflammatory\n      conditions, and effects specific to SCI have been almost completely neglected. As such, the\n      current study will focus on the daily intake of natural supplements with anti-inflammatory\n      properties over a 3 month intervention and the effects on inflammation and associated\n      disorders will be assessed. It is hypothesized that the supplementation will result in\n      positive alterations in enzyme regulation and protein balances resulting in improvements in\n      each of the outcome measures of interest."
        }, 
        "brief_title": "The Effect of Diet on Chronic Inflammation and Related Disorders Following Spinal Cord Injury", 
        "completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Neuropathic Pain", 
            "Depression", 
            "Cognitive Impairment", 
            "Somatic Neuropathy", 
            "Autonomic Dysfunction"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder", 
                "Inflammation", 
                "Neuralgia", 
                "Spinal Cord Injuries", 
                "Cognition Disorders", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "Spinal cord injury (SCI) is a condition commonly associated with a state of chronic\n      inflammation due to a number of factors. A loss of motor and sensory function typically\n      results in a greater susceptibility to the development of acute secondary health\n      complications such as urinary tract infections and pressure sores resulting in frequent\n      bouts of inflammation. The loss of mobility also places these individuals at an elevated\n      risk for the development of a variety of metabolic disorders such as obesity and type 2\n      diabetes; each of which are independently associated with chronic inflammation.\n      Additionally, elevated levels of circulating proinflammatory cytokines and autoantibodies\n      have been shown to be present in the serum of individuals with SCI even when asymptomatic\n      for other secondary health complications. As such, following SCI, individuals are commonly\n      in a state of perpetual low grade inflammation. It has yet to be established whether or not\n      such elevations in proinflammatory mediators are beneficial to patients or if they are in\n      fact surrogate markers of further neurological impairment. Such mediators play critical\n      roles tissue repair however, it is also well established that the immune system has the\n      ability to communicate with other systems of the body. As such, the immune system has the\n      ability to influence and be influenced by other systems suggesting that immune dysfunction\n      has the capability (and likelihood) of influencing the nervous system to some degree. A\n      variety of neurological and behavioural disorders including depression, cognitive\n      impairment, and neuropathic pain have each been linked to a state of chronic inflammation\n      and are each at a dramatically elevated prevalence following SCI.\n\n      Pro-inflammatory mediators have been suggested to influence the nervous system via both\n      direct and indirect mechanisms. There is evidence to suggest cytokines may directly\n      influence somatic nerves by altering ion channel kinetics through channelopathy.\n      Pro-inflammatory cytokines have also been shown to possess the ability to up-regulate key\n      enzymes resulting in protein imbalances and/or increased production of neuromodulatory\n      proteins, which may influence the severity of a variety of neural disorders.\n\n      Presently, the majority of treatment strategies for conditions such as major depression and\n      pain utilize drug treatments which target \"downstream\" enzymes and receptors. As such, these\n      treatments provide fairly rapid and affective relief from symptoms. However, as this\n      strategy does not target the inflammatory basis of such disorders it provides only a\n      temporary solution whereby symptoms are likely to return upon the cessation of the\n      treatment. In addition, long term use of certain drug treatments such as selective serotonin\n      re-uptake inhibitors (SSRI's) may only enhance biochemical vulnerability and exacerbate\n      symptoms long-term. An understanding of how the immune and nervous systems interact may\n      provide a unique opportunity to treat neural and behavioral disorders by targeting aspects\n      of the immune system via anti-inflammatory interventions.\n\n      Natural anti-inflammatory interventions including a diet consisting of foods and supplements\n      with anti-inflammatory properties may be an effective option for treating inflammation in\n      this population. As this treatment strategy will target the inflammatory basis of many\n      disorders it would be expected to lead to a reduction in pro-inflammatory mediators thereby\n      leading to more sustainable long-term immune improvements. Despite this, surprisingly little\n      research has focused on the use of anti-inflammatory foods for the treatment of chronic\n      inflammatory conditions, and effects specific to SCI have been almost completely neglected.\n\n      The research objective of the present study is to evaluate the effects of a reduced\n      inflammatory state by means of an anti-inflammatory diet on depression, cognitive\n      impairment, neuropathic pain, and somatic and autonomic nerve function. Participants will be\n      placed on a 3 month anti-inflammatory diet consisting of daily supplementation including\n      omega-3 polyunsaturated fatty acids, InflanNox (curcumin), anti-oxidants, chlorella, and a\n      vegetarian protein powder. A focus on foods and supplements with natural anti-inflammatory\n      properties is expected to lead to beneficial reductions in the incidence of infections as\n      well as positive metabolic adaptations. Together, this should help to reduce elevated levels\n      of proinflammatory mediators. It is hypothesized that a reduction in pro-inflammatory\n      mediators will result in positive alterations in enzyme regulation leading to beneficial\n      changes in protein balances and ultimately improvements in each of the measures of outcome."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Individuals with Spinal Cord Injury over the age of 18\n\n        Exclusion Criteria:\n\n          -  Any allergies / food intolerances to any supplements used in the study. Any\n             participants who are pregnant, breast feeding, diabetic, or have kidney disease will\n             also be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 24, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02099890", 
            "org_study_id": "13-192 - DITOR"
        }, 
        "intervention": [
            {
                "arm_group_label": "Anti-inflammatory Supplementation", 
                "intervention_name": "Omega-3", 
                "intervention_type": "Dietary Supplement", 
                "other_name": "Now Ultra Omega-3"
            }, 
            {
                "arm_group_label": "Anti-inflammatory Supplementation", 
                "intervention_name": "Vegetation Protein Powder", 
                "intervention_type": "Dietary Supplement", 
                "other_name": "Progressive Veggessential Protein Powder"
            }, 
            {
                "arm_group_label": "Anti-inflammatory Supplementation", 
                "intervention_name": "InflanNox", 
                "intervention_type": "Dietary Supplement", 
                "other_name": [
                    "AOR InflanNox", 
                    "Curcumin"
                ]
            }, 
            {
                "arm_group_label": "Anti-inflammatory Supplementation", 
                "intervention_name": "Anti-oxidant Network", 
                "intervention_type": "Dietary Supplement", 
                "other_name": "CanPrev Anti-oxidant Network"
            }, 
            {
                "arm_group_label": "Anti-inflammatory Supplementation", 
                "intervention_name": "Chlorella", 
                "intervention_type": "Dietary Supplement", 
                "other_name": "Now Chlorella"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Anti-Inflammatory Agents", 
                "Curcumin", 
                "Antioxidants"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Chronic Inflammation", 
            "Spinal Cord Injury", 
            "Anti-inflammatory Diet", 
            "Neuropathic Pain", 
            "Depression", 
            "Cognitive Impairment", 
            "Somatic Nerve Function", 
            "Autonomic Nerve Function"
        ], 
        "lastchanged_date": "March 27, 2014", 
        "location": {
            "contact": {
                "email": "dallison@brocku.ca", 
                "last_name": "David J. Allison, MSc", 
                "phone": "289 668 0656"
            }, 
            "contact_backup": {
                "email": "dditor@brocku.ca", 
                "last_name": "David S. Ditor, PhD", 
                "phone": "9056885550", 
                "phone_ext": "5338"
            }, 
            "facility": {
                "address": {
                    "city": "St Catharines", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "L2S 3A1"
                }, 
                "name": "Brock University"
            }, 
            "investigator": [
                {
                    "last_name": "David S. Ditor, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "David J. Allison, MSc", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "1", 
        "official_title": "Neural Consequences of Chronic Inflammation in Individuals With Spinal Cord Injury and the Influence of an Anti-inflammatory Diet", 
        "overall_contact": {
            "email": "dallison@brocku.ca", 
            "last_name": "David J. Allison, MSc.", 
            "phone": "289 668 0656"
        }, 
        "overall_contact_backup": {
            "email": "dditor@brocku.ca", 
            "last_name": "David S. Ditor, PhD.", 
            "phone": "9056885550 5338", 
            "phone_ext": "5338"
        }, 
        "overall_official": [
            {
                "affiliation": "Brock University", 
                "last_name": "David S. Ditor, PhD.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Brock University", 
                "last_name": "David J. Allison, MSc.", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Assessment of motor and sensory nerve conduction velocity via electrically evoked potentials of the median nerve", 
            "measure": "Change from baseline in nerve conduction velocity of somatic nerves at 3 and 6 months", 
            "safety_issue": "No", 
            "time_frame": "Baseline / 3 months / 6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02099890"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Brock University", 
            "investigator_full_name": "David Ditor", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Questionnaire pertaining to urinary, bowel, and sexual function", 
                "measure": "Change in baseline in autonomic function scores on the Autonomic Standards Assessment Form at 3 and 6 months", 
                "safety_issue": "No", 
                "time_frame": "Baseline / 3 months / 6 months"
            }, 
            {
                "description": "Questionnaire pertaining to the type of pain felt (eg. burning, stabbing, throbbing), how the pain affects the participant (eg. ability to perform activities of daily living), and how various stimuli may increase pain (eg. increased pain due to heat).", 
                "measure": "Change in baseline pain scores on the Neuropathic Pain Questionnaire at 3 and 6 months", 
                "safety_issue": "No", 
                "time_frame": "Baseline / 3 months / 6 months"
            }, 
            {
                "description": "The potent pro-inflammatory and pain inducing eicosanoids prostaglandin-2 (PGE2) and leukotriene-4 (LTB4) as well as the less potent eicosanoids prostaglandin-3 and leukotriene-5 (LTB5) will be assessed.", 
                "measure": "Change in baseline concentrations of pro-inflammatory eicosanoids at 3 and 6 months", 
                "safety_issue": "No", 
                "time_frame": "Baseline / 3 months / 6 months"
            }, 
            {
                "description": "Questionnaire pertaining to how often participants felt a variety of depressive symptoms over the previous 7 days.", 
                "measure": "Change in baseline depression scores on the Centre for Epidemiological Studies Depression Scale at 3 and 6 months", 
                "safety_issue": "No", 
                "time_frame": "Baseline / 3 months / 6 months"
            }, 
            {
                "description": "The amino acid tryptophan (TRP) as well as other large neutral amino acids (LNAA) including leucine, isoleucine, valine, and tyrosine will be assessed to determine the TRP/LNAA ratio.", 
                "measure": "Change in baseline concentrations of peripheral tryptophan and other large neutral amino acids at 3 and 6 months", 
                "safety_issue": "No", 
                "time_frame": "Baseline / 3 months / 6 months"
            }, 
            {
                "description": "Verbal test of word recall.", 
                "measure": "Change in baseline episodic learning and memory scores on the California Verbal Learning Test at 3 and 6 months", 
                "safety_issue": "No", 
                "time_frame": "Baseline / 3 months / 6 months"
            }, 
            {
                "measure": "Change in baseline concentrations of serum tryptophan and kynurenine levels at 3 and 6 months", 
                "safety_issue": "No", 
                "time_frame": "Baseline / 3 months / 6 months"
            }
        ], 
        "source": "Brock University", 
        "sponsors": {
            "collaborator": {
                "agency": "Ontario Neurotrauma Foundation", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Brock University", 
                "agency_class": "Other"
            }
        }, 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}