{
    "clinical_study": {
        "@rank": "109199", 
        "acronym": "CASPAR", 
        "arm_group": {
            "arm_group_label": "CASPAR Resource Guide", 
            "arm_group_type": "Experimental", 
            "description": "Treatment Enhanced/CASPAR-- All counselors in this study will receive a training and take part in the experimental arm of the study in Phase 2."
        }, 
        "brief_summary": {
            "textblock": "The proposed Quality Improvement Initiative study is a health services research project in\n      community-based substance abuse treatment programs.  The primary goals are to use training\n      and technology transfer to match services to client needs, increase the number of services\n      received by clients, and improve client outcomes.  This is a two phase study in which we\n      compare clients pre-intervention to clients post-intervention.\n\n      Clients from Phase II (Post-Intervention) compared to Phase I (Pre-Intervention) will:have\n      treatment plans that better match the problems reported at assessment; receive services that\n      better match their needs, as reported during the assessment/intake; show better results\n      during treatment performance on the Treatment Services Review (TSR), including attending a\n      greater percentage of their scheduled treatment sessions and increased satisfaction with the\n      Treatment Planning process; show better client outcomes at 3 month follow-up on primary drug\n      and alcohol measures, including Breathalyzer and urine drug screen, and secondary personal\n      health and social functioning measures such as days medical problems, days psychiatric\n      problems, days employed, days of conflict with family members, etc."
        }, 
        "brief_title": "Linking Services to Patient Needs for Improved Patient Outcomes (CASPAR)", 
        "completion_date": {
            "#text": "July 2010", 
            "@type": "Actual"
        }, 
        "condition": "Substance Abuse", 
        "condition_browse": {
            "mesh_term": "Substance-Related Disorders"
        }, 
        "detailed_description": {
            "textblock": "This protocol will specifically target identified organizational barriers by implementing\n      the CASPAR system as a site-wide Quality Improvement Initiative (QI Initiative) study and\n      enrolling seven sites in Bucks and Montgomery Counties in Pennsylvania and in the Southern\n      New Jersey region who (1) were the most active sites in participating in the focus groups\n      and provided feedback that led to the development of the new Quality Improvement protocol,\n      (2) want to focus organizational effort and attention on improving treatment planning and\n      problem-services matching, (3) met additional inclusion criteria (detailed below).  They are\n      all located within Bucks and Montgomery Counties in Pennsylvania and within a 70 mile radius\n      of Atlantic City, New Jersey.\n\n      Executive directors at all invited programs will sign a Letter of Agreement (LoA) with\n      Treatment Research Institute (TRI) that as an organization they will support their\n      counselors in attending training, providing individualized treatment plans as well as\n      monthly individualized sessions dedicated to problem-service matching; will add items\n      necessary to their assessment to make sure it is equally comprehensive as the Addiction\n      Severity Index (ASI), and will allow TRI to recruit clients for follow-up to evaluate the\n      effectiveness of the QI Initiative implementation.  The LoA will detail all site-specific\n      expectations, along with benefits to the program, including free counselor and supervisor\n      training (along with Certified Addictions Counselor (CAC) and Certified Alcohol Drug\n      Counselor (CADC) credits), free software, and monetary compensation, $2,000 for site\n      participation in Phase I of the study and $3,000 for site participation in Phase II of the\n      study. Directors will also be provided with a detailed Director Information Sheet outlining\n      aspects of the Quality Improvement Initiative outlined in the LoA.\n\n      TRI staff will provide counselors and supervisors with the treatment planning training as\n      well as the CASPAR Resource Guide software and training on its use.  These activities will\n      be initiated as an organization-wide Quality Improvement Initiative, and as such, will be\n      implemented with all counselors at each program.  No data will be collected from the\n      counselors, nor will we discuss or report on client outcomes grouped by counselor.\n\n      This will be a 2-Phase project.  TRI staff will recruit up to 6 eligible clients per\n      counselor prior to providing the CASPAR training and up to 6 additional clients after\n      providing training.  Based on current data from the sites, we expect a minimum of 36\n      counselors to be involved in the Quality Improvement Initiative.\n\n      Update June 1st 2009 - Based on current recruitment levels achieved and analysis needs, we\n      are projecting recruitment of approximately 320 subjects.\n\n      We will continue to evaluate the effectiveness of this enhanced protocol by addressing the\n      same aims and using primarily the same client instruments previously approved by this\n      Institutional Review Board (IRB, some have been modified, see full discussion below).  We\n      will compare client outcomes before (Phase I) and after the individualized treatment\n      planning and problem-service matching components are introduced (Phase II).  As before, we\n      expect to see pre-post differences in problem-treatment plan matching, treatment\n      plan-service matching, and in the number and appropriateness of services clients receive; we\n      also expect to see pre-post differences in client outcome such as treatment attendance,\n      treatment retention, breathalyzer, and urinalysis results, the same measures and outcomes in\n      the original design."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  currently attending substance abuse treatment\n\n        Exclusion Criteria:\n\n          -  incarceration\n\n          -  under 18"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "352", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 24, 2010", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT00797147", 
            "nct_id": "NCT01813864", 
            "org_study_id": "R01-DA015125", 
            "secondary_id": "5R01DA015125-05"
        }, 
        "intervention": {
            "arm_group_label": "CASPAR Resource Guide", 
            "description": "All counselors in the study will receive additional training in treatment planning and the CASPAR Resource Guide software to easily identify and link patients to services not available at substance abuse treatment centers such as General Educational Development (GED) training, dental clinics, job training, etc.", 
            "intervention_name": "CASPAR/Treatment Planning", 
            "intervention_type": "Behavioral", 
            "other_name": [
                "CASPAR", 
                "Technology Tranfer", 
                "Assessment"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "treatment planning", 
            "resource guide", 
            "service matching", 
            "Service matching for substance abuse clients", 
            "CASPAR resource guide", 
            "Improved treatment planning"
        ], 
        "lastchanged_date": "March 14, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Camden", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "08103"
                    }, 
                    "name": "SODAT"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cape May Court House", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "08210"
                    }, 
                    "name": "Cape Counseling"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Collingswood", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "08108"
                    }, 
                    "name": "Genesis Counseling"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Woodbury", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "08096"
                    }, 
                    "name": "SODAT"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bensalem", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19020"
                    }, 
                    "name": "Aldie Counseling"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Doylestown", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19118"
                    }, 
                    "name": "Aldie Counseling"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "King of Prussia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19406"
                    }, 
                    "name": "Malvern Institute"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Linking Services to Patient Needs for Improved Patient Outcomes (CASPAR)", 
        "overall_official": {
            "affiliation": "Treatment Research Institute", 
            "last_name": "Deni Carise, PhD.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Federal Government"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2010", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Better client outcomes at 3 month follow-up on primary drug and alcohol measures", 
            "safety_issue": "No", 
            "time_frame": "3 months post treatment start."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01813864"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Better client outcomes at 3 month follow-up on secondary personal health and social functioning measures such as days medical problems, days psychiatric problems, days employed, days of conflict with family members, etc.", 
                "safety_issue": "No", 
                "time_frame": "3-months post treatment start."
            }, 
            {
                "measure": "Increased satisfaction with the Treatment Planning process.", 
                "safety_issue": "No", 
                "time_frame": "Assessed at 2, 4, 8 and 12 weeks."
            }, 
            {
                "description": "Improved match between:\nPatient problems identified at admission and treatment plan.\nPatient problems identified at admission and services received.", 
                "measure": "Improved match between patient problems and treatment plan & services received.", 
                "safety_issue": "No", 
                "time_frame": "Up to 3-months post treatment start."
            }
        ], 
        "source": "Treatment Research Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute on Drug Abuse (NIDA)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Treatment Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2004", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}