{
    "clinical_study": {
        "@rank": "14847", 
        "arm_group": [
            {
                "arm_group_label": "Zonisamide", 
                "arm_group_type": "Experimental", 
                "description": "Zonisamide (Zonegran®) 300 mg. Hard white capsule. The total length of zonisamide treatment will be 20 and 24 weeks ± 2 weeks including one or two 4 week titration phases in the placebo and zonisamide groups respectively. Dosing will be down titrated after finished study during 2-3 weeks.The maximum dose after titration will be administrated once daily. Evening medication should be taken 2 hours before bedtime.  The tablets will be swallowed with 200 ml of water (room temperature) in an upright body position."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Active Comparator", 
                "description": "Matched for Zonisamide. Hard white capsule. Manufactured by Eisai Inc. Placebo tablets will be administered according to a forced stepwise weekly titration scheme with weekly 1 tablet escalations from 1 to 3 tablets daily matching the Zonisamide (Zonegran ®) dosing regimen for a total duration of 4 weeks. Evening medication should be taken 2 hours before bedtime. The tablets will be swallowed with 200 ml of water (room temperature) in an upright body position."
            }, 
            {
                "arm_group_label": "nCPAP", 
                "arm_group_type": "Active Comparator", 
                "description": "Continuous positive nasal airway pressure (nCPAP) delivers slightly pressurized air throughout the breathing cycle and will be given through a mask that is placed and secured over the person's nose.  nCPAP titration will follow clinical routines whereby the patient is equipped with an autotitrating device (Sullivan S8 or S9). The standard setting is a pressure delivery in the pressure range 5-15 mbar and the full treatment is maintained in the patient´s home. The adequate performance of the device is controlled by user time readers and built-in memory cards and control readings are routinely performed within the first 4 weeks of treatment initiation. Patients will be encouraged via telephone calls for maximum use. Total duration of CPAP treatment is 24 weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "This RCT explores the efficacy of Zonisamide (Zonegran®)on overweight/obese in patients with\n      moderate to severe obstructive sleep apnea. Patients will be randomized to receive\n      zonisamide, placebo or nasal continuous positive airway pressure (nCPAP) during 4 weeks. A 5\n      month open extension part will follow when patients in the tablet groups will all receive\n      zonisamide. Patients in the open CPAP group will continue with CPAP treatment.\n\n      Study hypothesis:\n\n      Controlled pharmacological weight reduction with Zonisamide will result in elimination of\n      OSA and OSA sequels more effectively than nCPAP due to incomplete compliance with the\n      mechanical treatment and a lack of direct beneficial metabolic effects after nCPAP. Further\n      it is hypothesized that zonisamide has a direct pharmacological effect on respiratory\n      control during sleep by its carbonic anhydrase inhibitory effects and this will result in a\n      reduction of sleep disordered breathing."
        }, 
        "brief_title": "Zonisamide for the Treatment of Obstructive Sleep Apnea in Overweight/Obese Patients", 
        "completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Sleep Apnea", 
            "Obstructive Sleep Apnea", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Apnea", 
                "Obesity", 
                "Sleep Apnea Syndromes", 
                "Overweight", 
                "Sleep Apnea, Obstructive"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Provision of informed consent prior to any study specific procedures\n\n          -  Males/females 18 to 75 years\n\n          -  An Apnea-Hypopnea Index (AHI)>15\n\n          -  Epworth Sleepiness Scale score (ESS)>6\n\n          -  Body mass index (BMI) between >27 and <35 kg/m2  (mild to moderate)\n\n          -  Clinically normal physical findings and laboratory values, as judged by the\n             investigator\n\n        Exclusion Criteria:\n\n          -  Hypersensitivity to sulfonamides or zonisamide.\n\n          -  History of severe allergy/hypersensitivity or ongoing allergy/hypersensitivity\n\n          -  Subjects with a seizure disorder\n\n          -  Clinically significant renal (serum creatinine >2.0 mg/dL or >130 µmol/L),\n             neurological, metabolic (e.g. Type 1 or 2 diabetes), haematological or hepatic\n             disease (ASAT or ALAT >2 times the upper limit of normal).\n\n          -  Subjects who have taken any weight loss medications (prescription or\n             over-the-counter) within one month prior to Enrollment\n\n          -  Subjects with occupations designated as high risk or safety sensitive including\n             patients who have to handle complex machinery or are professional drivers where there\n             may be an increased risk for work or traffic accidents.\n\n          -  Unstable angina pectoris\n\n          -  Unstable hypertension (diastolic blood pressure above 100 on treatment for more than\n             3 months), diabetes (fasting plasma glucose above 7 mmoles/l)\n\n          -  Uncontrolled congestive heart failure\n\n          -  Myocardial infarction or coronary vessel intervention within the previous 6 months\n             period\n\n          -  Subjects with uncontrolled hypertension (defined as a diastolic blood pressure ≥100\n             mmHg and/or a systolic blood pressure ≥180 mmHg with or without medication).\n             Hypertensive subjects on medications must have been on the same dose of the same\n             antihypertensive medication for at least two months prior to Enrollment.\n\n          -  Previously diagnosed or treated clinically significant cardiac arrhythmia\n\n          -  Clinically significant chronic pulmonary or gastrointestinal disease\n\n          -  Clinical history of depression as judged by the investigator or other previous or\n             present clinically significant psychiatric disease\n\n          -  Pregnancy or lactation. Women of childbearing potential should use effective birth\n             control prior to and during the study\n\n          -  Suspected or confirmed poor compliance\n\n          -  Alcohol or drug abuse during the last year\n\n          -  Subjects with any other significant condition that, in the opinion of the\n             investigator, could interfere with participation in the study.\n\n          -  Severe nocturnal hypoxia defined as more than 10 episodes with an oxygen desaturation\n             exceeding 50% or signs of lacking resaturation between desaturations on previous\n             recordings according to investigators judgement.\n\n          -  Participation in another clinical study during the last 6 months\n\n          -  Inability to understand and complete the questionnaires"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01765608", 
            "org_study_id": "ZON-01", 
            "secondary_id": "2009-015859-24"
        }, 
        "intervention": [
            {
                "arm_group_label": "Zonisamide", 
                "description": "Zonisamide (Zonegran®) tablets will be administered according to a forced stepwise weekly titration scheme with weekly 100 mg escalations from 100 to 300 mg daily according to the manufacturer Eisai Inc.", 
                "intervention_name": "Zonisamide", 
                "intervention_type": "Drug", 
                "other_name": "Zonegran®"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "nCPAP", 
                "intervention_name": "nCPAP", 
                "intervention_type": "Device", 
                "other_name": [
                    "nCPAP - Nasal Continuous Positive Airway Pressure.", 
                    "ResMed - S9 AutoSet™", 
                    "ResMed - S8 AutoSet Spirit™ II"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Carbonic Anhydrase Inhibitors", 
                "Zonisamide", 
                "Anti-Obesity Agents"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Zonisamide", 
            "Zonegran", 
            "Obstructive Sleep apnea", 
            "Apnea", 
            "Respiration Disorders", 
            "Sleep Disorders", 
            "Obesity", 
            "Anti-Obesity Agents", 
            "Carbonic Anhydrase", 
            "Carbonic Anhydrase Inhibitors", 
            "Enzyme Inhibitors", 
            "Sulfonamides", 
            "Therapeutic Uses", 
            "Pharmacologic Actions"
        ], 
        "lastchanged_date": "February 19, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Gothenburg", 
                    "country": "Sweden", 
                    "state": "Västra Götaland", 
                    "zip": "40530"
                }, 
                "name": "Center for Sleep and Vigilance Disorders"
            }
        }, 
        "location_countries": {
            "country": "Sweden"
        }, 
        "number_of_arms": "3", 
        "official_title": "A 1 Month Randomized Placebo Controlled, Double Blind Trial With a 5 Month Open Extension Phase to Explore the Efficacy of Zonisamide on Apnea/Hypopnea Index in Overweight/Obese Sleep Apnea Patients.", 
        "overall_official": {
            "affiliation": "Department of Internal Medicine. Center for Sleep and Vigilance Disorders", 
            "last_name": "Jan Hedner, MD. Prof.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Sweden: Regional Ethical Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The primary objective of this study is to explore the efficacy of pharmacological weight reduction on obstructive sleep apnea (OSA) by assessment of apnoea/hypopnea index (AHI) and oxygen desaturation index (ODI) 4 weeks .", 
            "measure": "Primary objective is to investigate the effect of zonisamide vs. placebo on sleep disordered breathing after short-term (4 weeks) treatment.", 
            "safety_issue": "Yes", 
            "time_frame": "Baseline to 4 weeks."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01765608"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The  effect of CPAP will be expressed in terms of apnea alleviation. Other secondary objectives include the effect on oxygen desaturation, mean overnight oxygenation, sleep quality (by polysomnographic assessment), daytime sleepiness, daytime cognitive function, patient-reported outcomes, blood pressure and effects on metabolic markers.", 
                "measure": "Longterm efficacy and effect of zonisamide on obstructive sleep apnea (OSA)in comparison to CPAP by assessment of apnoea/hypopnea index (AHI) after 24 weeks.", 
                "safety_issue": "Yes", 
                "time_frame": "baseline to 24 weeks"
            }, 
            {
                "description": "Secondary objectives include the effect on other markers of sleep apnea like  mean overnight oxygenation, sleep quality (by polysomnographic assessment), daytime sleepiness, daytime cognitive function, patient-reported outcomes, blood pressure and effects on metabolic markers after short term treatment (4 weeks).", 
                "measure": "Secondary objective is to investigate the effect of zonisamide vs. placebo on other sleep disordered breathing parameters after short-term (4 weeks) treatment.", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline to 4 weeks."
            }
        ], 
        "source": "Göteborg University", 
        "sponsors": {
            "collaborator": {
                "agency": "Eisai Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Göteborg University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}