{
    "clinical_study": {
        "@rank": "40130", 
        "acronym": "VITADOS", 
        "arm_group": {
            "arm_group_label": "Exploration of Vitamin D roles", 
            "arm_group_type": "Experimental", 
            "description": "Various exams will be performed during two visits (the same day or within three months) in order to answer the objectives of the study."
        }, 
        "brief_summary": {
            "textblock": "Vitamin D is not seen anymore only as a phosphocalcic hormone, but also as having an effect\n      on global health (anti-infective, anti-inflammatory, anti-tumour roles and cardiovascular\n      protection).\n\n      The link between vitamin D deficiency and osteomalacia lesions is well-known. In\n      paediatrics, systematic vitamin D supplementation of infants and toddlers, associated with\n      milk enrichment, has allowed an almost total disappearance of rickets. Vitamin D repletion\n      was defined as the minimal concentration that enables the prevention of rickets in children\n      and osteomalacia in adults, that is approximately 8 ng/mL (20 nmol/L). However, in 2010,\n      most of the international experts agreed to set minimal threshold of 25 OH vitamin D serum\n      concentration, higher than the one previously admitted, with a limit of 20 ng/mL (50 nmol/L)\n      to define a vitamin D deficiency and a limit of 30 ng/mL (75 nmol/L) to define vitamin D\n      insufficiency  in adults. In the paediatric population, the consensus is less obvious and we\n      consider that a serum concentration of minimum 20 ng/mL is necessary.\n\n      A study on more than 200 children from Lyon, followed in the paediatric nephrology unit and\n      having a renal function normal or sub-normal, demonstrated an important prevalence of\n      vitamin D deficiency (75%) in adolescents and pre-adolescents.\n\n      Concurrently, the appearance of new bone imaging techniques (especially high-resolution\n      peripheral quantitative computed tomography HR-pQCT) improved bone status evaluation in a\n      non-invasive manner.\n\n      Given the new pathophysiological data on pleiotropic role of vitamin D (bone, cardiovascular\n      system, adipose tissue) and given the proportion of French children possibly suffering from\n      vitamin D deficiency, it seems urgent to actualize current recommendations regarding\n      systematic supplementation in vitamin D. This transversal study on 200 healthy children and\n      adolescents will allow to have an overview of vitamin D status in French healthy children\n      and adolescents, studying with non-invasive, safe, reliable and innovative tools, the\n      theoretical targets of vitamin D (bones, cardiovascular system and nutritional status); and\n      then to lay the foundations of therapeutic trials aiming to evaluate the mode of vitamin D\n      supplementation for healthy children and adolescents; while having a cohort for HR-pQCT\n      measurements, that will allow us to have French reference range in a 10-17 year-old\n      population, for this innovative, non-invasive and low radiation exposure technique."
        }, 
        "brief_title": "Vitamin D, Bones, Nutritional and Cardiovascular Status", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Vitamin D", 
        "detailed_description": {
            "textblock": "To study the correlation between bone assessment by high-resolution peripheral quantitative\n      computed tomography (HR-pQCT) and vitamin D serum concentration."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  10 year-old <or= Age < 18 year-old\n\n          -  Without mobility handicap (medical walker, crutch, wheelchair…)\n\n          -  Written informed consent (signed by parents)\n\n        Exclusion Criteria:\n\n          -  History of treatment with growth hormone\n\n          -  History of treatment with oral corticoids, taken over more than 3 consecutive months\n\n          -  Current treatment with growth hormone, corticoids or anti-calcineurin\n\n          -  Treatment with aspirin or nonsteroidal anti-inflammatory drug within the last three\n             weeks\n\n          -  Treatment with paracetamol within the last week\n\n          -  Chronic pathology with an impact on growth:\n\n               -  Parenteral nutrition\n\n               -  Chronic inflammatory disease (rheumatologic or digestive notably)\n\n               -  System diseases (lupus, granulomatosis, vascularitis)\n\n               -  Renal failure\n\n               -  Diabetes\n\n          -  Serious intercurrent disease (infection, neoplasia)\n\n          -  Ongoing pregnancy\n\n          -  Patient unaffiliated with the French universal healthcare system."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "17 Years", 
            "minimum_age": "10 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01832623", 
            "org_study_id": "2011.688"
        }, 
        "intervention": {
            "arm_group_label": "Exploration of Vitamin D roles", 
            "description": "Visit 1: questioning, physical examination, blood sampling (including plasma collection for future genetic analyses), carotid ultrasound\nVisit 2 (same day as visit 1 or maxi 3 months later): HR-pQCT, dual energy x-ray absorptiometry (DXA), iontophoresis of acetylcholine and sodium nitroprusside", 
            "intervention_name": "Exploration of Vitamin D roles", 
            "intervention_type": "Other"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Vitamin D", 
                "Ergocalciferols", 
                "Vitamins"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Vitamin D", 
            "bone", 
            "cardiovascular status", 
            "nutritional status"
        ], 
        "lastchanged_date": "May 21, 2014", 
        "location": {
            "contact": {
                "email": "justine.bacchetta@chu-lyon.fr", 
                "last_name": "Justine BACCHETTA, MD"
            }, 
            "contact_backup": {
                "email": "tiphanie.ginhoux@chu-lyon.fr", 
                "last_name": "Tiphanie GINHOUX", 
                "phone": "(0)427 857 723", 
                "phone_ext": "+33"
            }, 
            "facility": {
                "address": {
                    "city": "Lyon", 
                    "country": "France", 
                    "zip": "69003"
                }, 
                "name": "Hôpital Femme Mère Enfant"
            }, 
            "investigator": {
                "last_name": "Justine BACCHETTA, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "1", 
        "official_title": "Are Bone, Nutritional and Cardiovascular Status of French Children and Adolescents, Correlated With Their Vitamin D Status?", 
        "overall_contact": {
            "email": "justine.bacchetta@chu-lyon.fr", 
            "last_name": "Justine BACHETTA, MD"
        }, 
        "overall_contact_backup": {
            "email": "tiphanie.ginhoux@chu-lyon.fr", 
            "last_name": "Tiphanie GINHOUX", 
            "phone": "(0)427 857 723", 
            "phone_ext": "+33"
        }, 
        "overall_official": {
            "affiliation": "Centre de Référence des Maladies Rénales Rares - Hospices Civils de Lyon - Service de Néphrologie et Rhumatologie Pédiatriques - Hôpital Femme Mère Enfant - 69500 BRON - FRANCE", 
            "last_name": "Justine Bachetta, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The HR-pQCT evaluates bones down to the level of the tiny individual elements that nature configures in a way that makes bones as strong as possible. HR-pQCT measures bone density and quantifies the three dimensional geometry, strength and microarchitecture of bone at the lower arm (radius) and lower leg (tibia).", 
            "measure": "To study the correlation between the results of bone microarchitecture obtained by high-resolution peripheral quantitative computed tomography (HR-pQCT) and vitamin D serum concentration.", 
            "safety_issue": "No", 
            "time_frame": "up to 3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01832623"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Blood intake.", 
                "measure": "Values and standard deviation of 25-OH vitamin D3 plasma concentration concentration in the population studied.", 
                "safety_issue": "No", 
                "time_frame": "Once. At inclusion (V1)."
            }, 
            {
                "description": "Nutritional and pubertal status will be assessed thanks to: Body Mass Index, Dual-energy X-ray Absorptiometry, adipokines level. Cardiovascular status will be assessed thanks to arterial pressure, Intima-media Thickness (IMT), Extra-media Thickness (EMT), lipid profile, endothelial function. IMT and EMT will be obtained using carotid ultrasound. Endothelial function will be evaluated following a protocol of iontophoresis of acetylcholine and sodium nitroprusside.\nInflammatory status will be measured looking at C-reactive protein plasma level.", 
                "measure": "To study the correlation between vitamin D plasma concentration and nutritional and pubertal status,  cardiovascular status, inflammatory status .", 
                "safety_issue": "No", 
                "time_frame": "up to 3 months"
            }, 
            {
                "measure": "To evaluate the relation between bone parameters (HR-pQCT) and adipokines; and the relation between bone parameters and cardio-vascular data (blood pressure, IMT, EMT, lipid profile, endothelial function).", 
                "safety_issue": "No", 
                "time_frame": "up to 3 months"
            }
        ], 
        "source": "Hospices Civils de Lyon", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hospices Civils de Lyon", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}