{
    "clinical_study": {
        "@rank": "14824", 
        "acronym": "Proteus", 
        "arm_group": [
            {
                "arm_group_label": "CT Colonography (CTC)", 
                "arm_group_type": "Experimental", 
                "description": "Invitation to screening. Subject who consent to participate in the study undergo to low dose CTC examination  with limited bowel preparation."
            }, 
            {
                "arm_group_label": "Sigmoidoscopy (FS)", 
                "arm_group_type": "Active Comparator", 
                "description": "Invitation to screening. Subjects who consent to participate in the study undergo to FS."
            }
        ], 
        "brief_summary": {
            "textblock": "The objectives of this multicenter, randomized trial is to assess the participation rate\n      achievable through two different screening strategies (Computed Tomographic Colonography-CTC\n      and sigmoidoscopy-FS), to compare detection rate of colorectal cancer (CRC) and advanced\n      adenoma of tests and to evaluate their costs. The role of Computer-aided detection (CAD) for\n      CTC screening will be also assessed. The trial involves 10 Italian centers located in the\n      Piedmont Region and in Verona. Residents aged 58-60 years in those districts are target for\n      recruitment. Exclusion criteria include: previous diagnosis of cancer or adenoma; family\n      history  or hereditary syndromes; personal history of inflammatory bowel disease; patients\n      screened by colonoscopy or FOBT within 2 years; severe disease."
        }, 
        "brief_title": "Participation and Detection Rate Diagnostic of a Colorectal Cancer Screening Program: CT Colonography vs. Flexible Sigmoidoscopy", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Colorectal Cancer", 
        "condition_browse": {
            "mesh_term": "Colorectal Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Design:\n\n        -  To compare detection of advanced neoplasia of CT colonography (CTC) to sigmoidoscopy\n           (FS), a total of 20.000 eligible individuals living in the target areas are mailed an\n           invitation letter to participate in the trial. All invitees are asked to call the\n           screening centre in order to receive detailed information about study protocol, the\n           screening examinations and the bowel preparation. Responders who consent to participate\n           in the study are randomly assigned to undergo screening with CTC or FS. All\n           non-responders will be invited to Fecal Occult Blood test (FOBT) according to the\n           current screening procedure. In the CTC arm, positive patients (containing at least one\n           polyp 6 mm or larger) are referred to colonoscopy; negative patients (no polyps >5 mm)\n           are scheduled to be invited to have an FOBT after two years.  In the FS arm, positive\n           patients (at least one advanced adenoma found during FS examination) are referred to\n           colonoscopy; negative patients are offered no further follow-up.\n\n        -  To compare participation rate to FS and CTC, 1200 individuals  living in the target\n           areas and never screened for colorectal cancer, are randomly assigned to receive an\n           invitation for screening with CTC or FS. Individuals of both groups will receive an\n           invitation letter and an information leaflet, containing information about colorectal\n           cancer, importance of screening, and advantages and possible risks of the selected\n           test. Invitation letter for CTC contains a phone number of the screening centre. All\n           invitees are asked to call the screening centre in order to receive information about\n           bowel preparation. All non-responders will receive a remainder by mail after one month.\n           Non-responders to reminder will be invited to FS according with current screening\n           procedure. In the CTC arm, positive patients (containing at least one polyp 6 mm or\n           larger) are referred to colonoscopy; negative patients (no polyps >5 mm) are scheduled\n           to be invited to have an FOBT after two years.  In the FS arm, positive patients (at\n           least one advanced adenoma found during FS examination) are referred to colonoscopy;\n           negative patients are offered no further follow-up."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Asymptomatic individuals, at average risk for CRC, 58-60 years old.\n\n        Exclusion Criteria:\n\n          -  Personal history of CRC or polyps\n\n          -  Family history of CRC or polyps\n\n          -  A terminal illness or inflammatory bowel disease\n\n          -  Previous five years complete colonoscopy or a FOBT within the previous 2 years\n\n          -  Patients who are unable to give informed consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "58 Years"
        }, 
        "enrollment": {
            "#text": "20000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 23, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01739608", 
            "org_study_id": "14334-c27.2"
        }, 
        "intervention": {
            "arm_group_label": [
                "CT Colonography (CTC)", 
                "Sigmoidoscopy (FS)"
            ], 
            "description": "Invitation to screening", 
            "intervention_name": "Invitation to screening", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "CRC", 
        "lastchanged_date": "November 29, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Torino", 
                    "country": "Italy", 
                    "state": "Piedmont", 
                    "zip": "10123"
                }, 
                "name": "S.C.D.O. Epidemiologia dei Tumori - Azienda Ospedaliera S. Giovanni Battista di Torino"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "2", 
        "official_title": "Assessment of the Participation Rate and the Diagnostic Accuracy of a Colorectal Cancer Screening Program: CT Colonography Versus Flexible Sigmoidoscopy. Evaluation of a New Model Based on Telediagnosis", 
        "overall_contact": {
            "email": "carlo.senore@cpo.it", 
            "last_name": "Carlo Senore, MD", 
            "phone": "+390116333890"
        }, 
        "overall_official": {
            "affiliation": "Institute for Cancer Research and Treatment at Candiolo", 
            "last_name": "Daniele Regge, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Italy: National Institute of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Detection rate for cancer and advanced adenoma of CT Colonography versus FS in an invitational CRC screening program", 
                "safety_issue": "No", 
                "time_frame": "three years"
            }, 
            {
                "measure": "Participation rate to FS and CT Colonography", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01739608"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Number of participants with severe adverse events  in both screening groups", 
                "safety_issue": "Yes", 
                "time_frame": "three years"
            }, 
            {
                "measure": "Costs of a CRC screening based on CTC", 
                "safety_issue": "No", 
                "time_frame": "three years"
            }, 
            {
                "measure": "Type of false positive detections of Computer-aided detection for CTC in a CRC screening program", 
                "safety_issue": "No", 
                "time_frame": "three years"
            }
        ], 
        "source": "Centro di Riferimento per l'Epidemiologia e la Prev. Oncologica  Piemonte", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "im3D S.p.A.", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Regione Piemonte", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Institute for Cancer Research and Treatment, Candiolo, Italy", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Centro di Riferimento per l'Epidemiologia e la Prev. Oncologica  Piemonte", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2010", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Screening", 
        "study_type": "Interventional", 
        "verification_date": "November 2012"
    }
}