{
    "clinical_study": {
        "@rank": "122828", 
        "arm_group": {
            "arm_group_label": "Sleeve Gastrectomy", 
            "arm_group_type": "Experimental", 
            "description": "To assess the safety, tolerability and feasibility of sleeve gastrectomy in the perioperative period following liver transplantation in obese (BMI of > 40 or > 35 kg/m2 in the presence of at least one major obesity related co-morbidities (e.g. type 2 diabetes, hypertension, sleep apnea, heart disease, etc) adult subjects aged 18-75 years of age."
        }, 
        "brief_summary": {
            "textblock": "The rapid rise in obesity (body mass index (BMI) ≥ 30 kg/m2) in the US over the past decade\n      is responsible for more disease and death than any other single factor. Severe obesity is\n      associated with numerous co-morbidities contributing to increased mortality risk, including\n      end stage liver disease. Liver transplantation is a life-saving procedure for patients with\n      end stage liver disease and obesity is becoming increasingly prevalent in this population.\n      In one study, 54% of patients undergoing orthotopic liver transplant (OLT) were either\n      overweight or obese [body mass index (BMI) >25 kg/m2], and 7% were severely or morbidly\n      obese (BMI > 35 kg/m2). In addition, weight gain after solid organ transplantation is common\n      because of steroid-containing immunosuppression and physical inactivity from decreased\n      exercise tolerance.\n\n      Obesity has been shown to increase the surgical morbidity, including wound infections, wound\n      dehiscence, and hernias after transplantation. More significantly, excess pretransplant body\n      weight hinders the rate of improvement in health-related quality of life after liver\n      transplantation[7].\n\n      One possible approach for treating obesity after a liver transplant is to use bariatric\n      surgery. Currently, bariatric surgery is established as the most effective means for both\n      weight loss and resolution of metabolic disease in the morbidly obese. Recent publications\n      emphasize the usefulness of bariatric surgery in the reduction of long-term cardiometabolic\n      risk, cardiovascular disease incidence and mortality, and the management of uncontrolled\n      type 2 diabetes (T2DM). In addition, it decreases mortality and improves both social\n      functioning and quality of life.\n\n      Bariatric surgery may improve eligibility for transplant in patients previously excluded due\n      to excessive weight. Bariatric procedures, such as sleeve gastrectomy, allow for significant\n      weight loss over time that greatly reduces or eliminates obesity related illnesses such as\n      diabetes, high blood pressure and liver disease.\n\n      According to the National Institutes of Health, bariatric surgery is reserved for patients\n      with a BMI of > 40 or > 35 kg/m2 in the presence of major co-morbidities (e.g. type 2\n      diabetes, hypertension, sleep apnea, heart disease, etc).\n\n      A significant number of liver transplant candidates have obesity-related illnesses, thus\n      putting them at risk for cardiovascular and metabolic complications post-transplant. In\n      addition, patients awaiting OLT are typically no longer medically stable to undergo\n      intensive diet and exercise regimens as treatment for their diseases. Finally, decreased\n      activity and medications used to prevent liver graft rejection all contribute to increased\n      weight gain following transplant. In fact, in a series of 320 non-obese liver transplant\n      recipients, 21.6% of patients became obese within two years of transplant. These\n      comorbidities also contribute to poorer post-transplant outcomes and development of what is\n      known as the post-transplant metabolic syndrome. Morbidly obese patients (BMI > 40 kg/m2)\n      may also have higher frequencies of morbidities such as prolonged hospitalization and\n      readmission as well as infectious, wound, and cardiovascular complications after\n      transplantation. Finally, intra-abdominal adiposity creates a technically more challenging\n      operative dissection, but no data exist on whether it increases perioperative morbidity or\n      mortality in liver transplant patients.\n\n      Sleeve gastrectomy is the most attractive restrictive procedure in a liver transplant\n      population for several key reasons. One, sleeve gastrectomy does not require the\n      implantation of a foreign body, such as placement of an adjustable gastric band, which in an\n      immunocompromised post-transplant patient raises concern for severe infectious\n      complications. Secondly, as stated previously, sleeve gastrectomy is a purely restrictive\n      procedure, and therefore is least likely to cause significant macronutrient and\n      micronutrient deficiencies. Finally, when compared to other restrictive procedures, such as\n      adjustable gastric band placement, it has a lower likelihood of treatment failure (i.e. <50%\n      excess weight loss). In fact, recent reports describe not only high failure rates with\n      adjustable gastric band placement, but also high reintervention rates for both band-related\n      complications (e.g. band erosion, leakage, slippage, port infection and esophageal\n      dilatation) and failure to lose weight such that as few as 54% of patients may have their\n      band in place after 10 years."
        }, 
        "brief_title": "Gastric Sleeve Pilot Study in Morbidly Obese Undergoing Liver Transplantation", 
        "completion_date": {
            "#text": "February 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Obesity", 
            "Cardiovascular Disease", 
            "Type 2 Diabetes", 
            "Hypertension", 
            "Complication of Transplant"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Diabetes Mellitus, Type 2", 
                "Hypertension", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "PROCEDURAL DETAILS\n\n      A sleeve gastrectomy is performed with the patient in reverse Trendelenburg position.  The\n      liver is retracted cephalad and to the right, and the short gastric vessels of the greater\n      curvature and retrogastric attachments are divided from the angle of His to approximately\n      6-8cm from the pylorus. A 30-40 French bougie is placed in the stomach and directed along\n      the lesser curve. The antrum is preserved and a vertical subtotal, sleeve gastrectomy is\n      then fashioned along the lesser curvature 1 cm away from the bougie toward the\n      esophagogastric junction using linear staplers, beginning 6 cm from the pylorus on the\n      greater curve side and continuing up to the angle of His. The staple line may be oversewn\n      with a running absorbable suture or an absorbable staple buttress material may also be used\n      to help prevent bleeding. Air is infused via an endoscope into the newly created \"sleeve\" to\n      rule out a leak ([33]).\n\n      CLINICAL DATA TO DATE\n\n      Weight Loss Weight loss surgery has been shown to be a safe, effective and durable option\n      for the treatment of morbid obesity.[34, 35] The primary weight loss effectiveness\n      parameters measured are percent excess weight loss (%EWL), defined as the difference in the\n      baseline and post-surgery weight divided by the difference in baseline weight and ideal body\n      weight (based on the 1983 Metropolitan Tables for Life Insurance) multiplied by 100, and\n      reduction in BMI.   Studies on the early outcomes of sleeve gastrectomy report a mean EWL of\n      51-85% at 3 years and 43-58% after 6 years. [36, 37]  Additionally, patients have been shown\n      to reduce their (average) BMI more than 15 points in the first year. [38-40]\n\n      Improvements in Obesity-related conditions after bariatric surgery Patients undergoing\n      sleeve gastrectomy experience a statistically significant (p<0.001) reduction in\n      glycosylated hemoglobin (HbA1c). Over two-thirds of patients return to a HbA1c of 6.5% or\n      less within a year. [41, 42]  In addition, more than half of patients experience complete\n      resolution of diabetes within one year.  Blood pressure normalization is seen in 50-75% of\n      patients who undergo gastric sleeve, and these rates are comparable with those of Roux en Y\n      gastric bypass and adjustable gastric banding (AGB).[42] Hyperlipidemia, present in nearly\n      half of patients undergoing sleeve gastrectomy, has also shown a resolution rate of nearly\n      100%.[43]\n\n      Improvements in Quality of Life Fezzi et all conducted a one year follow-up of 78 patients\n      after sleeve gastrectomy.  The SF-36 Questionnaire and Impact of Weight on Quality of\n      Life-Lite questionnaire (IWQOL-Lite) were used to measure quality of life. In general, there\n      was an improvement in all eight SF-36 component and domain scores compared to baseline for\n      all post-surgery visits.[44] Quality of Life (BQL) assessment has shown that compared with\n      patients who undergo AGB, sleeve gastrectomy patients demonstrated a significantly greater\n      BQL composite score (66.5 versus 57.9), indicating greater quality of life. Sleeve\n      gastrectomy patients also report significantly less vomiting than AGB patients (2% versus\n      43%).[45]\n\n      Mortality Benefit for bariatric surgery Morbid obesity is associated with increased\n      mortality and morbidity due to its association with many disease states and reduces life\n      expectancy by five to 20 years.[46]   Two recent landmark studies confirmed the benefits of\n      bariatric surgery in not only achieving substantial weight loss and improving the\n      co-morbidities of obesity, but in reducing mortality.   In the Swedish Obesity Study[10]\n      researchers enrolled 4,047 obese subjects who underwent vertical banded gastroplasty,\n      gastric bypass or adjustable gastric band surgery at 25 surgical departments and 480 primary\n      health care centers.  After ten years, weight loss was 25±11% for gastric bypass, 16±11% for\n      vertical-banded gastroplasty, and 14±14% for banding, as compared with the baseline weight.\n      Most importantly, they demonstrated in a prospective, case-controlled surgical intervention\n      trial that bariatric surgery in obese subjects is associated with a reduction in overall\n      mortality, as compared with conventional treatment in matched obese controls (hazard ratio\n      0.76).\n\n      Adams et al[11] also demonstrated similar results in a large U.S. retrospective cohort trial\n      comparing 7,925 bariatric surgery patients to matched severely obese controls, followed for\n      a mean of 7.1 years.  The study concluded that adjusted long-term mortality from any cause\n      in the surgery group decreased by 40%, as compared to controls.  Specifically, compared to\n      controls, the surgically treated group had a 56% decrease in mortality for coronary artery\n      disease, a 92% decrease in diabetes and a 60% decrease in mortality from cancer.  In\n      addition, in a large systematic review and meta-analysis of 136 studies, bariatric surgery\n      achieves significant results in attaining long-term weight loss and resolution of\n      comorbidities such as diabetes, hyperlipidemia, hypertension and obstructive sleep\n      apnea.[35]\n\n      Overall Safety Profile The American College of Surgeons - Bariatric Surgery Center Network\n      (ACS-BSCN) Accreditation Program recently published its first report on the safety and\n      effectiveness of sleeve gastrectomy as compared to the Adjustable Gastric Band(AGB),\n      Laparoscopic Roux-en-Y Gastric Bypass(LRYGB) and the Open Roux-en-Y Gastric Bypass(ORYGB)\n      for the treatment of obesity and obesity-related diseases[38].  Univariate and multivariate\n      analyses compare 30-day, 6-month, and one-year outcomes including morbidity and mortality,\n      readmissions and reoperations as well as reduction in body mass index (BMI) and\n      weight-related comorbidities.   109 hospitals submitted data for 28,616 patients, from\n      7/2007 to 9/2010. Sleeve gastrectomy was found to have higher risk-adjusted morbidity,\n      readmission and reoperation/intervention rates compared to the AGB, but lower\n      reoperation/intervention rates compared to the LRYGB and ORYGB. There were no differences in\n      mortality. Reduction in BMI and most of the weight-related comorbidities following the LSG\n      also lies between those of the LAGB and the LRYGB/ORYGB.\n\n      The ACS-BSCN accredits facilities in the United States that have undergone an independent,\n      voluntary and rigorous peer evaluation in accordance with nationally recognized bariatric\n      surgical standards[47].  Hospitals are accredited as Level I, Level II, Level II New or\n      Outpatient facilities, depending on hospital surgical volume and resources. Level I\n      hospitals must perform over 125 cases per year, and demonstrate sufficient resources to care\n      for the most challenging and complex patients. They are accredited to care for patients with\n      all levels of obesity, ages, comorbidities and are accredited to perform elective revisional\n      surgery. Level II hospitals have lower volume requirements - 25 cases per year—and are\n      accredited for the care of less complex obese patients. Level II centers may not perform\n      elective revisional operations, or any elective primary procedure on high-risk patients.\n      High-risk patients are defined as follows: non-ambulatory patients, patients over 60 years\n      old, adolescents under the age of 18, high Body Mass Index (BMI) patients (male patients may\n      not have a BMI ≥55 and female patients may not have a BMI ≥60), patients who have organ\n      failure, an organ transplant, or are a candidate for a transplant, and patients with\n      significant cardiac or pulmonary comorbid conditions.  Northwestern Memorial Hospital's\n      Bariatric Surgery Program is a Level I accredited center and thus adheres to the highest\n      safety and excellence standards as put forth by the ACS-BSCN.\n\n      Hutter et al. observed a 30-day mortality of 0.1% and a 1-year mortality of 0.2% in their\n      prospective study of over 28,000 patients.  These rates were higher than those observed for\n      AGB (0.05% and 0.08%) but lower than for RYGB (0.14% and 0.34%).  Thirty-day morbidity was\n      5.6% and reoperation rate 3%.[38]  The 30-day morbidity rate for LSG (5.61%) is\n      statistically higher than the LAGB rate (1.44%), however this is comparable to the LRYGB\n      rate (5.91%). Similarly, 30-day readmission rate for the LSG (5.4%) is statistically higher\n      than for the LAGB (1.71%), but comparable to the LRYGB (6.47%). Reoperation/intervention\n      rates for the LSG (2.97%) are positioned between the LAGB (0.92%) and the LRYGB (5.02%),\n      which is significant on both univariate and multivariate analyses. Overall, complication\n      rates following the LSG seem to be positioned between those for the LAGB (which has lower 30\n      day morbidity, readmission and reoperation/intervention rates) and the LRYGB (which has\n      higher reoperation rates)[38].\n\n      Unlike other bariatric procedures, patients undergoing sleeve gastrectomy have not been\n      found to suffer from nutritional deficits following surgery, but close monitoring of B12,\n      folic acid, zinc, calcium and iron are recommended.[48] The most common long-term\n      complication of sleeve gastrectomy is gastroesophageal reflux disease (GERD), which is\n      reported in 22% of patients at 1 year, but declines to less than 5% after 3 years.  A\n      recurrence has been observed in a small population after 6 years, and has been attributed to\n      asymmetric stapling of the gastric sleeve leading to a conical shape and relative\n      mid-stomach stenosis.[37]  In addition, compared to the AGB, the sleeve gastrectomy has\n      statistically higher rates for peripheral nerve injury, pulmonary embolism, pneumonia,\n      unplanned intubation, renal insufficiency, urinary tract infection, organ space infection,\n      and sepsis. When compared to the LRYGB, sleeve gastrectomy has higher rates of organ space\n      infection, renal insufficiency, and sepsis but lower rates of ventilator dependence.\n      Bariatric surgery-specific postoperative occurrences requiring readmission, reoperation or\n      an intervention within 30-days show that compared to the AGB, LSG has a higher rate of\n      anastomotic/staple line leaks, fluid/electrolyte/nutrition problems, strictures,\n      infection/fevers, pulmonary embolism, bleeding and events not otherwise specified. Compared\n      to LRYGB, sleeve gastrectomy has a comparable rate of nearly all postoperative bariatric\n      specific occurrences requiring readmission, reoperation or an intervention, except for a\n      lower rate of stricture, intestinal obstruction, and anastomotic ulcer.\n\n      Safety in a liver transplant population Campsen and colleagues recently published a case\n      report of a young morbidly obese woman (BMI 42) with diabetes, hypertension and obstructive\n      sleep apnea who underwent adjustable gastric banding (AGB) during liver transplantation.[24]\n      Six months after surgery, the patient experienced a 45% excess weight loss with resolution\n      of her hypertension, diabetes and sleep apnea.  In another publication, two morbidly obese\n      patients who were transplanted for nonalcoholic steatohepatitis (NASH) cirrhosis, and\n      subsequently developed graft dysfunction secondary to disease recurrence, next underwent\n      Roux-en-Y gastric bypass (RYGB) surgery and at two years post-op showed significant\n      improvement in liver histology.[49] A recently published case series in obese patients\n      undergoing sleeve gastrectomy post liver transplant demonstrated efficacy and no adverse\n      effects on graft function.[27]  Finally, researchers at Mayo have recently reported a small\n      case series of 7 patients with end-stage liver disease who were unsuccessful with\n      pre-transplant weight loss and underwent combined liver transplant plus gastric sleeve\n      resection. They report minimal additional time added to the transplant procedure, and to\n      date, there has been no morbidity in 6 to 24 months of follow-up for 6 of the 7\n      patients[28].  One patient experienced a gastric leak with a complicating intra-abdominal\n      infection that has since resolved, and he was well with normal liver function and a BMI of\n      24 kg/m2 6 months after transplantation[29].  However, no prospective studies have been\n      conducted to examine the impact of sleeve gastrectomy on the reduction of metabolic risk\n      factors in obese patients undergoing liver transplantation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects must be willing to give written informed consent.\n\n          -  Adult subjects 18-75 years of age of any race or gender who are listed for liver\n             transplantation.\n\n          -  For consideration of sleeve gastrectomy placement patients must meet the following\n             criteria:\n\n             1. Class III Obesity (BMI ≥ 40 kg/m2); or 2. Class II Obesity (BMI 35-39.9 kg/m2 in\n             conjunction with any of the following severe obesity related co-morbidities): i.\n             Obstructive sleep apnea defined as a formal sleep study consistent with this\n             diagnosis with a) an Epworth sleepiness scale ≥ 6 and b) polysomnography with\n             respiratory disturbance index ≥ 10 and/or apneic episodes per hour of sleep; or ii.\n             Cardiovascular disease defined as prior history of stroke, myocardial infarction,\n             stable or unstable angina pectoris, or prior coronary artery bypass); or iii.\n             Medically refractory hypertension defined as blood pressure greater than 140 mmHg\n             systolic and/or 90 mmHg diastolic despite concurrent use of 3 anti-hypertensive\n             agents of different classes iv. Type 2 diabetes mellitus, defined as individuals\n             taking insulin or oral hypoglycemic agents or who have a fasting glucose > 126 mg/dL\n             2. Have attempted (and failed) previous weight loss efforts over at least a three\n             month period with diet, exercise, lifestyle changes or medications.\n\n             3. Show understanding of the risks and benefits of surgery and side effects of the\n             procedure.\n\n             4. Be committed to lifestyle changes. All patients will be evaluated by the\n             transplant psychologist as well as the bariatric surgery psychologist prior to\n             consideration for study enrollment to ensure appropriate psychological motivation.\n\n             5. Do not have any medical, psychiatric or emotional condition that would prohibit\n             surgery (e.g. severe irreversible coronary artery disease, untreated schizophrenia,\n             active substance abuse, and/or noncompliance with previous medical care)\n\n        Exclusion Criteria:\n\n          -  Status 1 listing (fulminant hepatic failure) for liver transplant\n\n          -  Active drug abuse or alcohol use within six months\n\n          -  Positive urine pregnancy test (females)\n\n          -  Diagnosis of active malignancy\n\n          -  History of prior bariatric surgery\n\n          -  Failure to attend the initial patient information sessions or history of\n             noncompliance\n\n          -  Failure to give consent for the study or to understand the proposed consent\n\n          -  Failure of patient's insurance company to approve surgical intervention so as to\n             avoid extensive cost burden on the patient"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "5", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 19, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02068872", 
            "org_study_id": "STU00076284"
        }, 
        "intervention": {
            "arm_group_label": "Sleeve Gastrectomy", 
            "description": "To assess the safety, tolerability and feasibility of sleeve gastrectomy in the perioperative period following liver transplantation in obese (BMI of > 40 or > 35 kg/m2 in the presence of at least one major obesity related co-morbidities (e.g. type 2 diabetes, hypertension, sleep apnea, heart disease, etc) adult subjects aged 18-75 years of age.", 
            "intervention_name": "Sleeve Gastrectomy", 
            "intervention_type": "Procedure", 
            "other_name": "Gastric Sleeve"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Obesity", 
            "Transplant", 
            "Sleeve Gastrectomy", 
            "Liver Transplantation", 
            "Weight Loss"
        ], 
        "lastchanged_date": "February 19, 2014", 
        "location": {
            "contact": {
                "email": "m-rinella@northwestern.edu", 
                "last_name": "Mary Rinella, MD", 
                "phone": "312-695-4514"
            }, 
            "contact_backup": {
                "email": "palsaden@northwestern.edu", 
                "last_name": "Patrice Al-Saden, RN", 
                "phone": "312-503-1058"
            }, 
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60611"
                }, 
                "name": "Northwestern University"
            }, 
            "investigator": {
                "last_name": "Mary Rinella, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Pilot Study to Assess the Feasibility, Safety and Tolerability of Sleeve Gastrectomy in Morbidly Obese Patients Undergoing Orthotopic Liver Transplantation", 
        "overall_contact": {
            "email": "m-rinella@northwestern.edu", 
            "last_name": "Mary Rinella, MD", 
            "phone": "312 695-4514"
        }, 
        "overall_contact_backup": {
            "email": "palsaden@northwestern.edu", 
            "last_name": "Patrice Al-Saden, RN", 
            "phone": "312-503-1058"
        }, 
        "overall_official": {
            "affiliation": "Associate Professor", 
            "last_name": "Mary Rinella, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary endpoint is the safety of sleeve gastrectomy during liver transplant as measured by adverse event rates, infectious complications and length of hospital stay compared to UNOS and institutional data.", 
            "measure": "Safety of Sleeve Gastrectomy", 
            "safety_issue": "Yes", 
            "time_frame": "Expected duration of subject participation is 1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02068872"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Northwestern University", 
            "investigator_full_name": "Mary Rinella", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Percentage of excess body weight lost (%EWL) at 6 months\nChange in body mass index (BMI) at 6 months\nChange in absolute weight loss and absolute excess weight loss at 6 months.\nImprovement in quality of life as measured by the SF-12 and relevant subscales from the Northwestern University surgical outcomes measures (SOMS) report (see attachment).\nImprovements in the following obesity-related co-morbidities at 6 months following sleeve gastrectomy:\ni.  Lipid control (as measured by total cholesterol, LDL, HDL, triglycerides,  medication use) ii.  Insulin resistance (as measured by fasting glucose/insulin levels,  Homeostatic Model Assessment (HOMA) scores) iii.  Hypertension (as measured by systolic and diastolic blood pressure,  medication use) iv.  Diabetes (as measured by hemoglobin A1c and medication use)", 
            "measure": "Weight Loss", 
            "safety_issue": "Yes", 
            "time_frame": "6 months after transplant"
        }, 
        "source": "Northwestern University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Northwestern University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}