{
    "clinical_study": {
        "@rank": "66979", 
        "arm_group": {
            "arm_group_label": "QUTENZA", 
            "arm_group_type": "Experimental", 
            "description": "Single treatment with QUTENZA (topical capsaicin 8%) transdermal patch"
        }, 
        "brief_summary": {
            "textblock": "Critical ischaemia is pain at rest as the result of poor blood flow and lack of oxygen being\n      delivered to the tissues. It normally affects the hands and feet and can be very\n      debilitating. It is particularly common and difficult to treat in patients with end stage\n      renal failure\n\n      Patients with renal failure are often high risk of any operative intervention which might\n      help the pain. Often the only treatment options are painkillers. Unfortunately however, the\n      commonly used painkillers, for example morphine, are known to cause worse side effects in\n      patients with renal failure (drowsiness, confusion etc.\n\n      Qutenza (topical capsaicin 8%) is a new treatment made from chilli peppers which is applied\n      to the skin as a patch and works directly at the nerve endings in the skin to prevent pain.\n      It therefore should not have the systemic side effects of other drugs. It has been\n      demonstrated to be beneficial in other painful conditions for example post-shingles pain and\n      nerve pain from HIV. It has never been used for critical ischaemia before.\n\n      We propose to investigate the efficacy of Qutenza in treating patients with end stage renal\n      failure and painful ischaemia. We will recruit 20 patients with painful ischaemia and treat\n      them with Qutenza. We will follow them up for 12 weeks and monitor the change in their pain\n      scores."
        }, 
        "brief_title": "Qutenza for Critical Ischaemia in End Stage Renal Failure", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "End Stage Renal Failure", 
            "Neuropathic Pain"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Ischemia", 
                "Kidney Failure, Chronic", 
                "Neuralgia", 
                "Renal Insufficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "Peripheral vascular disease is common in end-stage renal failure (ESRF) affecting 24-77% of\n      patients (Stack, 2005). Critical ischaemia (pain at rest caused by insufficient blood supply\n      to a limb) is notoriously difficult to treat in this patient group. Advanced disease and\n      extensive co-morbidities limit surgical revascularisation options of proximal vessels\n      (Blankensteijn et al., 1996) and calciphylaxis (a process of calcification within the small\n      vessels unique to patients with end-stage renal failure) has few effective treatments (Ng &\n      Peng, 2011). Often the only treatment option is symptomatic relief with strong analgesics.\n\n      Effective pain relief in patients with end-stage renal failure can be difficult to achieve.\n      The active metabolites of many opiates are renally-excreted and side effects are more common\n      in patients with end-stage renal failure. In particular, confusion and drowsiness limit\n      their use. Similarly drugs commonly used for neuropathic pain, such as gabapentin, have not\n      be investigated in clinical trials in patients with end-stage renal failure (Kurella et al.,\n      1993).\n\n      A drug which is not renally excreted, has minimal systemic absorption and does not require\n      dose adjustment in renal failure, is an attractive treatment option for patients with renal\n      failure.\n\n      Qutenza (topical capsaicin 8%) is an advanced dermal application system designed for rapid\n      delivery of capsaicin into the skin. The high concentration of capsaicin results in\n      reversible desensitisation of TRPV-1 expressing cutaneous sensory nerve endings and\n      reduction in nerve fibre density in the epidermis (Noto et al., 2009). The resulting pain\n      relief is long-lasting (12 weeks after a single application) (Backonja et al., 2008);\n      Simpson et al., 2008). Previous phase III studies have demonstrated a significant reduction\n      in neuropathic pain in patients with post-herpetic neuralgia (Blonsky et al., 2009) and HIV\n      neuropathy (Noto et al., 2099; Simpson et al., 2008) with a good tolerability profile and it\n      is now licensed for use in treatment of neuropathic pain in these patient groups.\n\n      The efficacy and tolerability of Qutenza (topical capsaicin 8%) has been evaluated in over\n      1,600 patients within clinical trials, with a reduction in pain scores at 8 weeks from\n      30-32% to 20-24% compared to an active control (capsaicin 0.04%) (Simpson et al., 2008).\n      Patients frequently developed mild irritant symptoms of erythema and itch at the site of\n      application, but significant side effects of blistering were rare occurring in <5%.\n\n      Currently Qutenza (topical capsaicin 8%) is not licensed for the treatment of diabetics\n      however there is evidence from a moderate number of diabetics enrolled into clinical trials\n      that Qutenza is both safe and effective in this patient group also. Webster et al, (2011)\n      treated a total of 91 patients with painful diabetic nephropathy and found a 31.5% reduction\n      in mean pain scores during weeks 2-12 post treatment. There was no difference in the\n      incidence of local side effects experienced by diabetics and non-diabetics (Backonja et al,\n      2011). One patient did develop an ulcer in the area of treatment however it is unclear\n      whether this related to the treatment or not (Webster et al, 2011).\n\n      Diabetic patients will be enrolled into this trial due to the frequency of diabetic patients\n      with renal failure and the contributing role of diabetes in small vessel disease leading to\n      critical ischaemia. The distinction between painful diabetic neuropathy and digital critical\n      ischaemia can be difficult to make clinically and it may be that a small proportion of\n      patients recruited for this study also have an element of diabetic neuropathy in addition to\n      their critical ischaemia. In view of the concern with ulceration of the feet in diabetics\n      treated with Qutenza, patients with diabetic neuropathy causing a loss of sensation will be\n      excluded from having their feet treated.\n\n      Pain from critical ischaemia is multi-modal and notoriously difficult to treat particularly\n      in patients with established renal failure in whom other analgesic agents are poorly\n      tolerated. A drug such as Qutenza (topical capsaicin 8%) which is not renally excreted, has\n      minimal systemic absorption and does not require dose adjustment in renal failure, is an\n      attractive treatment option for patients with renal failure.\n\n      This is a single centre, prospective observational trial evaluating efficacy and\n      tolerability of Qutenza (topical capsaicin 8%) for the treatment of digital critical\n      ischaemia in patients with end stage renal failure.\n\n      Primary Objective:\n\n      • To evaluate the safety and efficacy of Qutenza (topical capsaicin 8%) in relieving chronic\n      neuropathic pain from digital critical ischaemia in patients with end stage renal failure\n\n      Secondary objective:\n\n      • To evaluate Quality of Life (QoL) measures in patients with end stage renal failure who\n      have chronic neuropathic pain from critical ischaemia treated with Qutenza (topical\n      capsaicin 8%)"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All adult patients > 18 years old with end stage renal disease on dialysis and\n             critical ischaemia defined as rest pain most days for >3 months\n\n        Exclusion Criteria:\n\n          -  Pre-dialysis\n\n          -  Hypersensitivity to Qutenza, Emla or any of the excipients\n\n          -  Broken skin or active ulceration at the site of application\n\n          -  Severe uncontrolled hypertension (systolic BP >200)\n\n          -  Proven cardiac event during the preceding 3 months\n\n          -  Women who are pregnant or breast feeding\n\n          -  Diabetic neuropathy resulting in a loss of sensation\n\n          -  Lack of capacity or inability to provide informed consent\n\n          -  Declines participation in the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 8, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01704339", 
            "org_study_id": "GN12RE072", 
            "secondary_id": "2012-001586-32"
        }, 
        "intervention": {
            "arm_group_label": "QUTENZA", 
            "description": "Single treatment with topical capsaicin 8%", 
            "intervention_name": "QUTENZA", 
            "intervention_type": "Drug", 
            "other_name": "Topical capsaicin 8%"
        }, 
        "intervention_browse": {
            "mesh_term": "Capsaicin"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "End stage renal failure", 
            "Neuropathic pain", 
            "Critical digital ischaemia"
        ], 
        "lastchanged_date": "October 8, 2012", 
        "location": {
            "contact": {
                "email": "EmmaAitken@nhs.net", 
                "last_name": "Emma L Aitken, MBChB", 
                "phone": "01412117150"
            }, 
            "contact_backup": {
                "email": "david.kingsmore@ggc.scot.nhs.uk", 
                "last_name": "David B Kingsmore, MBChB FRCS", 
                "phone": "01412111750"
            }, 
            "facility": {
                "address": {
                    "city": "Glasgow", 
                    "country": "United Kingdom", 
                    "zip": "G116NY"
                }, 
                "name": "Department of Renal Surgery, Western Infirmary"
            }, 
            "investigator": [
                {
                    "last_name": "Emma L Aitken, MBChB", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "David B Kingsmore, MBChB FRCS", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "1", 
        "official_title": "The Role of Qutenza (Topical Capsaicin 8%) in Treating Neuropathic Pain From Critical Ischaemia in Patients With End-stage Renal Failure", 
        "overall_contact": {
            "email": "EmmaAitken@nhs.net", 
            "last_name": "Emma L Aitken, MBChB", 
            "phone": "01412111750"
        }, 
        "overall_contact_backup": {
            "email": "david.kinsgmore@ggc.scot.nhs.uk", 
            "last_name": "David B Kingsmore, MBChB FRCS", 
            "phone": "01412111750"
        }, 
        "overall_official": {
            "affiliation": "NHS Greater Glasgow and Clyde", 
            "last_name": "Emma L Aitken, MBChB", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
                "UK: Research Ethics Committee", 
                "UK: National Health Service"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Chronic neuropathic pain as assessed by Visual Analogue Pain Score", 
            "measure": "Chronic neuropathic pain", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01704339"
        }, 
        "responsible_party": {
            "investigator_affiliation": "NHS Greater Glasgow and Clyde", 
            "investigator_full_name": "Emma Aitken", 
            "investigator_title": "Clinical Research Fellow, Renal Surgery", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "As assessed by Brief Pain Inventory", 
                "measure": "Neuropathic pain", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "Assessed using EQ-5D score", 
                "measure": "Quality of Life", 
                "safety_issue": "No", 
                "time_frame": "6 weeks, 12 weeks"
            }, 
            {
                "description": "As assesses by Visual Analogue Pain Score", 
                "measure": "Neuropathic pain", 
                "safety_issue": "No", 
                "time_frame": "1 week, 6 weeks"
            }, 
            {
                "description": "As assessed by Patient Global Impression of Change score", 
                "measure": "Quality of Life", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "Skin will be assessed for breaks/ blisters and tolerability including the need for rescue analgesia will be recorded", 
                "measure": "Safety and tolerability", 
                "safety_issue": "Yes", 
                "time_frame": "1 day, 12 weeks"
            }
        ], 
        "source": "NHS Greater Glasgow and Clyde", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Emma Aitken", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }
}