{
    "clinical_study": {
        "@rank": "53811", 
        "arm_group": [
            {
                "arm_group_label": "Shoulder Pain", 
                "description": "No intervention. Subjects will have a standard static MRI taken of their shoulder, and also complete a series of shoulder motions using video fluoroscopy."
            }, 
            {
                "arm_group_label": "Healthy Subjects", 
                "description": "No intervention. Subjects will receive a standard shoulder MRI and perform shoulder motions while being measured with video fluoroscopy."
            }
        ], 
        "brief_summary": {
            "textblock": "The investigators purpose is to determine the ability of a low cost, currently available\n      imaging technique to predict the location of shoulder disease based on motion analysis of\n      subjects with known shoulder disorders."
        }, 
        "brief_title": "Shoulder Motion Guided Patient Diagnostic and Treatment Classification", 
        "completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Shoulder Pain and Rotator Cuff Disease. Healthy Controls.", 
        "condition_browse": {
            "mesh_term": "Shoulder Pain"
        }, 
        "detailed_description": {
            "textblock": "Shoulder disorders account for the second largest number of musculoskeletal cases in the\n      United States with a large health care burden. The current standard for diagnosis of\n      shoulder disorders is a clinical exam, visual motion assessment and in some cases, costly\n      magnetic resonance (MR) imaging. However, specific tissue pathologies are not always\n      accurately identified, and often not directly linked to the magnitude of dysfunction. There\n      is a need for categorizing or sub-grouping patients based on the underlying movement\n      dysfunctions with which they present. Video fluoroscopy is a common clinical tool that can\n      improve the accuracy of motion analysis. The investigators are using 2-D fluoroscopy,\n      combined with 3-D MR imaging to measure shoulder motion. From the motion analysis we can\n      predict areas of potential soft tissue disease, and compare these to disease locations from\n      MR imaging. The investigators hypotheses is that our motion based predicted disease\n      locations will be significantly associated with disease locations from MR imaging."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Normal subjects with normal normal shoulder movement and function will be included,\n             age and gender matched to symptomatic subjects.\n\n          -  Symptomatic subjects will be included if visual shoulder movement deviates from what\n             might be considered normal; they are experiencing shoulder pain with movement, and\n             clinical examination is consistent with soft tissue cumulative trauma to the soft\n             tissues (rotator cuff disease).\n\n          -  Clinical MR imaging will be used to confirm rotator cuff disease, subacromial\n             bursitis, and/or bicipital tendinitis.\n\n        Exclusion Criteria:\n\n          -  Age outside the accepted range. Contraindications to radiation exposure (pregnancy or\n             possible pregnancy, other recent substantive radiation exposures (CT scanning,\n             treatments involving radiation). Subjects unable to move through at least 90 degrees\n             of shoulder motion will also be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Subjects with shoulder pain and rotator cuff disease, as well as age and gender matched\n        controls."
            }
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 27, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02104531", 
            "org_study_id": "1403E49122"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 1, 2014", 
        "location": {
            "contact": {
                "email": "ludew001@umn.edu", 
                "last_name": "Paula M Ludewig, PhD", 
                "phone": "612-626-0420"
            }, 
            "facility": {
                "address": {
                    "city": "Minneapolis", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55455"
                }, 
                "name": "University of Minnesota"
            }, 
            "investigator": {
                "last_name": "Paula M Ludewig, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "Shoulder Motion Guided Patient Diagnostic and Treatment Classification", 
        "overall_contact": {
            "email": "ludew001@umn.edu", 
            "last_name": "Paula M Ludewig, PhD", 
            "phone": "612-626-0420"
        }, 
        "overall_contact_backup": {
            "email": "lawre354@umn.edu", 
            "last_name": "Rebekah L Lawrence, DPT", 
            "phone": "612-626-3298"
        }, 
        "overall_official": {
            "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
            "last_name": "Paula M Ludewig, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Measures will predict presence/absence of rotator cuff disease in each of the supraspinatus, infraspinatus, and subscapularis muscles (rotator cuff).\nSubjects are not followed, there is no intervention. The assessment timeframe is dependent on subjects volunteering for the study and can range from 1 month to 10 years from initial onset of their condition.", 
            "measure": "Rotator cuff tendon predicted disease location", 
            "safety_issue": "No", 
            "time_frame": "1 cross sectional timepoint, subjects are not followed. Timeframe may be 1 month to 10 years from initial symptom onset."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02104531"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Shoulder joint motion will be assessed as within normal limits, increased or decreased for both rotational and translational motion of the humerus.\nOne cross sectional  timepoint assessed, subjects are not followed. Timeframe may be 1 month to 10 years from initial symptom onset.", 
                "measure": "Shoulder Motion", 
                "safety_issue": "No", 
                "time_frame": "1 - cross sectional,  timepoint, subjects are not followed. Timeframe may be 1 month to 10 years from initial symptom onset"
            }, 
            {
                "description": "Subjects will complete a functional status questionaire regarding their self-reported shoulder function.\nOne cross sectional timepoint assessed, subjects are not followed. Timeframe may be 1 month to 10 years from initial symptom onset.", 
                "measure": "Shoulder functional status", 
                "safety_issue": "No", 
                "time_frame": "1 timepoint, cross sectional, subjects are not followed. Timeframe may be 1 month to 10 years from initial symptom onset"
            }
        ], 
        "source": "University of Minnesota - Clinical and Translational Science Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Minnesota - Clinical and Translational Science Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Observational Model: Case Control, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}