{
    "clinical_study": {
        "@rank": "35098", 
        "arm_group": [
            {
                "arm_group_label": "Study group", 
                "arm_group_type": "Experimental", 
                "description": "Tolterodine (Detrusitol) 4mg QD and Oxybutynin (Ditropan) ER 5mg QD"
            }, 
            {
                "arm_group_label": "Control group", 
                "arm_group_type": "Experimental", 
                "description": "Tolterodine (Detrusitol) 4mg QD"
            }
        ], 
        "brief_summary": {
            "textblock": "To investigate if oxybutynin ER adding on antimuscarinics is more effective than\n      mono-antimuscarinic treatment for patients with refractory OAB"
        }, 
        "brief_title": "Flexibly adding-on Second Antimuscarinic Agent to the First Antimuscarinics for Refractory Overactive Bladder Syndrome", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Overactive Bladder", 
        "condition_browse": {
            "mesh_term": "Urinary Bladder, Overactive"
        }, 
        "detailed_description": {
            "textblock": "-  Introduction:Overactive bladder (OAB) is a symptom syndrome characterized by urgency\n           frequency with or without urgency incontinence. Usually no metabolic or anatomical\n           disorders can be found in patients with OAB, and the condition may have a great impact\n           on quality of life. Antimuscarinics are the first line treatment and yield a success\n           rate of more than 70%. Urothelial dysfunction and abnormalities of sensory receptor\n           expression or transmitter release in the suburothelial nerves might contribute to OAB\n           which is refractory to antimuscarinics. In patients who failed current antimuscarinic\n           treatment, intravesical botulinum toxin A (BoNT-A) injection provides an chance of\n           improvement. Previous studies reported success rates of BoNT-A injection for OAB ranged\n           from 60 to 80%. Intravesical treatment to inhibit abnormal receptor expression or\n           transmitter release in the sensory nerve terminals of the suburothelial space can\n           provide good therapeutic effects in the treatment of OAB. However, patients might\n           develop large postvoid residual (PVR) and subsequent urinary tract infection (UTI)\n           after BoNT-A injections, therefore, this treatment is usually left for patients who are\n           refractory to antimuscarinic therapy. However, how to define antimuscarinic refractory\n           OAB remains controversial. How many different types of antimuscarinics should be\n           prescribed before we call the case failure has not been elucidated. The aim of this\n           study is to evaluate the effect of flexibly adding-on oxybutynin ER (5mg QD) in\n           patients with OAB who were refractory to monotherapy with the first antimuscarinic\n           agent (tolterodine 4mg QD).\n\n        -  Methods: A total of 200 patients with refractory OAB will be included in this\n           prospective, open label protocol. Inclusion criteria are persistent OAB symptoms\n           (frequency urgency with/without urgency urinary incontinence) after behaviour therapy\n           and an optimized dose of one antimuscarinic agent (Tolterodine 4mg) for at least 3\n           months. Patients with neurogenic diseases, untreated bladder outlet obstruction,\n           recurrent UTI, large PVR (>150ml) will be excluded from this study. Patients will be\n           randomized to allocate in the treatment group (receiving tolterodine 4mg QD and\n           oxybutynin 5mg to 15mg QD) or control group (tolterodine 4mg QD) in 1:1 ratio based on\n           the permuted block randomization code. Oxybutynin ER 5mg to 15 mg once daily will be\n           flexibly adding-on from baseline to the third month in the treatment group, depending\n           on patient's effectiveness and tolerability to adverse events. At the baseline, 1 and 3\n           months after oxybutynin ER adding-on, we will assess the International Prostate Symptom\n           Score (IPSS), Overactive Bladder Symptom Score (OABSS), Patient Perception of Bladder\n           Condition (PPBC), the Urgency Severity Scale (USS) questionnaires, uroflowmetry and\n           PVR. The therapeutic effect will be considered as successful if there was a reduction\n           of PPBC of 2 from baseline and a reduction of USS of 1 from baseline, or the USS value\n           is 0 at 3 months. The adverse events and tolerability of this combined therapy will\n           also be assessed.\n\n        -  Expected Results: Compared with baseline, total IPSS, IPSS storage subscore, quality of\n           life indexes, OABSS, USS and PPBC will be expected to significantly decrease at 1 and 3\n           months. PVR might be increased at 3 months after adding-on treatment. The changes of\n           IPSS voiding subscore, peak urinary flow rate and voided volume might be increased or\n           comparable to the control group during the follow-up. We expect at least one-third of\n           patients can have a successful therapeutic effect without significantly increased\n           adverse events. However, the other patients might withdraw from the study due to\n           adverse events such as severe dry mouth, constipation, large PVR, UTI, severe difficult\n           urination or acute urinary retention.\n\n      Adverse events should be cautiously monitored during the treatment course."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients aged ≥20 years of male or female gender with OAB refractory to one\n             antimuscarinics therapy\n\n          -  Patient or his/her legally acceptable representative has signed the written informed\n             consent form\n\n        Exclusion Criteria:\n\n          -  Patients with untreated bladder outlet obstruction, intrinsic sphincter deficiency,\n             pelvic organ prolapse\n\n          -  Patients with history of urethral injury or transurethral surgery for prostate or\n             bladder\n\n          -  Patients with severe cardiopulmonary disease and such as congestive heart failure,\n             arrhythmia, poorly controlled hypertension, not able to receive regular follow-up\n\n          -  Patients with known active urinary tract infection, urinary stone or malignancy\n\n          -  Patients have laboratory abnormalities at screening including:\n\n               1. Aspartate aminotransferase (AST) > 3 x upper limit of normal range.\n\n               2. Alanine aminotransferase (ALT) > 3 x upper limit of normal range.\n\n               3. Patients have abnormal serum creatinine level > 2 x upper limit of normal range.\n\n          -  Patients with urinary retention, PVR≥250 ml\n\n          -  Patients with any other serious disease or condition considered by the investigator\n             not suitable for entry into the trial\n\n          -  Patients participated investigational drug trial within 1 month before entering this\n             study\n\n          -  Patients with major psychiatric illness or drug abuse"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01824420", 
            "org_study_id": "TCGHUROL008"
        }, 
        "intervention": [
            {
                "arm_group_label": "Study group", 
                "description": "Study group", 
                "intervention_name": "Detrusitol 4mg QD and Oxybutynin ER 5mg QD", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Tolterodine (Detrusitol) 4mg QD", 
                    "Oxybutynin (Ditropan) ER 5mg QD"
                ]
            }, 
            {
                "arm_group_label": "Control group", 
                "description": "Control group", 
                "intervention_name": "Detrusitol 4mg QD", 
                "intervention_type": "Drug", 
                "other_name": "Tolterodine (Detrusitol) 4mg QD"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Muscarinic Antagonists", 
                "Oxybutynin", 
                "Tolterodine", 
                "Phenylpropanolamine"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Refractory overactive bladder syndrome", 
            "Antimuscarinic agent"
        ], 
        "lastchanged_date": "April 3, 2014", 
        "location": {
            "contact": {
                "email": "hck@tzuchi.com.tw", 
                "last_name": "Hann-Chorng Kuo, M.D.", 
                "phone": "886-3-8561825", 
                "phone_ext": "2113"
            }, 
            "contact_backup": {
                "email": "dong_lin86@yahoo.com.tw", 
                "last_name": "Dong-Ling Tang, Miss", 
                "phone": "886-3-8561825", 
                "phone_ext": "2117"
            }, 
            "facility": {
                "address": {
                    "city": "Hualien", 
                    "country": "Taiwan", 
                    "zip": "970"
                }, 
                "name": "Buddhist Tzu Chi General Hospital"
            }, 
            "investigator": {
                "last_name": "Hann-Chorng Kuo, M.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "2", 
        "official_title": "Flexibly adding-on Second Antimuscarinic Agent to the First Antimuscarinics for Refractory Overactive Bladder Syndrome - A Prospective Randomized Controlled Comparative Study With Mono-antimuscarinic Therapy", 
        "overall_contact": {
            "email": "hck@tzuchi.com.tw", 
            "last_name": "Hann-Chorng Kuo, M.D.", 
            "phone": "886-3-8561825", 
            "phone_ext": "2113"
        }, 
        "overall_official": {
            "affiliation": "Department of Urology, Buddhist Tzu Chi General Hospital and Tzu Chi University", 
            "last_name": "Hann-Chorng Kuo, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Taiwan: Department of Health", 
                "Taiwan: Research Ethics Committee"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Efficacy:\nChange from Baseline in the Perception of Bladder Condition (PPBC) at different time points (1 month, 2 months and 3 months). If patients have a PPBC improved by two scales, they are considered as successfully treated, otherwise failed treatment.\nSafety:\nSystemic adverse events such as difficult urination, dry mouth, dry eye, blurred vision, constipation, dizziness or general weakness", 
            "measure": "Change from Baseline in the Perception of Bladder Condition (PPBC) at different time points", 
            "safety_issue": "No", 
            "time_frame": "1 month, 2 months and 3 months"
        }, 
        "reference": [
            {
                "PMID": "11183901", 
                "citation": "Abrams P, Kelleher CJ, Kerr LA, Rogers RG. Overactive bladder significantly affects quality of life. Am J Manag Care. 2000 Jul;6(11 Suppl):S580-90. Review."
            }, 
            {
                "PMID": "10767450", 
                "citation": "Chapple CR. Muscarinic receptor antagonists in the treatment of overactive bladder. Urology. 2000 May;55(5A Suppl):33-46; discussion 50. Review."
            }, 
            {
                "PMID": "11412212", 
                "citation": "Yiangou Y, Facer P, Ford A, Brady C, Wiseman O, Fowler CJ, Anand P. Capsaicin receptor VR1 and ATP-gated ion channel P2X3 in human urinary bladder. BJU Int. 2001 Jun;87(9):774-9."
            }, 
            {
                "PMID": "16094018", 
                "citation": "Apostolidis A, Popat R, Yiangou Y, Cockayne D, Ford AP, Davis JB, Dasgupta P, Fowler CJ, Anand P. Decreased sensory receptors P2X3 and TRPV1 in suburothelial nerve fibers following intradetrusor injections of botulinum toxin for human detrusor overactivity. J Urol. 2005 Sep;174(3):977-82; discussion 982-3."
            }, 
            {
                "PMID": "6243359", 
                "citation": "Simpson LL. Kinetic studies on the interaction between botulinum toxin type A and the cholinergic neuromuscular junction. J Pharmacol Exp Ther. 1980 Jan;212(1):16-21."
            }, 
            {
                "PMID": "15134967", 
                "citation": "Kuo HC. Urodynamic evidence of effectiveness of botulinum A toxin injection in treatment of detrusor overactivity refractory to anticholinergic agents. Urology. 2004 May;63(5):868-72."
            }, 
            {
                "PMID": "17706718", 
                "citation": "Kuo HC. Comparison of effectiveness of detrusor, suburothelial and bladder base injections of botulinum toxin a for idiopathic detrusor overactivity. J Urol. 2007 Oct;178(4 Pt 1):1359-63. Epub 2007 Aug 16."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01824420"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Buddhist Tzu Chi General Hospital", 
            "investigator_full_name": "Hann-Chorng Kuo", 
            "investigator_title": "Department of Urology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Efficacy:\nChange from Baseline in the Overactive Bladder Symptom Score (OABSS) at different time points (1 month, 2 months and 3 months).\nSafety:\nSystemic adverse events such as difficult urination, dry mouth, dry eye, blurred vision, constipation, dizziness or general weakness", 
                "measure": "Change from Baseline in the Overactive Bladder Symptom Score (OABSS) at different time points", 
                "safety_issue": "No", 
                "time_frame": "1 month, 2 months and 3 months"
            }, 
            {
                "description": "Efficacy:\nChange from Baseline in the urinary sensation scale (USS) at different time points (1 month, 2 months and 3 months).\nSafety:\nSystemic adverse events such as difficult urination, dry mouth, dry eye, blurred vision, constipation, dizziness or general weakness", 
                "measure": "Change from Baseline in the urinary sensation scale (USS) at different time points", 
                "safety_issue": "No", 
                "time_frame": "1 month, 2 months and 3 months"
            }, 
            {
                "description": "Efficacy:\nChange from Baseline in the International Prostate Symptom Score (IPSS) at different time points (1 month, 2 months and 3 months).\nSafety:\nSystemic adverse events such as difficult urination, dry mouth, dry eye, blurred vision, constipation, dizziness or general weakness", 
                "measure": "Change from Baseline in the International Prostate Symptom Score (IPSS) at different time points", 
                "safety_issue": "No", 
                "time_frame": "1 month, 2 months and 3 months"
            }, 
            {
                "description": "Efficacy:\nChange from Baseline in the maximum flow rate (Qmax) at different time points (1 month, 2 months and 3 months).\nSafety:\nSystemic adverse events such as difficult urination, dry mouth, dry eye, blurred vision, constipation, dizziness or general weakness", 
                "measure": "Change from Baseline in the maximum flow rate (Qmax) at different time points", 
                "safety_issue": "Yes", 
                "time_frame": "1 month, 2 months and 3 months"
            }, 
            {
                "description": "Efficacy:\nChange from Baseline in the voided volume at different time points (1 month, 2 months and 3 months).\nSafety:\nSystemic adverse events such as difficult urination, dry mouth, dry eye, blurred vision, constipation, dizziness or general weakness", 
                "measure": "Change from Baseline in the voided volume at different time points", 
                "safety_issue": "Yes", 
                "time_frame": "1 month, 2 months and 3 months"
            }, 
            {
                "description": "Efficacy:\nChange from Baseline in the postvoid residual volume (PVR) at different time points (1 month, 2 months and 3 months).\nSafety:\nSystemic adverse events such as difficult urination, dry mouth, dry eye, blurred vision, constipation, dizziness or general weakness", 
                "measure": "Change from Baseline in the postvoid residual volume (PVR) at different time points", 
                "safety_issue": "Yes", 
                "time_frame": "1 month, 2 months and 3 months"
            }, 
            {
                "description": "Efficacy:\nChange from Baseline in the total prostate volume (TPV) at different time points (1 month, 2 months and 3 months) are evaluated in men\nSafety:\nSystemic adverse events such as difficult urination, dry mouth, dry eye, blurred vision, constipation, dizziness or general weakness", 
                "measure": "Change from Baseline in the total prostate volume (TPV) at different time points", 
                "safety_issue": "No", 
                "time_frame": "1 month, 2 months and 3 months"
            }, 
            {
                "description": "Efficacy:\nChange from Baseline in the transition zone index (TZI) at different time points (1 month, 2 months and 3 months) are evaluated in men\nSafety:\nSystemic adverse events such as difficult urination, dry mouth, dry eye, blurred vision, constipation, dizziness or general weakness", 
                "measure": "Change from Baseline in the transition zone index (TZI) at different time points", 
                "safety_issue": "No", 
                "time_frame": "1 month, 2 months and 3 months"
            }
        ], 
        "source": "Buddhist Tzu Chi General Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Buddhist Tzu Chi General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}