{
    "clinical_study": {
        "@rank": "8106", 
        "arm_group": [
            {
                "arm_group_label": "electro-acupuncture", 
                "arm_group_type": "Experimental", 
                "description": "The electric stimulator is applied to bilateral ST25 and SP14 with dilatational wave, 15 Hz and electric current 0.1-1.0 mA. Dosage: The participant's abdominal muscle twitching mildly is defined to be the appropriate dose.\nBilateral ST37 are given conventional acupuncture with 4cm needles by inserting 3cm and twirling lifting and thrusting for 3 times. Dosage: Local sour and heavy feeling is the appropriate dose.\nEvery session lasts for 30 min per day. The participants are treated continuously for 8 weeks. During 8-week treatment the first 2 weeks, 5 sessions per week, and 3 sessions per week in the rest 6 weeks, 28 sessions for each patients in total."
            }, 
            {
                "arm_group_label": "sham electro-acupuncture", 
                "arm_group_type": "Sham Comparator", 
                "description": "The electric stimulator is applied to bilateral sham ST25 and sham SP14 with dilatational wave, 15 Hz and electric current 0.5 mA. The mental wire has been cut off with a same outlook as the treatment group. The electric stimulator is looked normal but with no current output. The needle is inserted by 1-1.5 cm (the needle can be vertically fixed on the skin).\nBilateral ST37 are given acupuncture with 1-1.5 cm (the needle can be vertically fixed on the skin).\nLength of Treatment and the treatment sessions are the same as treatment group."
            }
        ], 
        "brief_summary": {
            "textblock": "The main purpose of this study is to evaluate efficacy of electro-acupuncture for severe\n      functional constipation compared with sham acupuncture, used as placebo; the secondary\n      purpose is to evaluate the safety and post-treatment effect of electro-acupuncture."
        }, 
        "brief_title": "The Efficacy and Safety Study of Electro-acupuncture for Severe Chronic Functional Constipation", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Constipation", 
        "condition_browse": {
            "mesh_term": "Constipation"
        }, 
        "detailed_description": {
            "textblock": "Chronic functional constipation is a common disease. To date there has not specific therapy\n      on chronic functional constipation. Systematic reviews indicate that acupuncture is probably\n      effective for the disease, but the evidence is limited. Recently, we have finished a\n      multi-center clinical trial of individualized deep electro-acupuncture (EA) for chronic\n      functional constipation (n=460, Registration ID: NCT00508482) which preliminarily showed EA\n      was effective.\n\n      This multi-center large-sample randomized controlled clinical trial of acupuncture for\n      severe functional constipation is designed to confirm the efficacy and safety of EA.\n\n      This project is conducted by Chinese experts, supported by the Chinese Government. The\n      research result is expected to provide high quality evidence of EA for chronic functional\n      constipation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  meeting the diagnosis of Rome III criteria for chronic functional constipation;\n\n          -  severe chronic constipation: two or fewer spontaneous complete bowel movements per\n             week for more than 3 months;\n\n          -  18-75 years old;\n\n          -  no use of medicine for constipation during the two weeks before enrollment (except\n             rescue medication);\n\n          -  no acupuncture treatment for constipation in recent 3 months;\n\n          -  never joined any other trial in process in 3 months;\n\n          -  volunteered to join this research and signed the informed consent.\n\n        Exclusion Criteria:\n\n          -  Irritable bowel syndrome (IBS) and constipation caused by endocrine, metabolic,\n             nervous or postoperative diseases or drugs;\n\n          -  constipation accompanied by serious cardiovascular, hepatic, renal, or psychiatric\n             disease, cognitive dysfunction or aphasia, or severe dystrophy affecting the\n             cooperation for examination or treatment;\n\n          -  pregnant women or women in lactation period\n\n          -  constipation accompanied by abdominal aneurysm, hepatosplenomegaly, etcetera;\n\n          -  bleeding disorders, or regular anticoagulant drug users, such as warfarin and\n             heparin, etcetera;\n\n          -  cardiac pacemaker carrier."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "1034", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 30, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01726504", 
            "org_study_id": "2012BAI24B01"
        }, 
        "intervention": [
            {
                "arm_group_label": "electro-acupuncture", 
                "description": "Procedure: electro-acupuncture; Points:Tianshu (ST25) Fujie(SP14), Shangjuxu (ST37).Pierced the skin, needles are inserted 3 to 8 cm into bilateral ST25 and SP14 vertically until touching the parietal peritoneum.Electric stimulator is applied to bilateral ST25 and SP14 with dilatational wave, 15 Hz and electric current 0.1-1.0 mA.The participant's abdominal muscle twitching mildly is the appropriate dose. Bilateral ST37 are inserted 3 cm and then twirling lifting and thrusting for 3 times.Local sour and heavy feeling is appropriate dose. Steady small twirling lifting and thrusting 3 times in all. 30 min/per day/per session.During the 8 weeks treatment, the first 2 weeks,5 sessions per week, and 3 sessions per week in the rest 6 weeks,28 sessions for each patients in total.", 
                "intervention_name": "electro-acupuncture", 
                "intervention_type": "Device", 
                "other_name": "SDZ-V electro-acupuncture apparatus (Huatuo, made in China)"
            }, 
            {
                "arm_group_label": "sham electro-acupuncture", 
                "description": "Procedure: sham electro-acupuncture; Points:Sham Tianshu(ST25),sham Fujie(SP14),sham Shangjuxu (ST37). Sham points location:2cm away from ST25,middle of Spleen and Stomach Channel;3cm from SP14,middle of Spleen and Stomach Channel; one point beside ST37,middle of Stomach and Gallbladder Channel; Performance: The needle is inserted by 1 to 1.5cm (the needle can be vertically fixed on the skin). No twirling lifting and thrusting. The electric stimulator is applied to bilateral sham ST25 and sham SP14 with dilatational wave,15 Hz and electric current 0.5 mA. The mental wire has been cut off with a same outlook as the treatment group. The electric stimulator is looked normal but with no current output. Length of Treatment and the treatment sessions are the same as treatment group.", 
                "intervention_name": "sham electro-acupuncture", 
                "intervention_type": "Device", 
                "other_name": "Sham SDZ-V electro-acupuncture apparatus (Huatuo, China)"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "chronic functional constipation", 
            "electro-acupuncture", 
            "multi-center randomized controlled trial", 
            "efficacy", 
            "safety"
        ], 
        "lastchanged_date": "March 22, 2014", 
        "location": {
            "contact": {
                "email": "baoyan.liu.cacms@gmail.com", 
                "last_name": "Baoyan Liu, M.D.", 
                "phone": "0086-18810877011"
            }, 
            "facility": {
                "address": {
                    "city": "Beijing", 
                    "country": "China", 
                    "state": "Beijing", 
                    "zip": "100700"
                }, 
                "name": "Guang'anmen Hospital of China Academy of Chinese Medical Sciences"
            }, 
            "investigator": {
                "last_name": "Baoyan Liu, Master", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Efficacy and Safety Study of Electro-acupuncture for Severe Chronic Functional Constipation - a Multi-center, Randomized Controlled Trial", 
        "overall_contact": {
            "email": "liuzhishun@aliyun.com", 
            "last_name": "Zhishun Liu, M.D.", 
            "phone": "0086-13651016313"
        }, 
        "overall_contact_backup": {
            "email": "marie_liujia@yahoo.com.cn", 
            "last_name": "Jia Liu, M.D.", 
            "phone": "0086-18810877011"
        }, 
        "overall_official": {
            "affiliation": "Vice President of China Academy of Chinese Medical Sciences", 
            "last_name": "Baoyan Liu, Master", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "China: State Administration of Traditional Chinese Medicine of the People's Republic of China", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The changed number of weekly average CSBM (complete spontaneous bowel movement) during 8 weeks treatment, compared with baseline.", 
            "measure": "Change of weekly average CSBM from baseline", 
            "safety_issue": "No", 
            "time_frame": "1-8 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01726504"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Guang'anmen Hospital of China Academy of Chinese Medical Sciences", 
            "investigator_full_name": "Liu Baoyan", 
            "investigator_title": "Vice President of China Academy of Chinese Medical Sciences", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The proportion of participants having three or more CSBMs on average per week during the 8-week treatment and 9-20th weeks.", 
                "measure": "The proportion of participants having three or more CSBMs on average per week", 
                "safety_issue": "No", 
                "time_frame": "1-20 weeks"
            }, 
            {
                "description": "The changed number of weekly average CSBMs during 9-20th weeks, compared with baseline.", 
                "measure": "Change of weekly average CSBMs from baseline", 
                "safety_issue": "No", 
                "time_frame": "9-20 weeks"
            }, 
            {
                "description": "The changed number of weekly average SBMs (spontaneous bowel movement) during 8-week treatment, compared with baseline.", 
                "measure": "Change of weekly average SBMs from baseline", 
                "safety_issue": "No", 
                "time_frame": "1-8 weeks"
            }, 
            {
                "description": "average weekly stool consistency (Bristol Stool Scale) assessment of self-defecation during the 1-8weeks of treatment,compared with baseline", 
                "measure": "Change of average weekly stool consistency assessment from baseline", 
                "safety_issue": "No", 
                "time_frame": "1-8 weeks"
            }, 
            {
                "description": "The degree of straining during self-defecation: The severity of straining is graded using a 4-point ordinal scale.\n0 = not at all\n= more straining than not\n= a great deal\n= an extreme amount, need finger manipulation to defecate average weekly degree of difficulty in self-defecation during 1-8weeks,compared with baseline", 
                "measure": "Change of average weekly degree of difficulty in defecation from baseline", 
                "safety_issue": "No", 
                "time_frame": "1-8 weeks"
            }, 
            {
                "description": "PAC-QOL（Patient-Assessment of Constipation Quality Of Life）", 
                "measure": "PAC-QOL", 
                "safety_issue": "No", 
                "time_frame": "baseline and end of 8th weeks"
            }, 
            {
                "measure": "incidence of adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "1-8 weeks"
            }, 
            {
                "description": "Any medicine for constipation used during the trial will be recorded, as well as the dosage and amount of every drug.", 
                "measure": "Usage of medicine for constipation", 
                "safety_issue": "No", 
                "time_frame": "1-20 weeks"
            }
        ], 
        "source": "Guang'anmen Hospital of China Academy of Chinese Medical Sciences", 
        "sponsors": {
            "collaborator": {
                "agency": "Ministry of Science and Technology of the People´s Republic of China", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Guang'anmen Hospital of China Academy of Chinese Medical Sciences", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}