{
    "clinical_study": {
        "@rank": "99210", 
        "arm_group": [
            {
                "arm_group_label": "Double-bundle ACL reconstruction", 
                "arm_group_type": "Other", 
                "description": "Double-bundle ACL reconstruction"
            }, 
            {
                "arm_group_label": "Magnetic resonance imaging (MRI)", 
                "arm_group_type": "Other", 
                "description": "MRI of the ACL double-bundle reconstructed knee was done at 2 years after surgery."
            }
        ], 
        "brief_summary": {
            "textblock": "Purpose: To find out whether the clinical and MRI findings two years after anterior cruciate\n      ligament (ACL) reconstruction were associated with each other so that MRI-based graft\n      invisibility in the anteromedial (AM) graft would have an impact on anteroposterior\n      stability of the knee, and MRI-based posterolateral (PL) graft invisibility on rotational\n      stability of the knee.\n\n      Methods: 75 patients. One experienced orthopaedic surgeon performed all double-bundle (DB)\n      ACL reconstructions. Two independent examiners made the clinical examinations at the\n      two-year follow-up: clinical examination of the knee, KT-1000, International Knee\n      Documentation Committee (IKDC) and Lysholm knee evaluation scores and IKDC functional score.\n      The MRI evaluations were made by two musculoskeletal radiologists separately and the means\n      of these measurements were used."
        }, 
        "brief_title": "Effect of Tunnel Placements on Clinical and MRI Findings Two Years After ACL Reconstruction With DB Technique", 
        "completion_date": {
            "#text": "August 2013", 
            "@type": "Actual"
        }, 
        "condition": "Anterior Cruciate Ligament Rupture", 
        "condition_browse": {
            "mesh_term": "Rupture"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  primary ACL reconstruction, closed growth plates\n\n        Exclusion Criteria:\n\n          -  ligament injury to the opposite knee"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "75", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02000258", 
            "org_study_id": "R02071"
        }, 
        "intervention": [
            {
                "arm_group_label": "Double-bundle ACL reconstruction", 
                "intervention_name": "Double-bundle ACL reconstruction", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Magnetic resonance imaging (MRI)", 
                "description": "MRI sequences were as follows: sagittal T1-weighted, proton density (PD)-weighted and T2-weighted fast spin echo (FSE) images with 4 mm slice and 1 mm gap, coronal T1-weighted and fat-saturated T2-weighted FSE images with 4 mm slice and 1 mm gap, axial fat saturated PD FSE images with 4 mm slice and 1 mm gap and oblique sagittal and oblique coronal T1 FSE images along AM graft plane with 3 mm slice and 0.3 mm gap.", 
                "intervention_name": "Magnetic resonance imaging (MRI)", 
                "intervention_type": "Device", 
                "other_name": [
                    "MRI evaluations were made with a 1.5-T Signa Excite HD imager (GE Healthcare, Milwaukee, WI) by use of an eight-channel receiver/transmitter extremity coil.", 
                    "The interpretation of the images was made with the Impax DS 3000 workstation (Agfa HealthCare, Mortsel, Belgium)"
                ]
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Anterior cruciate ligament reconstruction", 
            "Double-bundle", 
            "MRI", 
            "Graft location"
        ], 
        "lastchanged_date": "November 26, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Tampere", 
                    "country": "Finland", 
                    "zip": "33521"
                }, 
                "name": "Tampere University hospital"
            }
        }, 
        "location_countries": {
            "country": "Finland"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effect of Tunnel Placements on Clinical and MRI Findings Two Years After Anterior Cruciate Ligament Reconstruction With Double-Bundle Technique", 
        "overall_official": {
            "affiliation": "Arthroscopic and sports medicine center Omasairaala, Helsinki, Finland", 
            "last_name": "Timo Järvelä, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Finland: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2010", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "The measurements of the graft location from the MRI were made by two musculoskeletal radiologists separately and the means of these measurements were used. In brief, first the centers of the tunnels were measured from sagittal images referring to the Blumensaat's line and to the posterior femoral condyle. Then these were divided with the maximum diameters of the femoral condyle parallel to and perpendicular to the Blumensaat's line. In the tibial side, the centers of the tunnels were measured from the anterior edge of the tibial plateau and then divided with the maximum diameter of the plateau, which was measured from the sagittal view.", 
                "measure": "The location of the ACL grafts in the insertion site in the femur and in the tibia reported as percentages", 
                "safety_issue": "Yes", 
                "time_frame": "2 years after surgery"
            }, 
            {
                "description": "Two musculoskeletal radiologists made the interpretation of the images separately and the means of these measurements were used. A graft was considered visible when intact graft fibers were seen. The graft was considered partially visible when only few graft fibers were seen. The graft was considered invisible when no graft fibers were seen.", 
                "measure": "The visibility of the ACL grafts measured from the MRI", 
                "safety_issue": "Yes", 
                "time_frame": "2 years after surgery"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02000258"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "KT-1000 measurements were reported as millimeters.", 
                "measure": "KT-1000 measurement (mm) of the knees of 61 patients", 
                "safety_issue": "Yes", 
                "time_frame": "2 years after surgery"
            }, 
            {
                "description": "IKDC functional score was used to evaluate knee functions (IKDC scale: 0-10). Full function without any limitations was scored as 10, while zero indicated that those patients were unable to perform their daily activities.", 
                "measure": "International Knee Documentation Committee (IKDC) functional score", 
                "safety_issue": "Yes", 
                "time_frame": "2 years after surgery"
            }, 
            {
                "description": "Patients completed the Lysholm knee score, which measures subjective functions e.g. squatting and running. The scale is 0-100, 100 being perfect functioning of the knee.", 
                "measure": "Lysholm knee evaluation score", 
                "safety_issue": "Yes", 
                "time_frame": "2 years after surgery"
            }, 
            {
                "description": "The clinical evaluation was performed on the basis of IKDC knee examination form, which gives the final score A-D. A being normal, B nearly normal, C abnormal and D severely abnormal.", 
                "measure": "Clinical evaluation of the knees on the basis of International Knee Documentation Committee (IKDC) examination form", 
                "safety_issue": "Yes", 
                "time_frame": "2 years after surgery"
            }
        ], 
        "source": "Tampere University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Tampere University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2003", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}