{
    "clinical_study": {
        "@rank": "43559", 
        "arm_group": {
            "arm_group_label": "Hydrophilic-based dressing (KoCarbonTM)", 
            "arm_group_type": "Experimental", 
            "description": "The wound is first cleansed with normal saline, and then applied with hydrophilic-based dressing (KoCarbonTM) and covered by sterile gauze. The frequency of dressing chang is depend on the amount of exudate."
        }, 
        "brief_summary": {
            "textblock": "The research uses hydrophilic-based dressing (KoCarbonTM) which is developed by Medical\n      Technology Company Limited (Bio-medical Carbon Technology; BCT) to investigate the wound\n      healing effects of activated-carbon-fiber-based wound dressing on different types of\n      wounds.The dressing is composed by three layers. The first layer is a material of\n      polyethylene terephthalate (PET) weave which is great breathable; Second layer, the\n      activated carbon fiber cloth, is as the absorption of excess tissue fluid, bacteria and\n      contaminations. It reduces the smell of wound and restrains the development of bacteria. In\n      addition, activated carbon has features of far-infrared and anion, which promote blood\n      circulation, speed up metabolism and shorten the time of wound healing. The third layer is a\n      polyethlene (PE) film, which touches the wound surface and provides the anti-adhesion\n      effects.\n\n      The aim of this study is to investigate how the application of the dressing affects the\n      wound healing conditions on four different types of wounds, including general traumatic\n      wounds, elective surgery wound, diabetes foot ulcer (level 2) and chronic wounds. Due to the\n      characteristics of great fluid absorption and far-infrared features, the hydrophilic-based\n      dressing (KoCarbonTM) is expected to work perfectly on improving the wound repair\n      conditions."
        }, 
        "brief_title": "The Clinical Application and Efficacy Verification of an Innovative Carbon Fiber Dressing", 
        "condition": "Wounds", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male/Female of any race aged between 20 - 85 years old\n\n          -  The subject is willing and able to understand, sign and date the study Informed\n             Consent\n\n          -  The subject is able to adhere to the scheduled visits regimen\n\n          -  General traumatic wounds: wound length is less than 20 cm, area less than 100 cm2,\n             and depth less than 0.5 cm\n\n          -  Elective surgery wound: wound length less than 20 cm, and apply BCT KoCarbon®\n             Hydrophilic Wound Dressing immediately after surgery\n\n          -  Diabetes foot ulcer (level 2): wound area is between 0.5 cm x 0.5 cm - 5 cm x 5 cm\n\n          -  Chronic wounds: failed to heal for more than 1 month and wound area is between 0.5 cm\n             x 0.5 cm - 10 cm x 10 cm\n\n        Exclusion Criteria:\n\n          -  Male/Female of any race aged younger than 20 years old or older than 85 years old\n\n          -  Allergy to activated carbon fiber\n\n          -  Patients was participating in another clinical trial less than 30 days before\n             participation in this trial\n\n          -  Any systemic or local active dermatological disease that might interfere with the\n             evaluation of the surgical site such as eczema, psoriasis, skin cancer, scleroderma,\n             chronic urticarial\n\n          -  Taking any medicine containing steroid in the last 3 months\n\n          -  With history of cardiovascular diseases, diabetes mellitus, immune system-related\n             diseases, hepatic disease, hematic diseases, renal diseases, and cancer\n\n          -  Pregnancy\n\n          -  Severe malnutrition\n\n          -  fistula or tunnel wounds\n\n          -  General traumatic wounds: already been infected, or have accepted other treatments\n             for more than 1 week\n\n          -  Elective surgery wound: already been infected, or delayed suture\n\n          -  Diabetes foot ulcer (level 2): combined with necrotizing fasciitis or bone and tendon\n             exposure\n\n          -  Chronic wounds: combined with necrotizing fasciitis or bone and tendon exposure"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01921725", 
            "org_study_id": "DMR101-IRB2-156"
        }, 
        "intervention": {
            "arm_group_label": "Hydrophilic-based dressing (KoCarbonTM)", 
            "description": "\"BCT\" Hydrophilic Wound Dressing consists of PET non-woven, activated carbon fiber (ACF) cloth and PE film. The PET non-woven is vapor permeable to allow air exchange for the wound. The absorbent ACF absorbs exudate, bacteria and odor to create an effective barrier. Furthermore, far infrared ray (FIR) emitted from ACF accelerates blood circulation and metabolism to reduce healing period. The PE film helps to minimize wound trauma at dressing changes.", 
            "intervention_name": "hydrophilic-based dressing (KoCarbonTM)", 
            "intervention_type": "Device", 
            "other_name": "\"BCT\" hydrophilic wound dressing"
        }, 
        "intervention_browse": {
            "mesh_term": "Carbon fiber"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "wound healing", 
            "carbon"
        ], 
        "lastchanged_date": "August 9, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Taichung", 
                        "country": "Taiwan", 
                        "zip": "40447"
                    }, 
                    "name": "Division of Plastic Surgery, Department of Surgery, China Medical University Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Yunlin County", 
                        "country": "Taiwan", 
                        "zip": "65152"
                    }, 
                    "name": "Division of Plastic Surgery, Department of Surgery, China Medical University Beigang Hospital"
                }
            }
        ], 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "1", 
        "official_title": "The Clinical Application and Efficacy Verification of an Innovative Carbon Fiber Dressing", 
        "other_outcome": [
            {
                "description": "The dose and frequency of antibiotics usage of each subject during the whole trial will be recorded.", 
                "measure": "Antibiotics usage", 
                "safety_issue": "No", 
                "time_frame": "one month"
            }, 
            {
                "description": "The occurrence rate of infection among all the subjects will be calculated.", 
                "measure": "Infection rate", 
                "safety_issue": "No", 
                "time_frame": "one month"
            }
        ], 
        "overall_official": {
            "affiliation": "Division of Plastic Surgery, Department of Surgery, China Medical University Hospital", 
            "last_name": "Tzong-Shiun Li, M.D., Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "Taiwan: Department of Health", 
                "Taiwan : Food and Drug Administration"
            ]
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Photograph of wounds are taken on each visit and pictures are imported to image-analyzing software for the calculation of wound area. And the number of wound area is then transformed to the healing percentage. Healing Percentage N =[(the initial wound area-wound area measured on Day N)/the initial wound area]x100%. N means the number of days counting from the first day initiating this clinical trial.", 
            "measure": "The healing percentage", 
            "safety_issue": "No", 
            "time_frame": "one month"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01921725"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Photograph of wounds are taken on each visit and pictures are imported to image-analyzing software for the calculation of wound area. And the number of wound area is then transformed to the healing rate. Healing Rate= healed area/the number of healing days (cm2/day)", 
            "measure": "The healing rate", 
            "safety_issue": "No", 
            "time_frame": "one month"
        }, 
        "source": "Bio-medical Carbon Technology Co., Ltd.", 
        "sponsors": {
            "collaborator": {
                "agency": "China Medical University Hospital", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Bio-medical Carbon Technology Co., Ltd.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}