{
    "clinical_study": {
        "@rank": "73897", 
        "arm_group": [
            {
                "arm_group_label": "Part 1", 
                "arm_group_type": "Experimental", 
                "description": "Part 1 will determine the MTD and RP2D based on the safety and tolerability of GSK2256098 administered with trametinib.  Subject will be administered starting dose of 1.0 mg OD trametinib combined with 500 mg BID GSK2256098. Dose escalation will continue until the MTD is established."
            }, 
            {
                "arm_group_label": "Part 2", 
                "arm_group_type": "Experimental", 
                "description": "Based on determination of combination dose regimen in Part 1, dose expansion cohorts for Part 2 will be opened."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to assess the safety of combination treatment of GSK2256098 and\n      trametinib in mesothelioma subjects and subjects with other selected tumor types. Also, the\n      study will identify a maximum tolerated combination dose of GSK2256098 and trametinib. This\n      study is a Phase I, open-label, dose-escalation study to determine maximal tolerated dose\n      (MTD) and the recommended Phase 2 dose (RP2D) and regimens for oral MEK inhibitor trametinib\n      (once daily [OD]dosing) and the oral FAK inhibitor GSK2256098 (twice daily [BID] dosing).\n      The synergy of the combination was observed over a wide range of concentrations and results\n      in several-fold reduction in compound concentration to achieve equivalent biological\n      responses compared to either single agent. The dose and schedule of dosing may be modified\n      based on emerging safety, pharmacokinetic (PK), and pharmacodynamic (PD) data. The study\n      will be conducted in two parts; Part 1 Dose Escalation to determine the MTD and RP2D and\n      Part 2 Expansion Cohort to further evaluate the safety and tolerability of trametinib and\n      GSK2256098 at the RP2D and determine clinical activity. Additionally, in Part 1 Dose\n      Escalation, additional subjects with malignant pleural mesothelioma (MPM) will be recruited\n      at doses that are considered tolerable in order to assess PD in MPM subjects at each dose\n      (the Pharmacodynamic Cohort).  The Expansion Cohort will be limited to subjects with MPM who\n      have progressed or are intolerant to first-line therapy."
        }, 
        "brief_title": "A Dose Escalation Study to Assess Safety of GSK2256098 (FAK Inhibitor) in Combination With Trametinib (MEK Inhibitor) in Subjects With Advanced Solid Tumors", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Cancer", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Part 1 Subject Inclusion Criteria:\n\n          -  Subjects with measurable tumors that may benefit from treatment with GSK2256098 and\n             trametinib. This includes mesothelioma along with tumors with a high likelihood of\n             MAPK pathway activation as reported in the medical literature.\n\n        Part 2 Subject Inclusion Criteria:\n\n          -  Histologically- or cytologically- confirmed diagnosis of recurrent or progressive,\n             unresectable MPM with measurable lesion.\n\n        Part 1 and Part 2 Subject Inclusion Criteria:\n\n          -  Written informed consent provided.\n\n          -  Males and females >=18 years of age (at the time consent is obtained).\n\n          -  Performance Status score of 0 or 1 according to the Eastern Cooperative Oncology\n             Group (ECOG) scale.\n\n          -  Able to swallow and retain orally administered study treatment.\n\n          -  Women of childbearing potential must have a negative serum pregnancy test within 7\n             days prior to the first dose of study treatment and agree to use effective\n             contraception as per study protocol specification. Men with a female partner of\n             childbearing potential must have either had a prior vasectomy or agree to use\n             effective contraception as as per study protocol specification.\n\n          -  Adequate organ system functions as defined in the protocol\n\n        Exclusion Criteria\n\n          -  Mesotheliomas originating outside of the pleural cavity (e.g., peritoneal\n             mesothelioma) are excluded in the Pharmacodynamic Cohort in Part 1 and Part 2, but\n             are permitted in Dose Escalation Cohorts in Part 1.\n\n          -  Subjects with leptomeningeal or brain metastases or spinal cord compression.\n\n          -  Use of an investigational anti-cancer drug within 28 days or five half-lives with a\n             minimum duration of 10 days from prior therapy preceding the first dose of\n             GSK2256098/trametinib OR Chemotherapy within the last 3 weeks (6 weeks for prior\n             nitrosourea or mitomycin C) OR any major surgery, radiotherapy, or immunotherapy\n             within the last 4 weeks. NOTE: Limited palliative radiation (i.e., duration typically\n             < 15 days) with last dose >=6 weeks preceding the first dose of combination treatment\n             is acceptable provided subject meets all of the other eligibility criteria and\n             radiotherapy port does not encompass all measurable tumor. In addition, prophylactic\n             radiation therapy to the site of tumor biopsies (as per the standard of care) during\n             the current study to prevent seeding of the needle tract/biopsy is acceptable and\n             does not require dose modification.\n\n          -  Known immediate or delayed hypersensitivity reaction or idiosyncrasy to drugs\n             chemically related to GSK2256098 or trametinib.\n\n          -  Previous treatment with GSK2256098 or trametinib, as well as other MEK or FAK\n             inhibitors.\n\n          -  Current use of a prohibited medication or requires any of these medications during\n             treatment.\n\n          -  Current use of warfarin for therapeutic anticoagulation. NOTE: Low molecular weight\n             heparin is permitted. PT/PTT must meet the inclusion criteria.\n\n          -  Presence of an active gastrointestinal disease, or other condition known to interfere\n             significantly with the absorption, distribution, metabolism, or excretion of drugs.\n\n          -  History or evidence of cardiovascular risk including any of the following: Left\n             ventricle ejection fraction (LVEF) < lower limit of normal (LLN) per local\n             institutional practice; A QT interval corrected for heart rate using the Fredericia's\n             formula (QTcF) >=480 msec;History or evidence of current clinically significant\n             uncontrolled arrhythmias; Exception: Subjects with controlled atrial fibrillation for\n             >30 days prior to randomization are eligible; History of acute coronary syndromes\n             (including myocardial infarction and unstable angina), coronary angioplasty, or\n             stenting within 6 months prior to randomization; History or evidence of current >=\n             Class II congestive heart failure as defined by New York Heart Association; Treatment\n             refractory hypertension defined as a blood pressure of systolic> 140 millimeter of\n             mercury (mmHg) and/or diastolic > 90 mmHg which cannot be controlled by\n             anti-hypertensive therapy; Patients with intra-cardiac defibrillators or permanent\n             pacemakers; Known cardiac metastases;\n\n          -  Active interstitial lung disease or pneumonitis.\n\n          -  History or current evidence / risk of retinal vein occlusion (RVO) or central serous\n             retinopathy (CSR): History of RVO or CSR, or predisposing factors to RVO or CSR\n             (e.g., uncontrolled glaucoma or ocular hypertension, uncontrolled systemic disease\n             such as hypertension, diabetes mellitus, or history of hyperviscosity or\n             hypercoagulability syndromes); Visible retinal pathology as assessed by ophthalmic\n             exam that is considered a risk factor for RVO or CSR such as: Evidence of new optic\n             disc cupping, Evidence of new visual field defects and Intraocular pressure > 21 mmHg\n\n          -  Known Human Immunodeficiency Virus (HIV), Hepatitis B Virus (HBV), or Hepatitis C\n             Virus (HCV) infection (subjects with laboratory evidence of cleared HBV and HCV\n             infection will be permitted).\n\n          -  History of another malignancy (excludes non-melanoma skin cancer). Exception:\n             Subjects who have been continuously disease-free for 3 years or who have had complete\n             resection of a non-invasive primary cancer within 3 years of enrollment. Consult GSK\n             Medical Monitor if unsure whether second malignancies meet requirements specified\n             above.\n\n          -  Psychological, familial, sociological, or geographical conditions that do not permit\n             compliance with the protocol.\n\n          -  Concurrent condition that in the Investigator's opinion would jeopardize compliance\n             with the protocol.\n\n          -  Nursing female."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "35", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01938443", 
            "org_study_id": "114746"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Part 1", 
                    "Part 2"
                ], 
                "description": "GSK2256098 250 mg will be supplied as white to off-white, round, biconvex tablets with no markings. GSK2256098 will be administered 30 minutes after a light meal with approximately 240 milliliter of water.", 
                "intervention_name": "GSK2256098", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Part 1", 
                    "Part 2"
                ], 
                "description": "Trametinib 0.5 mg will be supplied as capsules with no identifying markings. Trametinib will be administered orally under fasting conditions two hours after a meal.", 
                "intervention_name": "Trametinib", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "pharmacodynamics", 
            "MEK inhibitor", 
            "Focal adhesion kinase inhibitor", 
            "cancer", 
            "pharmacokinetic", 
            "mesothelioma", 
            "Phase 1"
        ], 
        "lastchanged_date": "March 20, 2014", 
        "location": [
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "Villejuif Cedex", 
                        "country": "France", 
                        "zip": "94805"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "London", 
                        "country": "United Kingdom", 
                        "zip": "W1G 6AD"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "US GSK Clinical Trials Call Center", 
                    "phone": "877-379-3718"
                }, 
                "contact_backup": {
                    "email": "GSKClinicalSupportHD@gsk.com", 
                    "last_name": "EU GSK Clinical Trials Call Center", 
                    "phone": "+44 (0) 20 8990 4466"
                }, 
                "facility": {
                    "address": {
                        "city": "London", 
                        "country": "United Kingdom", 
                        "zip": "W12 0HS"
                    }, 
                    "name": "GSK Investigational Site"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "France", 
                "United Kingdom"
            ]
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase 1b, Multi-center, Open-label, Dose Escalation Study of GSK2256098 (FAK Inhibitor) in Combination With Trametinib (MEK Inhibitor) in Subjects With Advanced Solid Tumors", 
        "overall_contact": {
            "email": "GSKClinicalSupportHD@gsk.com", 
            "last_name": "US GSK Clinical Trials Call Center", 
            "phone": "877-379-3718"
        }, 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "AEs and SAEs will be assessed to determine the MTD and RP2D combination of GSK2256098 and trametinib.", 
                "measure": "Part 1: Safety assessment as assessed by adverse events (AEs) and serious adverse events (SAEs)", 
                "safety_issue": "No", 
                "time_frame": "From Day 1 till post study visit (approximately 21 days from last dose)"
            }, 
            {
                "description": "Twelve lead ECGs will be obtained to determine the MTD and RP2D combination of GSK2256098 and trametinib.", 
                "measure": "Part 1: Safety assessment as assessed by 12-lead electrocardiogram (ECG)", 
                "safety_issue": "No", 
                "time_frame": "Screening, Day 1, Day 15, Day 22, and every 8 weeks from first dose till post study visit (approximately 21 days from last dose)"
            }, 
            {
                "description": "Vital sign measurements will include systolic and diastolic blood pressure, pulse rate, and temperature", 
                "measure": "Part 1: Safety assessment as assessed by vital signs", 
                "safety_issue": "No", 
                "time_frame": "From Day 1 till post study visit (approximately 21 days from last dose)"
            }, 
            {
                "description": "Clinical laboratory assessments will include hematology, clinical chemistry, routine urinalysis and additional parameters", 
                "measure": "Part 1: Safety assessment as assessed by change from baseline in laboratory values", 
                "safety_issue": "No", 
                "time_frame": "From Day 1 till post study visit (approximately 21 days from last dose)"
            }, 
            {
                "description": "Echocardiograms will be performed to assess cardiac ejection fraction.", 
                "measure": "Part 1: Safety assessment as assessed by echocardiogram", 
                "safety_issue": "No", 
                "time_frame": "Screening, Day 28 and Day 1 of Weeks 13, 21, 33, then every 12 weeks."
            }, 
            {
                "description": "A standard ophthalmic exam will be performed by an ophthalmologist.", 
                "measure": "Part 1: Safety assessment as assessed by eye examination", 
                "safety_issue": "No", 
                "time_frame": "Screening  and as clinically warranted"
            }, 
            {
                "description": "Urine samples will be collected for the analyses of UPC ratio.", 
                "measure": "Part 1: Safety assessment as assessed by urine protein to creatinine (UPC) ratio", 
                "safety_issue": "No", 
                "time_frame": "From Day 1 till post study visit (approximately 21 days from last dose)"
            }, 
            {
                "description": "AEs and SAEs will be recorded to assess longer term safety of the GSK2256098/trametinib combination at the RP2D in a larger cohort of subjects with MPM.", 
                "measure": "Part 2: Long term safety assessment as assessed by AEs and SAEs", 
                "safety_issue": "No", 
                "time_frame": "From Day 1 till post study visit (approximately 21 days from last dose)"
            }, 
            {
                "description": "Twelve lead ECGs will be obtained to assess longer term safety of the GSK2256098/trametinib combination at the RP2D in a larger cohort of subjects with MPM", 
                "measure": "Part 2: Long term safety assessment as assessed by 12-lead ECG", 
                "safety_issue": "No", 
                "time_frame": "Screening, Day 1, Day 15, Day 22, and every 8 weeks from first dose till post study visit (approximately 21 days from last dose)"
            }, 
            {
                "description": "Vital sign measurements will include systolic and diastolic blood pressure, pulse rate, and temperature", 
                "measure": "Part 2: Long term safety assessment as assessed by vital signs", 
                "safety_issue": "No", 
                "time_frame": "From Day 1 till post study visit (approximately 21 days from last dose)"
            }, 
            {
                "description": "Clinical laboratory assessments will include hematology, clinical chemistry, routine urinalysis and additional parameters", 
                "measure": "Part 2: Long term safety assessed as change from baseline in laboratory values", 
                "safety_issue": "No", 
                "time_frame": "From Day 1 till post study visit (approximately 21 days from last dose)"
            }, 
            {
                "description": "Echocardiograms will be performed to assess cardiac ejection fraction.", 
                "measure": "Part 2: Long term safety assessment as assessed by echocardiogram", 
                "safety_issue": "No", 
                "time_frame": "Screening, Day 28 and Day 1 of Weeks 13, 21, 33, then every 12 weeks."
            }, 
            {
                "description": "A standard ophthalmic exam will be performed by an ophthalmologist.", 
                "measure": "Part 2: Long term safety assessment as assessed by eye examination", 
                "safety_issue": "No", 
                "time_frame": "Screening  and as clinically warranted"
            }, 
            {
                "description": "Urine samples will be collected for the analyses of UPC ratio.", 
                "measure": "Part 2: Long term safety assessment as assessed by UPC ratio", 
                "safety_issue": "No", 
                "time_frame": "From Day 1 till post study visit (approximately 21 days from last dose)"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01938443"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Blood sample will be collected for measurements of GSK2256098 and trametinib PK parameters including AUC(0-tau), Ctau, Cmax, and tmax.", 
                "measure": "Part 1: GSK2256098 and trametinib PK assessment following repeat-dose (Day 15) administration of GSK2256098 and trametinib", 
                "safety_issue": "No", 
                "time_frame": "Day 15 (pre-dose, 1, 1.5, 2, 4, 6, 8 hours)"
            }, 
            {
                "description": "PD markers pFAK/FAK, and pERK/ERK levels will be analyzed in fresh tumor tissue to assess the level of target inhibition by GSK2256098 and trametinib, respectively. Tumor tissue will be collected at screening (before the first dose on Day 1) and between 1 and 6 hours after GSK2256098 dosing on a day between Day 15 and Day 22, inclusive.", 
                "measure": "Part 1: Tumor response and analysis of change from baseline levels of PD markers including pFAK/FAK, and pERK/ERK measured in tumor biopsies", 
                "safety_issue": "No", 
                "time_frame": "Screening (before the first dose on Day 1), Day 15 and 22"
            }, 
            {
                "description": "CT and MRI scans.", 
                "measure": "Part 2: Tumor response as measured by modified Response Evaluation Criteria In Solid Tumors (RECIST) for mesothelioma", 
                "safety_issue": "No", 
                "time_frame": "Screening, Every 8 weeks from first dose and at progression and post study (approximately 21 days from last dose)"
            }, 
            {
                "description": "The LCSS- mesothelioma is a disease- and site-specific quality of life instrument to measure physical and functional dimensions in patients with lung cancer. The LCSS- mesothelioma will be completed by the investigator at each scheduled disease assessment and at progression.", 
                "measure": "Part 2: Change from baseline in observer assessed components of the Lung cancer symptom scale (LCSS)-mesothelioma", 
                "safety_issue": "No", 
                "time_frame": "Screening, Every 8 weeks from first dose and at progression and post study (approximately 21 days from last dose)"
            }, 
            {
                "description": "Forced vital capacity will be measured at each scheduled disease assessment using standard methods.", 
                "measure": "Part 2: Change from baseline in forced vital capacity", 
                "safety_issue": "No", 
                "time_frame": "Screening, Every 8 weeks from first dose and at progression and post study (approximately 21 days from last dose)"
            }, 
            {
                "description": "PFS is defined as the interval between first dose and the earliest date of disease progression or death due to any cause by investigator assessment.", 
                "measure": "Part 2: Progression-free survival (PFS)", 
                "safety_issue": "No", 
                "time_frame": "Day 1 up to disease progression or death due to any cause"
            }, 
            {
                "description": "The LCSS- mesothelioma is a disease- and site-specific quality of life instrument to measure physical and functional dimensions in patients with lung cancer. The LCSS- mesothelioma will be completed by the by the subjects with mesothelioma at each scheduled disease assessment and at progression.", 
                "measure": "Part 2: Change from baseline in patient reported components of the LCSS-mesothelioma", 
                "safety_issue": "No", 
                "time_frame": "Baseline and every 8 weeks from first dose till disease progression and post study (21 days from last dose)"
            }, 
            {
                "description": "Blood samples will be collected to analyze the PK parameters including AUC (0 tau), Ctau, Cmax, and tmax  . If data permitting, population PK parameters, such as oral clearance (CL/F) and oral volume of distribution (Vz/F) of GSK2256098 and trametinib may be determined.", 
                "measure": "Part 2: GSK2256098 and trametinib PK parameters following repeat-dose (Day 22) administration of GSK2256098 and trametinib", 
                "safety_issue": "No", 
                "time_frame": "Day 8 (pre-dose), 15 (pre-dose),22 (pre-dose, 1, 1.5,2,4,6 and 8 hrs), 29 and 57"
            }, 
            {
                "description": "The relationship between GSK2256098 and trametinib PK, PD and clinical endpoints in subjects with MPM will be assessed.", 
                "measure": "Part 2: Exploratory analysis between PK parameters, change from baseline levels of PD markers including pFAK/FAK, pERK/ERK measured in tumor biopsies, and tumor response", 
                "safety_issue": "No", 
                "time_frame": "Day 8, 15, 22, 29, and 57"
            }, 
            {
                "description": "Blood samples will be collected to analyses PK parameters includes area under the concentration-time curve from time zero (pre-dose) to last time of quantifiable concentration within a subject across all treatments [AUC(0-tau)], maximum observed plasma concentration (Cmax), time to Cmax (tmax), and trough concentration (Ctau) of GSK2256098 DBS and whole blood following repeat-dose (Day15 and 22) administration of GSK2256098 and trametinib.", 
                "measure": "Part 1 and 2: GSK2256098 dried blood spot (DBS) and whole blood PK parameter following repeat-dose (Day15 and 22) administration of GSK2256098 and trametinib", 
                "safety_issue": "No", 
                "time_frame": "Day 15 and 22"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}