{
    "clinical_study": {
        "@rank": "97286", 
        "arm_group": {
            "arm_group_label": "Golimumab", 
            "description": "Patients will be taking golimumab as per the dosing regimen given on product insert approved in Philippines."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to assess the safety and effectiveness of golimumab for the\n      treatment of rheumatoid arthritis, psoriatic arthritis and ankylosing spondylitis among\n      Filipino patients."
        }, 
        "brief_title": "A Study to Assess the Safety and Effectiveness of Golimumab in Filipino Patients With Rheumatoid Arthritis, Psoriatic Arthritis and Ankylosing Spondylitis", 
        "completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Rheumatoid Arthritis", 
            "Psoriatic Arthritis", 
            "Ankylosing Spondylitis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arthritis", 
                "Arthritis, Psoriatic", 
                "Arthritis, Rheumatoid", 
                "Spondylitis", 
                "Spondylitis, Ankylosing"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is an open-label (all people know the identity of the intervention), multi-center\n      (study conducted at multiple sites), observational study (study in which the investigators/\n      physicians observe the patients and measure their outcomes) to evaluate the safety and\n      effectiveness of golimumab for the treatment of rheumatoid arthritis, psoriatic arthritis\n      and ankylosing spondylitis among Filipino patients.\n\n      The study will enroll approximately 50 patients who would use golimumab with a dosing\n      regimen stipulated in the product insert. As this is an observational study, assessment of\n      patients will be based on the accepted clinical practice in the Philippines. Patients will\n      be monitored from baseline and every 4 weeks thereafter for a period of 24 weeks. Safety\n      evaluations for adverse events, clinical laboratory tests, physical examination, concomitant\n      medications, and co-morbid conditions will be monitored throughout the study. The total\n      study will be conducted for 3 years and duration of treatment will be for 24 weeks."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Have rheumatoid arthritis and exhibit at least four of the following criteria:\n             morning stiffness for at least one hour and present for at least six weeks, swelling\n             of three or more joints for at least six weeks, swelling of wrist,\n             metacarpophalangeal or proximal interphalangeal joints for six or more weeks,\n             symmetrical joint swelling, X-ray changes of hand that include erosions or\n             unequivocal bony decalcification, rheumatoid nodules, serum rheumatoid factor by a\n             method positive in less than 5 percent of normal\n\n          -  Have ankylosing spondylitis and must have either of the following: Grade 3-4\n             sacroiliitis with at least one clinical criterion, Grade 3-4 unilateral sacroiliitis,\n             Grade 2 bilateral sacroiliitis with clinical criterion 1 (limitation of motion of the\n             lumbar spine in all 3 planes: anterior flexion, lateral flexion, extension) or\n             criterion 2 (history of pain in the lumbar spine or at the dorso-lumbar junction) and\n             criterion 3 (limited chest expansion to 2.5 cm or less, measured at the fourth\n             intercostals line)\n\n          -  Have psoriatic arthritis and includes 3 of the following conditions: an inflammatory\n             arthritis (peripheral arthritis and/or sacroiliitis or spondylitis), the presence of\n             psoriasis, the (usual) absence of serological tests for rheumatoid factor\n\n        Exclusion Criteria:\n\n          -  Known hypersensitivity to golimumab or to any of the components of the agent\n             preparation\n\n          -  Pregnant or breastfeeding females\n\n          -  Not agreeing to protocol-defined use of effective contraception\n\n          -  Patients receiving live vaccines while on treatment\n\n          -  Patients with documented clinically important, active infection (eg, active\n             tuberculosis infection)\n\n          -  Patients with documented past and current history of malignancy and significant\n             cytopenias (reduction in the number of blood cells)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Adult Filipino patients with rheumatoid arthritis, psoriatic arthritis and ankylosing\n        spondylitis; and who are on the approved product label of golimumab."
            }
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 21, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01692457", 
            "org_study_id": "CR100823", 
            "secondary_id": [
                "CNTO148AKS4003", 
                "SIM-PHL-MA1", 
                "GLR-C-12-PH-001-V01"
            ]
        }, 
        "intervention": {
            "arm_group_label": "Golimumab", 
            "description": "This is an observational study. Golimumab will be administered as per the recommended doses. Golimumab 50 mg will be given as a subcutaneous injection once a month, on the same date each month. For rheumatoid arthritis: Golimumab 2 mg/kg will be given as a 30 minute intravenous infusion at Weeks 0 and 4, then every 8 weeks thereafter.", 
            "intervention_name": "No intervention", 
            "intervention_type": "Drug", 
            "other_name": "SIMPONI"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Rheumatoid Arthritis", 
            "Psoriatic Arthritis", 
            "Ankylosing Spondylitis", 
            "Arthritis", 
            "Spondylitis", 
            "Joint pain", 
            "CNTO148", 
            "Golimumab", 
            "Simponi", 
            "Filipino", 
            "Post-Marketing", 
            "Surveillance"
        ], 
        "lastchanged_date": "July 24, 2013", 
        "number_of_groups": "1", 
        "official_title": "A Post-Marketing Surveillance Study on the Safety and Effectiveness of Golimumab (Simponi) Among Adult Filipino Patients With Rheumatoid Arthritis, Psoriatic Arthritis and Ankylosing Spondylitis", 
        "overall_official": {
            "affiliation": "Janssen Pharmaceutica", 
            "last_name": "Janssen Pharmaceutica Clinical Trial", 
            "role": "Study Director"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "Philippine: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Number of patients with incidence of adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "From the date of first exposure of study medication until 30 days after the last exposure of the patient to the study medication, as assessed for 3 years"
            }, 
            {
                "measure": "Number of patients with incidence of discontinuation of study medication due to adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "From the date of first exposure of study medication until 30 days after the last exposure of the patient to the study medication, as assessed for 3 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01692457"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "HAQ will include 2 scales: (a) scale for evaluating disability (score range, 0 [without any difficulty] to 3 [unable to do]) and (b) Visual Analogue Scale for evaluating discomfort and pain (score range, 0 [no pain] to 100 [severe pain]).", 
            "measure": "Number of patients who would show improvement using the Health Assessment Questionnaire (HAQ) Score", 
            "safety_issue": "No", 
            "time_frame": "Baseline, Weeks 4, 8, 12, 16, 20, and 24"
        }, 
        "source": "Janssen Pharmaceutica", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Janssen Pharmaceutica", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "July 2013", 
        "why_stopped": "The company decided to cancel the study in conformity with Philippine FDA Circular 2013-004"
    }
}