{
    "clinical_study": {
        "@rank": "92488", 
        "acronym": "TENS", 
        "arm_group": [
            {
                "arm_group_label": "Trans-cutaneous Electrical Nerve Stimulation (TENS)", 
                "arm_group_type": "Active Comparator", 
                "description": "The Intervention-TENS group will have 2 electrodes applied proximal to the painful area along neuro-anatomical distribution (electrode-one placed 5cm superior and 2cm medial to the posterior superior iliac spine and electrode-two placed 5cm medial to the posterior superior iliac spine) in the same way as the control-TENS group.\nThe concealed electrical parameter in this group will be within the therapeutic window, that is, well above the sensory detection threshold but below the pain threshold giving a \"strong but comfortable sensation\".  From previous studies, this is likely to be 50-110Hz.\nThe device will be activated prior to entry into the treatment room and 2 minutes before administration of local anaesthetic and for 2 minutes after removal of the biopsy needle.  This will cover the expected duration of pain as assessed in the pilot study.\nAll patients will receive standard pain relief (ie. local anaesthetic with or without inhaled nitrous oxide)"
            }, 
            {
                "arm_group_label": "Trans-cutaneous Electric Nerve Stimulation (TENS)", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Patients in the CT group will have 2 gel-electrodes applied proximal to the sampling area (usually the right posterior superior iliac crest).\nThe Control-TENS device will be identical in appearance to the \"Intervention-TENS\" device with a functioning display panel.  The concealed electrical parameter in this group will be titrated to and set at the sensory detection.\nAll patients will receive standard pain relief (ie. local anaesthetic with or without inhaled nitrous oxide)"
            }
        ], 
        "brief_summary": {
            "textblock": "The approach of this study will be to answer the question does high-frequency stimulation\n      Trans-Cutaneous Electrical Nerve Stimulation (TENS) alleviate the pain experienced during\n      the bone marrow sampling procedure in addition to the standard analgesia given (ie. local\n      anaesthetic with or without inhaled nitrous oxide).\n\n      Null hypothesis: TENS does not alleviate the pain experienced during the bone marrow\n      sampling procedure in addition to the standard analgesia given"
        }, 
        "brief_title": "Does Trans-Cutaneous Electrical Nerve Stimulation (TENS) Alleviate The Pain Experienced During Bone Marrow Sampling?", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Pain", 
        "detailed_description": {
            "textblock": "Patients in whom a bone marrow biopsy is planned will be randomised to one of two groups - a\n      control-TENS group where the TENS machine will be set at the lowest sensory threshold and an\n      intervention-TENS group where the TENS machine will be set at a recognised analgesic level\n      (>50 Hertz (Hz) and below the pain threshold for the patient) (Bennett et al. 2011).  The\n      identity of the TENS type will be concealed from both the patient and the doctor performing\n      the biopsy.  The primary outcome will be pain and this will be recorded by the patient\n      immediately after the procedure using a validated numerical scale (0-10).  All patients will\n      receive standard pain relief (ie. local anaesthetic with or without inhaled nitrous oxide).\n\n      The benefit of this study is to establish whether or not TENS can benefit patients as an\n      additional, safe, non-invasive and inexpensive method of pain relief during this frequently\n      painful procedure."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Participant is willing and able to give informed consent for participation in the\n             study.\n\n          -  Male or Female, aged 18 years or above.\n\n          -  Participants are those medical patients seen in the haematology outpatients clinic\n             for whom a bone-marrow trephine biopsy is deemed necessary either for diagnosis,\n             staging or disease monitoring purposes. Participants are either new patients or\n             routine follow ups.\n\n          -  Participant is able (in the Investigators opinion) and willing to comply with all\n             study requirements.\n\n          -  Participant is willing to allow his or her General Practitioner to be notified of\n             participation in the study.\n\n        Exclusion Criteria:\n\n          -  Any known adverse reaction to high-frequency TENS or electrode gel pads\n\n          -  Any significant disease or disorder which, in the opinion of the Investigator, may\n             either put the participants at risk because of participation in the study, or may\n             influence the result of the study, or the participant's ability to participate in the\n             study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02005354", 
            "org_study_id": "13/P/168"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Trans-cutaneous Electrical Nerve Stimulation (TENS)", 
                    "Trans-cutaneous Electric Nerve Stimulation (TENS)"
                ], 
                "description": "Patients in whom a bone marrow biopsy is planned will be randomised to one of two groups - a Placebo Comparator group where the TENS machine will be set at the lowest sensory threshold and an Active Comparator group where the TENS machine will be set at a recognised analgesic level (>50Hz and below the pain threshold for the patient).", 
                "intervention_name": "Trans-cutaneous Electrical Nerve Stimulation (TENS)", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": [
                    "Trans-cutaneous Electrical Nerve Stimulation (TENS)", 
                    "Trans-cutaneous Electric Nerve Stimulation (TENS)"
                ], 
                "description": "All patients will receive standard pain relief (ie. local anaesthetic with or without inhaled nitrous oxide)", 
                "intervention_name": "Standard pain relief (ie. local anaesthetic with or without inhaled nitrous oxide)", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Anesthetics, Local", 
                "Anesthetics", 
                "Nitrous Oxide"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pain", 
            "Bone marrow aspiration", 
            "trephine biopsy"
        ], 
        "lastchanged_date": "December 10, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Plymouth", 
                    "country": "United Kingdom", 
                    "state": "Devon", 
                    "zip": "PL6 8DH"
                }, 
                "name": "Plymouth Hospitals NHS Trust"
            }, 
            "investigator": [
                {
                    "last_name": "Sarah Poplar, MBChB", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Mehedi Hasan, MBChB", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "Does Trans-Cutaneous Electrical Nerve Stimulation (TENS) Alleviate The Pain Experienced During Bone Marrow Sampling in Addition to Standard Techniques?A Randomised, Double-Blinded, Controlled Trial", 
        "overall_contact": {
            "email": "simon.rule@nhs.net", 
            "last_name": "Simon AJ Rule, MBChB, MPhil", 
            "phone": "01752 517505"
        }, 
        "overall_contact_backup": {
            "email": "David.tucker1@nhs.net", 
            "last_name": "David Tucker, MBChB"
        }, 
        "overall_official": [
            {
                "affiliation": "Plymouth Hospitals NHS Trust", 
                "last_name": "Simon AJ Rule, MBChB, MPhil", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Plymouth Hospitals NHS Trust", 
                "last_name": "Sarah L Poplar, MB ChB", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To establish the effect of high-frequency stimulation TENS on the pain experienced by patients undergoing a bone-marrow biopsy, using standard technique with local anaesthetic.\nThe perception of pain will be measured using a pain scale directly after and 24 hours after bone-marrow sampling in patients randomly allocated and blinded to the use of intervention-TENS (IT) or control-TENS (CT) in addition to local anaesthesia.", 
            "measure": "Perception of pain will be measured using a validated numerical 0-10 pain scale", 
            "safety_issue": "No", 
            "time_frame": "24hrs"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02005354"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Plymouth Hospitals NHS Trust", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Plymouth Hospitals NHS Trust", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}