{
    "clinical_study": {
        "@rank": "21850", 
        "arm_group": {
            "arm_group_label": "Reperfusion strategies", 
            "description": "Patients submitted to thrombolysis with tenecteplase after acute myocardial infarction will be transferred to a tertiary center and angiography with the intention to treat the culprit artery will be performed in 3 - 48 hours (preferably first 24 hours). Patients with contra-indication to thrombolytics or able to reach the catheterization laboratory within 90 minutest will be transferred for primary angioplasty, according to current guidelines."
        }, 
        "biospec_descr": {
            "textblock": "Blood samples"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "At the periphery of the city of São Paulo, in-hospital mortality in acute myocardial\n      infarction is estimated to range between 15% and 20% due to difficulties inherent to delayed\n      answer at a large metropolis. As a city with more than 11 million inhabitants, the\n      distribution of emergency services and public hospitals is also heterogeneous, with scarcity\n      in peripheral zones. That heterogeneity of resources also involves the quality of the\n      medical care provided.  The possibility of a standard care with fast transfer after\n      thrombolysis and a tertiary backing system for ECG interpretation, catheterization and\n      advanced support could improve this setting.\n\n      In a project initiated in 2010, the São Paulo Municipal Health Secretariat, the Federal\n      University of Sao Paulo/Paulista School of Medicine, the Emergency Mobile Health Care\n      Service arranged a planed system of thrombolysis at peripheral hospitals or at the\n      ambulances with immediate transfer to a unique tertiary center for early angiography and\n      angioplasty of the culprit artery. The protocol uses recommendations of Brazilian and\n      international guidelines, and is the same adopted for the management of ST elevation\n      myocardial infarction at  Paulista School of Medicine regarding the indications for\n      thrombolytic agents, primary and rescue percutaneous transluminal coronary angioplasty\n      (PTCA), and pharmacoinvasive therapy.\n\n      The hypothesis of this study is that a network to provide the best care for patients with ST\n      elevation myocardial infarction will reduce mortality rates.\n\n      The main purpose of this registry is to provide demographics, metrics and results of this\n      experience, maintaining complete records of clinical, laboratory and coronary angiography\n      data of all patients allowing short-term outcome analysis of  various variables in a large\n      population. Additionally, follow-up outcomes will be provide in a sub-group of patients\n      keeping their health care at the University or able to be tracked.\n\n      All clinical endpoints of main interest will be assessed as single or composite endpoints\n      for evaluation at different time intervals."
        }, 
        "brief_title": "Sao Paulo ST Segment Elevation Myocardial Infarction (STEMI) Registry", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Myocardial Infarction", 
        "condition_browse": {
            "mesh_term": [
                "Infarction", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "Reperfusion Strategies in ST Elevation Myocardial Infarction Network - Sao Paulo Registry.\n\n      Preparation and implementation of the ST segment elevation myocardial network in Sao Paulo:\n\n      Initially, in 2009 a 24-hour central office for electrocardiogram (ECG) reading was\n      installed at Hospital São Paulo - Paulista School of Medicine to receive EKG's  sent from\n      126 SAMU ambulances, covering the entire São Paulo city area. The ECGs were transmitted to\n      the central office via mobile phone, fixed phone or Internet, and immediately interpreted by\n      a team of cardiologists, by using guidelines for STEMI ECG diagnosis. The EKG reports were\n      sent back to the mobile phone of the transmitting ambulance. With this system in place and\n      working adequately, the Municipal Health Secretariat of São Paulo made the fibrinolytic\n      agent tenecteplase (TNK) available initially in four municipal emergency rooms (ER) of large\n      peripheral hospitals, with a previous history of receiving a large number of patients with\n      AMI (Ermelino Matarazzo ER, Campo Limpo ER, Tatuapé ER, and Saboya ER). The medical and\n      nursing teams of these hospitals were trained and updated on the clinical diagnosis of acute\n      coronary syndromes, ECG recognition of STEMI, and indications of thrombolytic agents and\n      primary PTCA in STEMI. A direct and immediate contact, via an exclusive mobile phone line,\n      was established between the advanced ambulances or the ERs and the Coronary Unit of Hospital\n      São Paulo. Thus, a patient diagnosed with STEMI, who was at an ER or in an ambulance and\n      could be in a catheterization laboratory in less than 90 minutes or with contra-indication\n      to thrombolysis was referred for primary PTCA. If the advanced ambulance was very far away\n      or if the estimated travel time for a patient at one of the ERs was longer than 90 minutes,\n      he/she would receive TNK; after thrombolysis, the patient would be immediately transferred\n      to Sao Paulo Hospital, and would undergo either rescue PTCA, if necessary, or cardiac\n      catheterization within 6 to 24 hours, if clinically stable. The dose of TNK ranged from 30\n      mg to 50 mg, meeting the known criteria for indication and contraindication of fibrinolytic\n      drugs. In addition to TNK, the patients received as adjuvant therapy and according to the\n      Brazilian and international guidelines the recommended doses of morphine, low molecular\n      weight heparin (properly corrected to weight and renal function), IV nitrates and oral\n      medications, such as, aspirin, clopidogrel, statins and beta-blockers.\n\n      An expansion of the primary network was made in 2011 to allow 3 more ER's to be included in\n      the network (Pirituba, Joao XXIII, Servidor Municipal) and one more in 2013 (Vila Maria),\n      summing up at the moment 8 fixed ER units plus SAMU ambulances.\n\n      After catheterization, patients are maintained in the tertiary hospital if they are in\n      advanced Killip class or have left main or severe LV dysfunction and were referred back to\n      the primary center 24 hours after cath or PCI if stable, with good LV function and 1 or 2\n      vessel disease.\n\n      Establishing a formal registry:\n\n      Since the network's conception, a formal case report form (CRF) form was developed to\n      collect demographics, metrics (times of performance), clinical characteristics, laboratory\n      results, coronary angiography results and outcomes for all patients. This CRF includes now\n      more than 100 variables that are fed exclusively for one person (administrator).\n\n      Data collection is made by 2 appointed medical co-workers that are responsible for the\n      completion of the CRF and liberation for register on the electronic sheet. CRFs are kept\n      filed with in-hospital ECGs copies.\n\n      An electronic spreadsheet  (Excel®, Microsoft Corp., Santa Rosa, Califórnia - EUA) is\n      maintained in a dedicated central computer at the University and updated weekly by the\n      administrator (principal investigator).\n\n      Data checks for inconsistencies are made weekly by comparing results of clinical evolution\n      and electronic data as well as information derived from \"overlapping\" columns, established\n      in advance, containing similar data (EKG culprit and cath culprit artery, had PCI performed\n      and type and number of stent utilized, complication yes and no complication item filled\n      out). Source data verification to assess the accuracy, completeness, or representativeness\n      of registry data is done by comparing the data on the spreadsheet to official medical\n      records if any inconsistency is suspected. A single, experienced PCI person fills out Cath\n      data reports and TIMI and BLUSH flow. Periodic monthly meetings with the total group of\n      professionals involved in the project, reassessing causes and the rate of death and major\n      complications are held previous to send a report to the Municipality with these variables\n      and also detailing where the cases did come from and what the evolution was till hospital\n      discharge.\n\n      Definitions:\n\n      All variables included (history elements, risk factors, clinical presentation data,\n      diagnostic procedure data elements, invasive therapeutic intervention data elements,\n      medication data elements, and outcomes data elements) comply with definitions on \"2013\n      ACCF/AHA key data elements and definitions for measuring the clinical management and\n      outcomes of patients with acute coronary syndromes and coronary artery disease: a report of\n      the American College of Cardiology Foundation/American Heart Association Task Force on\n      clinical data standards (writing committee to develop acute coronary syndromes and coronary\n      artery disease clinical data standards). J Am Coll Cardiol. 2013 Mar 5;61(9):992-1025. doi:\n      10.1016/j.jacc.2012.10.005. Epub 2013 Jan 28. PubMed PMID: 23369353\".\n\n      The two pathway established routes involved going directly to the cath lab or receiving TNK\n      and then systematically having cat performed in 3-24 hours. Of those going directly to the\n      catheterization laboratory they didn't have PCI performed if they were found to have no or\n      mild lesions or on the contrary to have distal left main and/or proximal three vessel\n      disease. Additionally, primary percutaneous coronary intervention (PCI) was defined as\n      initial mechanical reperfusion during cardiac catheterization for a STEMI with no previous\n      use of fibrinolytic drugs or glycoprotein IIB/ IIIa inhibitors. Rescue PCI was defined as an\n      emergency cardiac catheterization due to a suspicion of ineffective thrombolysis,\n      characterized by persistence of pain at an intensity of at least 50% of that at onset or\n      persistence of at least 50% of ST-segment elevation on ECG in the lead maximally initially\n      involved. Pharmaco-invasive strategy was defined as the use of full-dose chemical\n      thrombolysis, followed by routine cardiac catheterization within 6 to 24 hours, even in\n      stable patients with successful reperfusion, with the intention to treat the culprit lesion.\n      After the STREAM trial results in June 2013, patients older than 75 years have received half\n      dosage of TNK.\n\n      Statistical analysis:\n\n      This study aims at prospectively collecting data, consecutively, of a large population,\n      submitted to this double route option of STEMI treatment in which current standard medical\n      practice is applied in an organized network. There were no specific statistical tests used\n      when planning the study with the idea that appropriate tests would be applied when looking\n      for specific information of all data collected. No patient to date has been refused to the\n      Registry when the PCI hospital was contacted.\n\n      Data dictionary:\n\n      The variables included here are the main ones in the Registry, although some of them are\n      further expanded in sub-items allowing more information, like for example,\n      electrocardiographic results and catheterization characteristics. As already mentioned,\n      definitions according to American College of Cardiology Foundation/American Heart\n      Association Task Force or the European Society of Cardiology on clinical data standards.\n\n      Name Hospital ID Phone number Age (years) Gender Ethnicity Date/time of admission in the\n      primary hospital (arrival) or ambulance Arrival facility identification Date/time of\n      admission in the tertiary hospital TIMI /GRACE/ ZWOLLE/ CADILAC/ CRUSADE scores Symptoms\n      onset date/time Previous symptoms First ECG date/time TeleECG TNK date/time / location (pre\n      hospital/ ambulance/hospital) Door/needle time Pain/needle time Dual antiplatelet therapy\n      time/type Coronary angiography Date/time; duration Door/balloon time Pain/balloon time\n      Admission arterial blood pressure and heart rate Body Mass Index (MBI) Killip class\n      Creatinine MDRD ECG (multiple characteristics pre  and post treatment) Catheterization\n      aspects - type of PCI performed/pharmacologic therapies before and after procedure/\n      complications (several options) / TIMI and BLUSH grades pre and post intervention STEMI\n      complications Major Bleeding Minor Bleeding Blood Transfusion Ischemic CVA / TIA Hemorrhagic\n      CVA PCR at 3ary Hospital PCR at 1ary Hospital Known Hypothyroidism Length of hospitalization\n      Echocardiographic data Outcomes Final diagnostic Final destination Laboratory screening\n      (arrival or peak and follow-up) - troponin CK/CKMB/ creatinine/ hemogram/ Coagulation tests/\n      Glucose and Hemoglobin A1c value/ TSH/T3/T4/ Lipids profile/ AST/ALT. Other invasive\n      therapies - surgery/IABP/ventilator/circulatory support/pulmonary artery catheter Other\n      non-invasive imaging or functional procedures  - date /results"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with acute ST segment elevation myocardial infarction diagnosed by the\n             presence of typical symptoms and electrocardiogram (ECG) alterations (either ST\n             segment elevation or presumable new left bundle branch block)  within the first 12\n             hours of symptoms able to receive thrombolysis with  tenecteplase (TNK) or to be\n             transferred for primary angioplasty in a tertiary center.\n\n        Exclusion Criteria:\n\n          -  Age under 18 years-old\n\n          -  Contra-indication to tenecteplase or  any antiplatelet or anticoagulant therapy\n             (mainly due to the presence of factors predisposing to bleeding events)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients presenting to an emergency room included in the network or being attended by\n        ambulances in this same area, with acute ST segment elevation myocardial infarction will\n        be assesed for thrombolysis (preferable)  or primary angioplasty (if within 90' patient\n        would be in the cath lab or when thrombolysis is not possible or contra-indicated) and\n        immediately sent to a tertiary center for catheterization and angioplasty of the culprit\n        artery."
            }
        }, 
        "enrollment": {
            "#text": "1500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 17, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02090712", 
            "org_study_id": "1838/11"
        }, 
        "intervention": {
            "arm_group_label": "Reperfusion strategies", 
            "description": "Balloon dilatation of the culprit artery followed by stent implantation will be made immediately for patients not receiving thrombolysis or after 3 to 24 hours after thrombolysis, under clinical indication and current practice patterns, in the setting of acute myocardial infarction", 
            "intervention_name": "PCI", 
            "intervention_type": "Procedure", 
            "other_name": "Coronary angioplasty"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "myocardial infarction", 
            "acute coronary syndrome", 
            "coronary disease"
        ], 
        "lastchanged_date": "March 17, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Sao Paulo", 
                    "country": "Brazil"
                }, 
                "name": "Paulista School of Medicine"
            }
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_groups": "1", 
        "official_title": "Reperfusion Strategies in ST Elevation Myocardial Infarction Network - Sao Paulo Registry.", 
        "other_outcome": [
            {
                "description": "Occurrence of complications directly related to the performance of diagnostic and therapeutic procedures in this population within 30 days of inclusion.\nReport anatomic findings at the index catheterization as well any other follow-up procedures performed under clinical indications", 
                "measure": "Cath/PCI", 
                "safety_issue": "Yes", 
                "time_frame": "30 days"
            }, 
            {
                "description": "Provide the late clinical follow-up (within 5 years after inclusion) including all the outcomes reviewed  on the first year as well rates of re-hospitalization, new procedures, use of medications, complications related to medications", 
                "measure": "Late clinical follow-up", 
                "safety_issue": "Yes", 
                "time_frame": "1 to 5 years"
            }
        ], 
        "overall_official": {
            "affiliation": "Full professor", 
            "last_name": "Antonio Carlos C. Carvalho, m.d., Phd", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "Brazil: CONEP (registered in United States Departament of Health & Human Services - The Office for Human Research Protections (OHRP) under the number FWA 00001891, IRB 00001889)", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "All cause death, cerebrovascular event (stroke), documented myocardial infarction, major bleeding, repeat revascularization (PCI or surgery).", 
            "measure": "Binary MACCE", 
            "safety_issue": "Yes", 
            "time_frame": "30 days"
        }, 
        "reference": {
            "PMID": "23473396", 
            "citation": "Armstrong PW, Gershlick AH, Goldstein P, Wilcox R, Danays T, Lambert Y, Sulimov V, Rosell Ortiz F, Ostojic M, Welsh RC, Carvalho AC, Nanas J, Arntz HR, Halvorsen S, Huber K, Grajek S, Fresco C, Bluhmki E, Regelin A, Vandenberghe K, Bogaerts K, Van de Werf F; STREAM Investigative Team. Fibrinolysis or primary PCI in ST-segment elevation myocardial infarction. N Engl J Med. 2013 Apr 11;368(15):1379-87. doi: 10.1056/NEJMoa1301092. Epub 2013 Mar 10."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02090712"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Federal University of São Paulo", 
            "investigator_full_name": "Dr. Antonio Carlos Camargo Carvalho", 
            "investigator_title": "Full professor - Department of Cardiology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "23138668", 
                "citation": "Caluza AC, Barbosa AH, Gonçalves I, Oliveira CA, Matos LN, Zeefried C, Moreno AC, Tarkieltaub E, Alves CM, Carvalho AC. ST-Elevation myocardial infarction network: systematization in 205 cases reduced clinical events in the public health care system. Arq Bras Cardiol. 2012 Nov;99(5):1040-8. Epub 2012 Nov 9. English, Portuguese."
            }, 
            {
                "PMID": "24473509", 
                "citation": "Falcão FJ, Alves CM, Barbosa AH, Caixeta A, Sousa JM, Souza JA, Amaral A, Wilke LC, Perez FC, Gonçalves Júnior I, Stefanini E, Carvalho AC. Predictors of in-hospital mortality in patients with ST-segment elevation myocardial infarction undergoing pharmacoinvasive treatment. Clinics (Sao Paulo). 2013 Dec;68(12):1516-20. doi: 10.6061/clinics/2013(12)07."
            }
        ], 
        "secondary_outcome": [
            {
                "description": "Defined as any hemorrhagic cerebrovascular event, any overtly bleeding with risk of death, fall > 5 g/l, need for surgical intervention or transfusion.", 
                "measure": "Major Bleeding", 
                "safety_issue": "Yes", 
                "time_frame": "30 days"
            }, 
            {
                "description": "All cause death, cerebrovascular event (stroke), documented myocardial infarction, major bleeding, repeat revascularization (PCI or surgery).", 
                "measure": "MACCE at 1 year", 
                "safety_issue": "Yes", 
                "time_frame": "1 YEAR"
            }, 
            {
                "description": "Occurrence of any of the individual end-points of MACCE in the time frame", 
                "measure": "Individual end-points of MACCE", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "All cause death, cerebrovascular event (stroke), documented myocardial infarction, major bleeding, repeat revascularization (PCI or surgery).", 
                "measure": "MACCE at 5 years", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }, 
            {
                "description": "Congestive Heart Failure (CHF) developing as a result of the index acute myocardial infarction at admission or during index hospitalization", 
                "measure": "Congestive Heart Failure (CHF)", 
                "safety_issue": "No", 
                "time_frame": "30 days"
            }, 
            {
                "description": "Occurrence of any of the individual end-points of MACCE in the time frame", 
                "measure": "Individual end-points of MACCE 5 years", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }
        ], 
        "source": "Federal University of São Paulo", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Federal University of São Paulo", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2010", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "5 Years", 
        "verification_date": "March 2014"
    }
}