{
    "clinical_study": {
        "@rank": "85559", 
        "arm_group": [
            {
                "arm_group_label": "Sativex", 
                "arm_group_type": "Experimental", 
                "description": "Intervention consist on Sativex Spray (Δ9-tetrahydrocannabinol/cannabidiol). Study subjects will be randomized in blocks of ten to one of the two groups (Sativex vs. placebo) in a double blind manner. There will be a gradual increase of the maximal allowed dose starting at five sprays per day for the first two days and increasing of five sprays per day until reaching the max number of 42 sprays per day at the end of week 2. There will be a total of 12 weeks of drug exposure. All participants will receive a combination of pharmacotherapy (Sativex or Placebo) associated with a weekly intervention of combined Motivational Enhancement/Cognitive Behavioral Therapy."
            }, 
            {
                "arm_group_label": "Placebo spray", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Participants will receive a combination of Placebo spray associated with a weekly intervention of combined Motivational Enhancement Therapy and Cognitive Behavioral Therapy"
            }, 
            {
                "arm_group_label": "Pilot Study", 
                "arm_group_type": "Experimental", 
                "description": "The first five subjects will be treatment-seekers that fit our inclusion/exclusion criteria and that will be treated open-label. These subjects will be instructed to use the Sativex Spray according to the induction schedule provided above. These first subjects will allow us to determine if our schedule for dosing is appropriate for the subsequent phase of the study."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is assess Sativex as a treatment for Cannabis dependence.\n      Initially a pilot study will be conducted in five subjects seeking treatment for cannabis\n      dependence to ensure that our planned self-titration regimen is appropriate using Sativex.\n      This phase will be open label, with no placebo control. Then, there will be a twelve-week,\n      double-blind, placebo-controlled study in male and female subjects seeking treatment for\n      cannabis dependence (n=40). All participants will receive a combination of pharmacotherapy\n      (Sativex Spray or Placebo Spray) associated with a weekly intervention of combined\n      Motivational Enhancement Therapy and Cognitive Behavioral Therapy (MET/CBT). The subjects\n      will have to come daily to the centre to assess usage of medication.  Following the\n      medication phase, participants will have a follow-up weekly for another four weeks and then\n      monthly until the 6 month follow up visit after the target quit date.  The investigators are\n      planning to enroll 45 subjects over the two-year period."
        }, 
        "brief_title": "Sativex and Behavioral-relapse Prevention Strategy in Cannabis Dependence", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Cannabis Dependence", 
        "condition_browse": {
            "mesh_term": "Marijuana Abuse"
        }, 
        "detailed_description": {
            "textblock": "In the pilot study subjects will be treated with SATIVEX® (THC/cannabidiol combination in a\n      buccal spray) using the same approach as outlined below for the randomized controlled trial.\n      In the twelve-week, double-blind, placebo-controlled study visits will occur weekly during\n      the medication phase of the study. The medication will be self-titrated over three weeks and\n      a target quit date will be set up at Day 21. There will be a total of 12 weeks of drug\n      exposure. Throughout these 12-weeks, all participants will receive a combination of\n      pharmacotherapy (Sativex Spray or Placebo Spray) associated with a weekly intervention of\n      combined Motivational Enhancement Therapy and Cognitive Behavioral Therapy (MET/CBT) in\n      accordance with the intervention practices shown to be effective in treatment of cannabis\n      dependence. The intervention will be adapted from the Brief Counselling for Marijuana\n      Dependence manual published by the Substance Abuse and Mental Health Services Administration\n      (SAMHSA).  At each study visit, vital signs and self-report ratings will be collected. In\n      addition, the subjects will have to come daily to the centre to assess medication usage and\n      will be asked to provide urine sample (two times weekly) and blood sample weekly. As there\n      may be compliance issues, a contingency management approach will be also implemented."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adult male or female (gender to be analyzed as a covariate)\n\n          -  Understand and willing to comply with study requirements and restrictions\n\n          -  Willing to use appropriate contraceptive method throughout the study\n\n          -  Otherwise healthy as judged by investigator based on medical history, physical exam,\n             vitals, ECG and labs\n\n          -  DSM-IV criteria for current marijuana dependence\n\n          -  Report marijuana as primary drug of abuse\n\n          -  Report using marijuana at least 5 days a week for at least one month\n\n          -  Have marijuana positive urine drug screen\n\n          -  Treatment seeking cannabis smoker\n\n          -  Smoke less than or equal to the equivalent of 4 joints per day (or four grams per day\n             if participants smokes cannabis in other forms)\n\n        Exclusion Criteria:\n\n          -  Meets DSM-IV criteria for a current axis I disorder including substance use disorder\n             other than cannabis, nicotine or caffeine dependence.\n\n          -  First-degree relative with schizophrenia\n\n          -  History of seizures\n\n          -  History of cardiovascular disease\n\n          -  History of pulmonary disease such as asthma, COPD\n\n          -  Clinically significant pathology in oral cavity and poor oral hygiene\n\n          -  Known sensitivity to dronabinol, cannabidiol, propylene glycole, ethanol or\n             peppermint oil (used in SATIVEX® buccal spray)\n\n          -  Unstable medical conditions\n\n          -  Pregnant or breast-feeding\n\n          -  Currently taking psychotropic medication with benefit for any other illness than\n             treatment of insomnia,\n\n          -  Holding a job that involves driving, operating heavy machines"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "45", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 7, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01747850", 
            "org_study_id": "144/2011", 
            "secondary_id": "R21DA031906"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Sativex", 
                    "Placebo spray", 
                    "Pilot Study"
                ], 
                "description": "All participants will receive a combination of pharmacotherapy (Sativex or Placebo) associated with a weekly intervention of combined Motivational Enhancement Therapy and Cognitive Behavioral Therapy.", 
                "intervention_name": "Motivational Enhancement/Cognitive Behavioral Therapy", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "Sativex", 
                    "Pilot Study"
                ], 
                "description": "Study subjects will gradually increase the maximal allowed dose of Sativex starting at five sprays per day for the first two days and increasing of five sprays per day until reaching the max number of 42 sprays maximal per day at end of week 2 (Day 11). The target quit date will be set at Day 21 (but subjects will be allowed to stop using cannabis before if they are willing and able to). The medication treatment phase will then be continued for an additional 9 weeks (the last week will be a reduction phase with the use of Spray that will be decreased by 50% to avoid abrupt withdrawal). Then exposure to medications will be stopped (so there will be a total of 12 weeks medication treatment exposure).", 
                "intervention_name": "Sativex", 
                "intervention_type": "Drug", 
                "other_name": "delta-9-tetrahydrocannabinol and cannabidiol"
            }, 
            {
                "arm_group_label": "Placebo spray", 
                "description": "Study subjects will gradually increase the maximal allowed dose of Placebo starting at five sprays per day for the first two days and increasing of five sprays per day until reaching the max number of 42 sprays maximal per day at end of week 2 (Day 11). The target quit date will be set at Day 21 (but subjects will be allowed to stop using cannabis before if they are willing and able to). The Placebo treatment phase will then be continued for an additional 9 weeks (the last week will be a reduction phase with the use of Placebo Spray that will be decreased by 50%). Then exposure to Placebo will be stopped (so there will be a total of 12 weeks Placebo treatment exposure).", 
                "intervention_name": "Placebo spray", 
                "intervention_type": "Drug", 
                "other_name": "Ethanol,propylene glycol,and peppermint oil with colors"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Tetrahydrocannabinol", 
                "Peppermint oil"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 6, 2014", 
        "link": {
            "description": "Information about research at the Centre for Addiction and Mental Health, Canada's largest mental health and addiction teaching hospital, fully affiliated with the University of Toronto, and a PAHO/WHO Collaborating Centre", 
            "url": "http://www.camh.net/research"
        }, 
        "location": {
            "contact": {
                "email": "bernard_lefoll@camh.net", 
                "last_name": "Bernard Le Foll, MD PhD", 
                "phone": "4165358501"
            }, 
            "facility": {
                "address": {
                    "city": "Toronto", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "M5S 2S1"
                }, 
                "name": "Centre for Addiction and Mental Health"
            }, 
            "investigator": [
                {
                    "last_name": "Peter Selby, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jurgen Rehm, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Marilyn Huestis, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Benedikt Fischer, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Lena Quilty, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Bernard Le Foll, MD, PhD", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "3", 
        "official_title": "Sativex Associated With Behavioral-relapse Prevention Strategy as Treatment for Cannabis Dependence", 
        "overall_contact": {
            "email": "bernard_lefoll@camh.net", 
            "last_name": "Bernard Le Foll, MD PhD", 
            "phone": "4165358501"
        }, 
        "overall_official": {
            "affiliation": "Centre for Addiction and Mental Health", 
            "last_name": "Bernard Le Foll, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Assessment of tolerability and efficacy will be assessed by determining number of subjects that withdrawal from the study due to SAEs and seven day point prevalence cannabis abstinence one week after medication phase and 6mo follow-up, respectively.", 
            "measure": "Tolerability and efficacy of intervention", 
            "safety_issue": "No", 
            "time_frame": "six months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01747850"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Centre for Addiction and Mental Health", 
            "investigator_full_name": "Bernard Le Foll", 
            "investigator_title": "Head, Translational Addiction Research Laboratory", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Percentage of days cannabis use over the study duration until 6 month follow-up  will be assessed (number of urine/blood samples screened as positive)", 
                "measure": "Days of cannabis use", 
                "safety_issue": "No", 
                "time_frame": "six months"
            }, 
            {
                "description": "Effect of Sativex on withdrawal symptom scores will be assessed", 
                "measure": "Withdrawal", 
                "safety_issue": "No", 
                "time_frame": "six months"
            }, 
            {
                "description": "Effect of Sativex on cannabis craving will be assessed", 
                "measure": "Cannabis Craving", 
                "safety_issue": "No", 
                "time_frame": "six months"
            }, 
            {
                "description": "Amount of cannabis used over the study duration until 6 month follow-up will be assessed", 
                "measure": "Cannabis use", 
                "safety_issue": "No", 
                "time_frame": "six months"
            }
        ], 
        "source": "Centre for Addiction and Mental Health", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute on Drug Abuse (NIDA)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Centre for Addiction and Mental Health", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}