{
    "clinical_study": {
        "@rank": "23434", 
        "arm_group": [
            {
                "arm_group_label": "Closed Loop Control with DiAs System", 
                "arm_group_type": "Experimental", 
                "description": "Subjects will use the Diabetes Assistant (DiAs)and will wear a Dexcom G4 Platinum sensor with active low and high sensor glucose alarms. Subjects will be remotely monitored throughout the night in real time."
            }, 
            {
                "arm_group_label": "Control Group", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Subjects will wear a Dexcom G4 Platinum sensor with active low and high sensor glucose alarms. They will not use the Diabetes Assistant (DiAs) nor have remote monitoring."
            }
        ], 
        "brief_summary": {
            "textblock": "The primary goal is to test the function of the Diabetes Assistant (DiAs) enhanced\n      control-to-range (CTR) controller in a closely monitored diabetes camp setting.  The camp\n      setting will allow us to obtain pilot efficacy data."
        }, 
        "brief_title": "Diabetes Assistant (DiAs) Control-to-Range (CTR) Nocturnal Closed-Loop Camp Study", 
        "completion_date": {
            "#text": "August 2013", 
            "@type": "Actual"
        }, 
        "condition": "Diabetes Mellitus, Type 1", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 1"
            ]
        }, 
        "detailed_description": {
            "textblock": "The first phase of this study will test the feasibility of initializing the DiAs CTR system\n      in a clinical research center. We will test the procedures that will occur with the camp\n      studies, from consenting the subjects, obtaining morning glucose readings, initializing the\n      sensor in the early afternoon, having some light activity in the evening, a bedtime snack,\n      and initializing the closed-loop system within 30 minutes before they go to bed. We will\n      also test how the system performs using the same calibration and blood glucose monitoring\n      that will be done at camp. In the inpatient study we will mimic some camp activities by\n      having the subjects have 20-30 minutes of aerobic activity in the afternoon and in the\n      evening after dinner.  The data from the inpatient studies will be reviewed by the Data\n      Safety Monitoring Board (DSMB) before we proceed with the Phase 2 summer camp studies.\n\n      The second phase of this proposal is the \"in-camp\" studies.  The same health care providers\n      that conducted the inpatient studies will be conducting the camp studies.  They will be\n      monitoring all campers on closed-loop control in real-time.  Each night five campers will be\n       assigned to the DiAs CTR group, and five will be assigned to a control night, the following\n      night the group assignments will be crossed-over (i.e. on DiAs CTR every other night).\n      Those assigned to DiAs CTR control will be remotely monitored throughout the night.  Those\n      assigned to the control group will not have remote monitoring overnight, but they will be\n      wearing a Dexcom G4Platinum sensor with active low and high sensor glucose alarms. Initial\n      studies will be done at a camp with older children and camp staff who are aged 15-35 years\n      of age, with at least 5 subjects between 15 to 18 years old.  If these studies are safe\n      (after DSMB review) we will do additional camps and include children 10-14 years old."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Clinical diagnosis of type 1 diabetes and using daily insulin therapy for at least\n             one year and a Medtronic, Animas or Tandem insulin infusion pump for at least 3\n             months\n\n          2. The diagnosis of type 1 diabetes is based on the investigator's judgment; C peptide\n             levels and antibody determinations are not required.\n\n          3. Age 10.0 - 35 years\n\n          4. Willingness to use a Sure-T or Contact Detach infusion set while at camp\n\n        Exclusion Criteria:\n\n          1. Diabetic ketoacidosis in the past month\n\n          2. Hypoglycemic seizure or loss of consciousness in the past 3 months\n\n          3. History of seizure disorder (except for hypoglycemic seizure)\n\n          4. Using an OmniPod insulin infusion pump\n\n          5. History of any heart disease including coronary artery disease,  heart failure, or\n             arrhythmias\n\n          6. Cystic fibrosis\n\n          7. Current use of oral/inhaled glucocorticoids, beta-blockers or other medications,\n             which in the judgment of the investigator would be a contraindication to\n             participation in the study.\n\n          8. History of ongoing renal disease (other than microalbuminuria).\n\n          9. Insulin pump users who supplement with injected intermediate or long acting insulin.\n\n         10. Subjects who take other anti-diabetic medications other than insulin..\n\n         11. Medical or psychiatric condition that in the judgment of the investigator might\n             interfere with the completion of the protocol such as:\n\n         12. Inpatient psychiatric treatment in the past 6 months\n\n         13. Uncontrolled adrenal disorder\n\n         14. Abuse of alcohol\n\n         15. Pregnancy (verbal denial of pregnancy obtained with telephone informed consent,\n             pregnancy test performed at camp before study devices are assigned).\n\n         16. Sexually active females who do not practice acceptable contraceptive methods to\n             prevent pregnancy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "35 Years", 
            "minimum_age": "10 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01973413", 
            "org_study_id": "001-Stanford"
        }, 
        "intervention": {
            "arm_group_label": "Closed Loop Control with DiAs System", 
            "description": "The Control-to-Range (CTR)algorithm that will be used in DiAs will automatically adjusts insulin delivery in response to CGM values that have exceeded or are predicted to exceed the bounds of a pre-specified blood glucose range.", 
            "intervention_name": "Diabetes Assistant (DiAs)", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Artificial Pancreas Project", 
            "Diabetes Mellitus, Type 1", 
            "Insulin pump therapy", 
            "Continuous Glucose Monitors (CGM)", 
            "Juvenile-Onset Diabetes", 
            "Autoimmune Diabetes", 
            "Closed-to-Range", 
            "Diabetes Assistant (DiAs)"
        ], 
        "lastchanged_date": "October 24, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Los Gatos", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "95032"
                }, 
                "name": "Stanford University"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Diabetes Assistant (DiAs) Control-to-Range (CTR) Nocturnal Closed-Loop Camp Study", 
        "overall_official": [
            {
                "affiliation": "Stanford University", 
                "last_name": "Bruce Buckingham, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Virginia Center for Diabetes Technology", 
                "last_name": "Marc Breton, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board", 
                "United States: Data and Safety Monitoring Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The Diabetes Assistant (DiAs)system will run in closed-loop closed-to-range (CTR) mode overnight", 
            "measure": "Percent of values in a glucose target range of 70-150 mg/dl", 
            "safety_issue": "Yes", 
            "time_frame": "2 overnights (~16 hours)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01973413"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Virginia", 
            "investigator_full_name": "Marc Breton", 
            "investigator_title": "Co-Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of Virginia", 
        "sponsors": {
            "collaborator": {
                "agency": "Stanford University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Virginia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}