{
    "clinical_study": {
        "@rank": "26781", 
        "acronym": "rBV A/B", 
        "arm_group": [
            {
                "arm_group_label": "rBV A/B", 
                "arm_group_type": "Active Comparator", 
                "description": "0.5 mL dose of rBV A/B (40 µg) will be administered intramuscularly (IM) in a three-dose dosing schedule given at Days 0, 28 ± 5 days, and 182 ± 9 days"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "0.5 mL dose of placebo will be administered intramuscularly (IM) given at Days 0, 28 ± 5 days, and 182 ± 9 days"
            }
        ], 
        "brief_summary": {
            "textblock": "This Phase 3 clinical trial is a double blind, placebo-controlled, randomized, multicenter\n      investigation of rBV A/B in male and female healthy adults 18 to 55 years of age."
        }, 
        "brief_title": "Phase 3, Randomized, Safety, Lot Consistency and Clinical Benefit Study of Recombinant Botulinum Vaccine A/B", 
        "completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Botulism", 
        "condition_browse": {
            "mesh_term": "Botulism"
        }, 
        "detailed_description": {
            "textblock": "Currently, there are no licensed vaccines or pre-exposure prophylactic medical\n      countermeasures available to provide protection against botulism.  The rBV A/B is under\n      development to provide protection of adults 18 to 55 years of age from fatal botulism caused\n      by inhalational intoxication with botulinum neurotoxin complex (BoNT) serotype A, subtype A1\n      (BoNT/A1) and botulinum neurotoxin complex serotype B, subtype B1 (BoNT/B1). Volunteers will\n      not be exposed to botulism. Protective antibody titers will be measured in serum after\n      vaccination."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. The volunteer is a U.S. citizen or permanent resident alien of the U.S.\n\n          2. The volunteer has signed the informed consent form.\n\n          3. The volunteer is 18 to 55 years of age.\n\n          4. The volunteer agrees not to donate blood or blood product for therapeutic or research\n             purposes.\n\n          5. The volunteer is willing to comply with the requirements of the protocol through the\n             last scheduled visit.\n\n          6. The volunteer is accessible by telephone or electronic mail to receive reminders from\n             the investigative site.\n\n          7. Female volunteers of childbearing potential must not be pregnant or lactating and\n             agree to use two types of an acceptable form of FDA-approved contraception through\n             end of study.\n\n          8. The volunteer is in good health.\n\n          9. The volunteer has clinical laboratory tests within acceptable ranges listed in the\n             protocol.\n\n        Exclusion Criteria:\n\n          1. The volunteer has a history of botulism or prior receipt of any botulinum vaccine,\n             toxoid or antitoxin.\n\n          2. The volunteer has previously been treated or expects to be treated with any\n             therapeutic products containing BoNTs such as Botox®, Myobloc®/Neurobloc™ and Botox®\n             Cosmetic.\n\n          3. The volunteer has a history of hypersensitivity or significant adverse reaction to\n             other vaccines, aluminum compounds or yeast.\n\n          4. The volunteer has a history of severe allergic reactions or anaphylaxis.\n\n          5. The volunteer has donated one or more units of blood (≥ 450 mL) or undergone\n             plasmapheresis within the past 28 days prior to receiving first administration of\n             study product.\n\n          6. The volunteer received any blood product or immunoglobulin in the previous 6 months\n             prior to receiving first vaccination or plans to receive such products during the\n             clinical trial.\n\n          7. The volunteer received any investigational vaccine in the previous 6 months.\n\n          8. The volunteer received or intends to receive any licensed nonliving vaccine within 14\n             days before or after a scheduled administration of study product.\n\n          9. The volunteer received or intends to receive any licensed live vaccine, including\n             FluMist® within 60 days before or after a scheduled administration of study product.\n\n         10. Vaccination with commercially available inactivated or non-living influenza vaccine\n             preparations (other than FluMist®) if received 14 days before and after a scheduled\n             administration of study product.\n\n         11. The volunteer received any investigational drug therapy within 30 days before the\n             first vaccination or before the last scheduled visit.\n\n         12. The volunteer received therapy with immunosuppressive agents, including use of\n             moderate to high-dose oral inhaled or systemic corticosteroids (prednisone-equivalent\n             dose of ≥ 20 mg/day).\n\n         13. The volunteer has or develops medically diagnosed chronic migraine headaches\n             (persistent and recurrent) or a neurological condition associated with a cranial\n             nerve or spasticity or abnormal muscle contraction, demyelination, other\n             abnormalities of smooth or skeletal muscle function or hyperhidrosis.\n\n         14. The volunteer had systemic or recurrent disease or condition that would place the\n             volunteer at an unacceptable risk of injury or requires frequent or continuous\n             medical intervention for treatment, has required hospitalization, or is likely to\n             require surgical intervention during the course of the study.\n\n         15. The volunteer has current active mental illness, history of mental illness or\n             hospitalization for mental illness within the past 12 months prior to first of\n             administration of study product is exclusionary.\n\n         16. The volunteer has a history of immunodeficiency or autoimmune disease.\n\n         17. The volunteer has a systemic medical condition that is ongoing or has required\n             hospitalization or administration of antimicrobial agents within 6 months before\n             screening.\n\n         18. The volunteer has a history of or active rheumatoid arthritis or any autoimmune\n             mediated arthritis.\n\n         19. The volunteer has an acute self-limited illness that has not resolved by the time of\n             first vaccination including oral temperature greater than 99.5 °F.\n\n         20. The volunteer has a history of abuse of alcohol or drugs within the 12 months before\n             clinical trial screening.\n\n         21. The volunteer has occupational or other responsibilities that would prevent\n             completion of participation in the clinical trial in the opinion of the Investigator.\n\n         22. The volunteer has a body mass index (BMI) ≥ 35 kg/m2.\n\n         23. The volunteer is a member of the team conducting this clinical trial or is in a\n             dependent relationship with the clinical trial investigator.\n\n         24. The volunteer has a confirmed positive result on a urine drug screen that tests for\n             common substances of abuse such as amphetamines, barbiturates, benzodiazepines,\n             cocaine, opiates and cannabinoids.\n\n         25. The volunteer was seropositive on screening tests for human HIV, Hepatitis C virus or\n             hepatitis B surface antigen."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "6174", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01940315", 
            "org_study_id": "rBV A/B-03"
        }, 
        "intervention": [
            {
                "arm_group_label": "rBV A/B", 
                "description": "0.5 mL dose of rBV A/B (40 µg) given at Days 0, 28 ± 5 days, and 182 ± 9 days", 
                "intervention_name": "rBV A/B", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "0.5 mL dose of Placebo will be given at Days 0, 28 ± 5 days, and 182 ± 9 days", 
                "intervention_name": "Placebo (USP sterile saline for injection)", 
                "intervention_type": "Biological"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Defender Study", 
            "experimental vaccine", 
            "inhalational intoxication"
        ], 
        "lastchanged_date": "November 11, 2013", 
        "link": {
            "description": "clinical trial website", 
            "url": "http://www.DefenderStudy.com"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase 3, Double Blind, Placebo Controlled, Randomized, Multicenter Clinical Trial to Demonstrate the Safety, Lot Consistency and Clinical Benefit of Recombinant Botulinum Vaccine A/B (rBV A/B)", 
        "overall_official": [
            {
                "affiliation": "DynPort Vaccine Company LLC, A CSC Company", 
                "last_name": "George A Saviolakis, M.D., Ph.D.", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "DynPort Vaccine Company LLC, A CSC Company", 
                "last_name": "William Swiderski", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Suspended", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The primary safety endpoints are the incidence, severity and relationship to treatment of solicited local, systemic and neuromuscular adverse events (AEs) with onset on the day of and for 7 days after each administration of study product; treatment-emergent AEs (TEAEs) with onset within 28 days after each administration of study product; and medically-attended AEs (MAEs), neuromuscular AEs and serious AEs (SAEs) from the time of first dose (Day 0) through 6 months after the last dose (Day 365).", 
                "measure": "The primary safety objective is to demonstrate the safety of rBV A/B through Day 365.", 
                "safety_issue": "Yes", 
                "time_frame": "1 year after first dose [Dose 1] / 6 months after the last dose [Dose 3]"
            }, 
            {
                "description": "The criterion to demonstrate lot consistency will be based on the geometric mean ratios of neutrailzing antibodies concentrations (NAC) to vaccine antigens BoNT/A1 and BoNT/B1.\nThe criterion to demonstrate clinical benefit is the proportion of volunteers with NAC values at or above the putative protective levels for anti-BoNT/A1 and anti-BoNT/B1 simultaneously.", 
                "measure": "The primary immunogenicity objectives are to demonstrate lot consistency for three lots of rBV A/B and to infer clinical benefit of rBV A/B.", 
                "safety_issue": "No", 
                "time_frame": "Study Day 210, approximately 28 days after the last dose [Dose 3]"
            }
        ], 
        "removed_countries": {
            "country": "United States"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01940315"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The secondary safety endpoints are the incidence, severity and relationship to treatment of MAEs, neuromuscular AEs and SAEs.", 
                "measure": "The secondary safety objective is to demonstrate the safety of rBV A/B from Day 365 through Day 547.", 
                "safety_issue": "Yes", 
                "time_frame": "1 year after last dose [Dose 3] in a subset of volunteers"
            }, 
            {
                "description": "The criterion to demonstrate duration of protection is the proportion of volunteers with NAC values at or above the putative protective levels for anti-BoNT/A1 and anti-BoNT/B1 simultaneously.", 
                "measure": "The secondary immunogenicity endpoints is duration of protection through Day 547.", 
                "safety_issue": "No", 
                "time_frame": "Evalution through Study Days 365 and 547 (6 months and 1 year after last dose [Dose 3])"
            }
        ], 
        "source": "DynPort Vaccine Company LLC, A CSC Company", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "DynPort Vaccine Company LLC, A CSC Company", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "November 2013", 
        "why_stopped": "programmatic decision"
    }
}