{
    "clinical_study": {
        "@rank": "147871", 
        "arm_group": [
            {
                "arm_group_label": "Immediate cognitive fitness training", 
                "arm_group_type": "Other", 
                "description": "After the initial baseline evaluation, the immediate treatment group participants will receive individualized multi-domain cognitive training and standard of care. Cognitive training includes at least 1/2 hour per session, 3 days per week, throughout the 10 week interval. After 10 weeks of cognitive fitness training, participants in this group will switch to a 20 week \"no intervention\" period where they receive only standard of care treatment."
            }, 
            {
                "arm_group_label": "Delayed cognitive fitness training", 
                "arm_group_type": "Other", 
                "description": "After the initial baseline evaluation, the delayed cognitive fitness training group participants will receive only standard of care for 10 weeks (\"no intervention\" period). Starting in week 11, participants in this arm will receive  individualized multi-domain cognitive training and standard of care. Cognitive training includes at least 1/2 hour per session, 3 days per week, throughout the 10 week interval. After 10 weeks of cognitive fitness training, participants will go for another 10 weeks with only standard of care treatment."
            }
        ], 
        "brief_summary": {
            "textblock": "In this study we are testing computer-based brain fitness exercises. The games are designed\n      to improve people's cognitive abilities  brain functions, like memory, concentration, and\n      ability to do two things at once. We are testing whether this cognitive training brain\n      exercises will improve understanding of spoken sentences speech comprehension in people who\n      use cochlear implant and/or hearing aids. We predict that cognitive training will improve\n      speech comprehension in cochlear implant and/or hearing aid users."
        }, 
        "brief_title": "Evaluating Short-term Effects of Computerized Brain Fitness Exercises in Adult Cochlear Implant and/or Hearing Aid Users", 
        "completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Deafness", 
            "Speech Intelligibility"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Deafness", 
                "Hearing Loss"
            ]
        }, 
        "detailed_description": {
            "textblock": "Aural rehabilitation is a life long process in spite of advanced innovative implant\n      technology. Existing standard therapy is inadequate for some people, because even after\n      years of surgery many implant users does not obtain significant benefits, like improved\n      understanding of spoken sentences. In many cases it seems that the speech comprehension\n      deficits are linked to particular cognitive functions in cochlear implant users, including\n      memory and attention. In this study we will test whether a computer-based set of \"cognitive\n      fitness\" or \"brain training\" games designed to improve memory and attention will help\n      cochlear implant and hearing aid users to understand speech better.\n\n      Cochlear implant and hearing aid users will complete 10 weeks of computer-based cognitive\n      training on their home computers. Half of participants will do this training immediately\n      after being enrolled in the study; the other half will receive the training beginning 10\n      weeks after they are enrolled. Speech comprehension and cognitive abilities will be assessed\n      at baseline, 10, 20 and 30 weeks in all participants."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adult cochlear implant users, and/or people with moderate/severe hearing loss using\n             bilateral hearing aids, aged 19 or above\n\n          -  Access to an internet-connect device that supports flash, and basic computer skills\n\n          -  Medically stable patients\n\n        Exclusion Criteria:\n\n          -  Patients with epilepsy, severe visual and cognitive difficulties, chronic fatigue\n             syndrome, and serious co-morbid conditions which could be exacerbated by the computer\n             training games will be excluded for safety reasons.\n\n          -  Patients who are unlikely to adhere to the intervention due to dementia, Parkinson's\n             disease, Parkinson-plus syndrome, movement disorders or disability that would impair\n             the person's ability to perform the training (e.g., problems with attention,\n             alertness, or learning disorders)\n\n          -  Participants who cannot speak English (since study materials are only in English), or\n             unable to give consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 14, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01732887", 
            "org_study_id": "NCIL-CI-CF"
        }, 
        "intervention": {
            "arm_group_label": [
                "Immediate cognitive fitness training", 
                "Delayed cognitive fitness training"
            ], 
            "description": "Computer-based training of basic cognitive functions. It has activities under two headings,\nGeneral training applications\nMemory training applications\nEach individual session in both groups will include playing specific computer games for at least 1/2 hour a day, 3 days per week, throughout the 10 week interval.", 
            "intervention_name": "Cognitive fitness training", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "cochlear implants", 
            "speech comprehension", 
            "cognitive training", 
            "cognitive fitness", 
            "intervention", 
            "memory", 
            "attention", 
            "rehabilitation"
        ], 
        "lastchanged_date": "February 26, 2014", 
        "link": [
            {
                "description": "NeuroCognitive Imaging Lab (NCIL) is a service of Department of Psychology at Dalhousie University, Canada. Participants visit the NCIL to complete a cognitive and hearing assessment. However, they perform the training tasks from their own homes.", 
                "url": "http://www.ncilab.ca/"
            }, 
            {
                "description": "The Department of Community Medicine is primary affiliation of the Sub-Investigator, Dr. Amit Bansal. He is pursuing M.Phil International Community Health at the University of Oslo, Norway under supervision of Drs. Gradmann, Lian and Newman.", 
                "url": "http://www.uio.no/english/studies/programmes/ichealth-master/"
            }, 
            {
                "description": "The clinical trial is conducted at the Department of Psychology, Dalhousie University, Canada", 
                "url": "http://psychology.dal.ca/"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "Halifax", 
                    "country": "Canada", 
                    "state": "Nova Scotia", 
                    "zip": "B3H 4R2"
                }, 
                "name": "NeuroCognitive Imaging Lab, Dalhousie University"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Evaluating Short-term Effects of Home-based Computerized Multi-domain Cognitive Training in Adult Cochlear Implant and/or Hearing Aid Users: A Prospective Randomized Intervention Study", 
        "overall_official": [
            {
                "affiliation": "Dalhousie University, Canada", 
                "last_name": "Aaron Newman, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Oslo, Norway", 
                "last_name": "Christoph Gradmann", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "Canada: Ethics Review Committee", 
                "Norway: Ethics Committee"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Sentences are played along with masking noise (multi-talker babble). Participants must repeat each sentence as they heard it. Accuracy in repeating the sentences is the outcome measure.", 
            "measure": "AzBio Sentence test - change in score from baseline to post-training", 
            "safety_issue": "No", 
            "time_frame": "Baseline, Weeks 10, 20 and 30"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01732887"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Capital District Health Authority, Canada", 
            "investigator_full_name": "Aaron Newman", 
            "investigator_title": "Affiliated Scientist", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "It is a method of assessing the brain-functions of a person using computerized non-linguistic tests by touch screen technology making it rapid and safe. It has been widely used globally to assess brain-functions in more than 100 disorders. More than 700 articles have been published using CANTABeclipse by over 500 academic institutions or industry researchers in 60 different countries. Tasks are performed by touch screen technology. It assesses brain-functions such as planning, problem solving, working memory etc.", 
                "measure": "Change from Baseline in CANTABeclipse for clinical trials", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Weeks 10, 20 and 30"
            }, 
            {
                "description": "The Spatial Speech Qualities of Hearing scale questionnaire (SSQ; Gatehouse & Noble, 2004) is used to assess the self reported hearing disabilities across several domains such as hearing speech in challenging contexts and to the directional, distance and movement components of spatial hearing.", 
                "measure": "Change from Baseline in Speech Spatial Qualities questionnaire", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Weeks 10, 20 and 30"
            }, 
            {
                "description": "The CogniFit Neuropsychological assessment is a multi domain cognitive task. It measures 18 cognitive abilities such as visuospatial working memory, visuospatial learning, focused attention, updating, monitoring etc. (Haimov et al., 2008; Peretz et al., 2011b; Shatil et al., 2010; Verghese et al., 2010)", 
                "measure": "Change from Baseline in CogniFit NeuroPsychological Assessment", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Weeks 10, 20 and 30"
            }, 
            {
                "description": "Access usage data from CogniFit website will be recorded. Recording includes time spent on each session (start and end time), number of games played during each session", 
                "measure": "Adherence record", 
                "safety_issue": "No", 
                "time_frame": "Upto 30 weeks"
            }
        ], 
        "source": "Capital District Health Authority, Canada", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of Oslo", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "CogniFit Limited", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Aaron Newman", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}