{
    "clinical_study": {
        "@rank": "95898", 
        "arm_group": [
            {
                "arm_group_label": "non-recurrence of Early-Stage HCC", 
                "description": "those without recurrence of Early-Stage hepatocellular carcinoma after RFA in two years"
            }, 
            {
                "arm_group_label": "recurrence of Early-Stage HCC", 
                "description": "those with  recurrence of Early-Stage hepatocellular carcinoma after RFA in two years"
            }
        ], 
        "brief_summary": {
            "textblock": "The investigators aim to investigate the related risk factors and the independent risk\n      factors of early recurrence, the rate of disease free survival and the rate of recurrence,\n      furthermore, develop a rating system of risk factors."
        }, 
        "brief_title": "Early Recurrence Risk Factors of Early-Stage Hepatocellular Carcinoma After Radio Frequency Ablation", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Hepatocellular Carcinoma", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Recurrence", 
                "Carcinoma, Hepatocellular"
            ]
        }, 
        "detailed_description": {
            "textblock": "-  Radio frequency ablation (RFA), as a curable technology, has been recommended for the\n           treatment of early hepatoma by the guidelines from different countries, however, the\n           early (within 2 years) recurrence rate after this operation remains high, and as the\n           investigators know the studies of the risk factors and the independent risk factor of\n           this recurrence are only from retrospective studies, a multi-center prospective\n           case-control study is needed. Therefore, the investigators aim to adopt this method to\n           further identify the factor(s) from 86 patients with early hepatoma whom fulfill the\n           diagnostic criteria of Milan and accept complete RFA during hospitalization.\n\n        -  After RFA, informed consents are acquired from patients and the follow-up begins.\n           According to the follow-up data, patients are assigned to the recurrence group or the\n           un-recurrence group. The monitoring data of the risk factors was inputted to the Epi\n           Date software and the statistic was analyzed by SPSS 18.0. The statistical method\n           includes: Chi-square test for the comparison of rate, Logistical regression analysis\n           for the related risk factors and the independent risk factors."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  18-70 years old\n\n          -  The diameter of single tumor should be no more than 5cm, or multiple tumors(less than\n             3 loci) should be no more than 3cm. No large vascular invasion, no lymph nodes or\n             extrahepatic metastases\n\n          -  The Classification of patients' liver function is Child - Pugh A or B\n\n          -  No serious coagulation dysfunction (prothrombin activity < 40% or platelet count <\n             30000 / mL).\n\n          -  No refractory ascites.\n\n          -  The patients can be treated with RFA in clinical\n\n          -  Primary treatment by RFA should ablate the tumor(s) completely\n\n          -  The patients are aware of their condition, the treatment of the HCC, and the risks\n             associated with radiofrequency ablation therapy.\n\n          -  The patients participant voluntarily and they will sign the informed consent before\n             the\n\n        Exclusion Criteria:\n\n          -  The patients are from abroad, Hong Kong, Macao, Taiwan and other regions, who are\n             impossible to be follow-up\n\n          -  The patients who refuse to sign the informed consent\n\n          -  Tumor emboli existed in main portal vein, ductus hepatics communis and(or) its\n             primary branch, main hepatic vein and(or) inferior vena cava before operation\n\n          -  Extrahepatic metastasis, lymph node metastasis\n\n          -  The patients whom accept systemic chemotherapy, preoperative interventional therapy,\n             and(or) other auxiliary treatment\n\n          -  The patients with diabetes mellitus, heart disease and(or) other diseases can't\n             tolerate radiofrequency ablation, or influence postoperative follow-up\n\n          -  The existence of other type of malignant tumor before or accompanied by HCC\n\n          -  Primary treatment by RFA do not ablate the tumor(s) completely\n\n          -  Non-primary liver tumor, such as the liver metastatic carcinoma, cholangiocarcinoma,\n             etc"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "In-patients from three affiliated hospital of the Third Military Medical University"
            }
        }, 
        "enrollment": {
            "#text": "86", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 23, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02046356", 
            "org_study_id": "SWH-66", 
            "secondary_id": "SouthwestH"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "hepatocellular carcinoma", 
            "radiofrequency ablation", 
            "Milan Criteria", 
            "recurrence", 
            "risk factor"
        ], 
        "lastchanged_date": "May 20, 2014", 
        "link": {
            "description": "Southwest Hospital,China", 
            "url": "http://www.xnyy.cn/"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Chongqing", 
                    "country": "China", 
                    "state": "Chongqing", 
                    "zip": "400038"
                }, 
                "name": "Southwest hospital"
            }
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_groups": "2", 
        "official_title": "Early Recurrence Risk Factors of Early-Stage Hepatocellular Carcinoma After Radio Frequency Ablation: a Multi-center Prospective Case-control Study", 
        "other_outcome": [
            {
                "measure": "free survival rate", 
                "safety_issue": "No", 
                "time_frame": "up to 2 years"
            }, 
            {
                "measure": "accumulating survival rate", 
                "safety_issue": "No", 
                "time_frame": "up to 2 years"
            }
        ], 
        "overall_contact": {
            "email": "tyh67666@gmail.com", 
            "last_name": "Yunhua Tan", 
            "phone": "86-15002367666"
        }, 
        "overall_official": {
            "affiliation": "Southwest Hospital, China", 
            "last_name": "Yunhua Tan", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "China: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "recurrence rate", 
            "safety_issue": "No", 
            "time_frame": "up to 2 years"
        }, 
        "reference": [
            {
                "PMID": "22158026", 
                "citation": "Shiina S, Tateishi R, Arano T, Uchino K, Enooku K, Nakagawa H, Asaoka Y, Sato T, Masuzaki R, Kondo Y, Goto T, Yoshida H, Omata M, Koike K. Radiofrequency ablation for hepatocellular carcinoma: 10-year outcome and prognostic factors. Am J Gastroenterol. 2012 Apr;107(4):569-77; quiz 578. doi: 10.1038/ajg.2011.425. Epub 2011 Dec 13."
            }, 
            {
                "PMID": "11093728", 
                "citation": "Arii S, Yamaoka Y, Futagawa S, Inoue K, Kobayashi K, Kojiro M, Makuuchi M, Nakamura Y, Okita K, Yamada R. Results of surgical and nonsurgical treatment for small-sized hepatocellular carcinomas: a retrospective and nationwide survey in Japan. The Liver Cancer Study Group of Japan. Hepatology. 2000 Dec;32(6):1224-9."
            }, 
            {
                "PMID": "18620773", 
                "citation": "Hasegawa K, Makuuchi M, Takayama T, Kokudo N, Arii S, Okazaki M, Okita K, Omata M, Kudo M, Kojiro M, Nakanuma Y, Takayasu K, Monden M, Matsuyama Y, Ikai I. Surgical resection vs. percutaneous ablation for hepatocellular carcinoma: a preliminary report of the Japanese nationwide survey. J Hepatol. 2008 Oct;49(4):589-94. doi: 10.1016/j.jhep.2008.05.018. Epub 2008 Jun 12."
            }, 
            {
                "PMID": "17874276", 
                "citation": "Ng KK, Poon RT, Lo CM, Yuen J, Tso WK, Fan ST. Analysis of recurrence pattern and its influence on survival outcome after radiofrequency ablation of hepatocellular carcinoma. J Gastrointest Surg. 2008 Jan;12(1):183-91. Epub 2007 Sep 15."
            }, 
            {
                "PMID": "18589357", 
                "citation": "Lam VW, Ng KK, Chok KS, Cheung TT, Yuen J, Tung H, Tso WK, Fan ST, Poon RT. Risk factors and prognostic factors of local recurrence after radiofrequency ablation of hepatocellular carcinoma. J Am Coll Surg. 2008 Jul;207(1):20-9. doi: 10.1016/j.jamcollsurg.2008.01.020. Epub 2008 Apr 24."
            }, 
            {
                "PMID": "20616593", 
                "citation": "Kudo M. Radiofrequency ablation for hepatocellular carcinoma: updated review in 2010. Oncology. 2010 Jul;78 Suppl 1:113-24. doi: 10.1159/000315239. Epub 2010 Jul 8. Review."
            }, 
            {
                "PMID": "23085860", 
                "citation": "Lee HY, Rhim H, Lee MW, Kim YS, Choi D, Park MJ, Kim YK, Kim SH, Lim HK. Early diffuse recurrence of hepatocellular carcinoma after percutaneous radiofrequency ablation: analysis of risk factors. Eur Radiol. 2013 Jan;23(1):190-7. doi: 10.1007/s00330-012-2561-8. Epub 2012 Oct 20."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02046356"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Southwest Hospital, China", 
            "investigator_full_name": "Yunhua Tan", 
            "investigator_title": "Instructor", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "description": "including:Age, gender, family history of hepatoma, alcohol history, tumor location, tumor size, tumor number,tumor capsule, tumor specific, The hypointense nodules on the hepatobiliary phase on gadoxetic acid-enhanced MRI，the shape of lesions on the hepatobiliary phase, Tumor pathological type, hepatitis B virus-DNA, tumor markers in peripheral blood (AFP AFP-L3 des-gamma-carboxy VEGF), the level of serum albumin,Child-Pugh grade of liver function,the level of γ-glutamyl transpeptidase,the level of total bilirubin,indocyanine green retention rate at 15 min,liver fibrosis score, content of liver cancer stem cells (LCSCs),preoperative antiviral treatment, postoperative adjuvant therapy", 
            "measure": "related and independent risk factors of early recurrence", 
            "safety_issue": "No", 
            "time_frame": "up to 2 years"
        }, 
        "source": "Southwest Hospital, China", 
        "sponsors": {
            "collaborator": {
                "agency": "Southwest Hospital, China", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Yunhua Tan", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "2 Years", 
        "verification_date": "January 2014"
    }
}