{
    "clinical_study": {
        "@rank": "15099", 
        "arm_group": {
            "arm_group_label": "Surgery", 
            "arm_group_type": "Experimental", 
            "description": "The 13C-glucose solution will be given intravenously.  It will be started at about the same time as the start of surgery, according to the study guidelines.\nThe 13C-glucose IV solution will be stopped once the surgeon has removed the tumor tissue."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this research study is to develop a method of using magnetic resonance\n      imaging (MRI) to evaluate solitary pulmonary nodules (mass in the lung smaller than 3\n      centimeters). A pulmonary nodule is a mass or growth on the lung. An MRI is a scanning\n      device that uses magnets to make images (pictures) of the body. This study is being done to\n      determine what series of reactions (metabolic pathways) pulmonary nodules use as they burn\n      sugar as fuel for growth.   The manner in which the tumor burns (metabolizes) sugar for fuel\n      is being investigated by using a natural, slightly modified, sugar solution (13C-glucose)\n      and studying  a small sample of the tumor once it is removed at the time of surgery."
        }, 
        "brief_title": "Feasibility Study Using Imaging Biomarkers in Lung Cancer", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Lung Cancer", 
        "condition_browse": {
            "mesh_term": "Lung Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "The recent report of the findings of the National Lung Screening Trial indicates that\n      screening a high-risk population using low dose CT results in a 20% reduction in lung cancer\n      mortality.  At our institution, some of positive nodules that are 1 cm or larger would be\n      imaged using combined fluoro-deoxyglucose positron emission tomography (FDG PET)/CT.  Highly\n      suspicious nodules would be biopsied if the risks were manageable. Otherwise, the suspicious\n      nodules not eligible for biopsy and so-called \"indeterminate\" nodules are followed using CT\n      to be evaluated for interval growth.\n\n      The overall goal of this project is to assess several very promising imaging biomarkers that\n      can reflect either the physiological or metabolic status of these nodules in order to\n      develop more accurate imaging algorithms for follow-up that are either less invasive or do\n      not use ionizing radiation or both. Based on our experience with other cancers and our\n      preliminary results in lung cancer, we have identified four potential imaging studies that\n      we believe have the potential to result in validated \"imaging biomarkers\" that can either\n      individually, or in combination, characterize malignancies. Since tumors tend to exhibit\n      angiogenesis and altered vascular permeability, we and others, have found that analyses of\n      dynamic contrast enhanced MRI (DCEMRI) can be employed as \"imaging biomarkers\" for\n      malignancy. Tumors often exhibit higher cellularity than benign or normal tissue suggesting\n      that pixel-by-pixel ADC values derived from diffusion weighted MRI could be useful imaging\n      biomarkers. Finally, measuring alterations in metabolic fluxes through the use of pathway\n      specific C-13 labeled compounds, a technique pioneered here at the Advanced Imaging Research\n      Center (AIRC) at UT Southwestern, has shown the capability of providing metabolic\n      fingerprints for malignant and benign tissue. This approach, while invasive, could identify\n      and validate markers that can be detected non-invasively in future studies. We will also\n      employ advanced metabolomics methods to identify potential signature \"onco-metabolites\" in\n      these lung cancers."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects of all races and ethnic origins over 18 years of age will be recruited.\n\n          -  Patients must have suspicious or known to be malignant solitary pulmonary nodule,5cm\n             or less in size.\n\n        Exclusion Criteria:\n\n          -  Patients with a contraindication to MRI examinations will be excluded from this\n             study.\n\n        Contraindications to MRI examinations include:\n\n          -  Medically unstable\n\n               -  Heart failure\n\n               -  Unstable angina\n\n               -  Child bearing\n\n               -  Lactating\n\n          -  Not a surgical candidate\n\n          -  Any contraindication per MRI Screening Form (Appendix A attached). This is the same\n             form used in clinical practice at UT Southwestern.\n\n               -  Titanium implants, pacemakers\n\n               -  Poorly controlled diabetes\n\n               -  Body weight greater than 300 pounds\n\n               -  Claustrophobic\n\n          -  Since each patient is receiving a gadolinium based contrast agent intravenously:\n\n               -  eGFR < 45 mL/min/1.73m2\n\n               -  Sickle cell disease\n\n               -  Hemolytic anemia"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "92", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02095808", 
            "org_study_id": "STU 052012-065"
        }, 
        "intervention": {
            "arm_group_label": "Surgery", 
            "description": "Want to see if using 13C-glucose helps in detecting cancer and deciding on a treatment plan.", 
            "intervention_name": "Imaging Biomarkers", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 24, 2014", 
        "location": {
            "contact": {
                "email": "laurin.loudat@utsouthwestern.edu", 
                "last_name": "Laurin Priddy, BS", 
                "phone": "214-648-1688"
            }, 
            "facility": {
                "address": {
                    "city": "Dallas", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "75390"
                }, 
                "name": "University of Texas Southwestern Medical Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Feasibility Study Using Imaging Biomarkers in Lung Cancer", 
        "overall_contact": {
            "email": "Laurin.Loudat@UTSouthwestern.edu", 
            "last_name": "Laurin Priddy, BS", 
            "phone": "214-648-1688"
        }, 
        "overall_official": {
            "affiliation": "University of Texas Southwestern Medical Center", 
            "last_name": "Kemp H Kernstine, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Physicians and researchers will review the results of the imaging to determine if the patient will receive the [U-13C] glucose infusion.", 
            "measure": "DCE-MRI", 
            "safety_issue": "Yes", 
            "time_frame": "One time - within 5 days of the scheduled surgery"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02095808"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Employ C-13 isotopomer analysis and metabolomics on specimens obtained from resected tissue of suitable patients in this cohort to determine the metabolic alterations present in lung cancer.", 
            "measure": "C-13 isotopomer", 
            "safety_issue": "No", 
            "time_frame": "During the infusion period blood samples will be collected every 30 minutes (for 2-3 hours) until the end of tumor sampling for mass spec and NMR analyisis of C-glucose in the blood."
        }, 
        "source": "University of Texas Southwestern Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Texas Southwestern Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}