{
    "clinical_study": {
        "@rank": "159724", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Kisspeptin is a chemical made by the body that affects human reproduction. Small doses of\n      kisspeptin can help raise reproductive hormone levels. However, giving kisspeptin for a\n      longer period (at least 1 day) can temporarily lower these hormone levels. Researchers want\n      to study how kisspeptin controls the reproductive system in women. They also want to see\n      what effect it has on reproductive hormones. They want to look at the effect of giving\n      kisspeptin for 24 hours to healthy postmenopausal women.\n\n      Objectives:\n\n      - To see how kisspeptin affects hormone levels in postmenopausal women.\n\n      Eligibility:\n\n      - Healthy postmenopausal woman between 50 and 60 years of age.\n\n      Design:\n\n        -  Participants will be screened with a physical exam and medical history. Blood samples\n           will be collected.\n\n        -  Participants will have a study visit for the kisspeptin test. They will stay in the\n           hospital for about 38 hours.\n\n        -  During the study visit, hormone levels will be monitored for 6 hours. Then, for the\n           next 24 hours, participants will receive kisspeptin intravenously. After the 24 hours\n           of kisspeptin, there will be 6 more hours of blood monitoring. Small amounts of blood\n           will be drawn throughout the study.\n\n        -  Participants will have a final followup visit within a month of the study visit."
        }, 
        "brief_title": "Kisspeptin Doses in Postmenopausal Women", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Volunteers", 
        "detailed_description": {
            "textblock": "The neuropeptide hormone kisspeptin sits at the top of the reproductive endocrine cascade.\n      Kisspeptin potently stimulates secretion of gonadotropin-releasing hormone (GnRH) from\n      neurons in the hypothalamus, which in turn stimulates secretion of the gonadotropins,\n      follicle-stimulating hormone (FSH) and luteinizing hormone (LH), from the pituitary gland,\n      which then in turn stimulate the ovaries to produce estrogen and to mature an egg for\n      ovulation in women and the testes to produce testosterone and generate sperm in men. While\n      single doses of kisspeptin stimulate the reproductive endocrine axis, continuous\n      administration of kisspeptin paradoxically suppresses the reproductive endocrine axis\n      temporarily through desensitization of the kisspeptin receptor in monkeys. It remains\n      controversial as to whether or not continuous kisspeptin will suppress GnRHinduced LH\n      pulsatility in humans. By administering 24-hour infusions of kisspeptin to healthy\n      postmenopausal women, we hope to learn more about the role of kisspeptin in normal\n      reproductive physiology.\n\n      The goal of this protocol is to explore the use of continuous kisspeptin as an antagonist of\n      the reproductive cascade in healthy female volunteers. The protocol will focus on healthy\n      postmenopausal women to determine the safety and effectiveness of continuous kisspeptin\n      administration in women. Each enrolled subject will be admitted to the CRC for a frequent\n      blood sampling study to determine the effect of continuous kisspeptin administration on GnRH\n      pulsatility during this phase. These samples will be assayed for LH to assess the subject's\n      baseline hormone secretion pattern, response to a 24-hour infusion of kisspeptin, and\n      recovery after the infusion. Subjects will be closely monitored throughout and following the\n      study for adverse reaction to the kisspeptin infusion or to the frequent blood sampling,\n      though no significant adverse reactions have been reported in previous studies of kisspeptin\n      administration to humans.\n\n      In summary, this proposal will utilize a cutting-edge physiologic tool to answer key\n      questions about the neuroendocrine control of reproduction in the human female. The\n      information gained from this proposal has the potential to significantly broaden our\n      knowledge of the neuroendocrine control of human reproduction, as well as to catalyze new\n      diagnostic and therapeutic approaches to female reproductive disorders."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION &  EXCLUSION CRITERIA:\n\n        History:\n\n          -  age between 50 and 60 years\n\n          -  prior history of normal puberty with respect to onset and pace,\n\n          -  prior history of menstrual cycles between 25 and 35 days in duration, with no more\n             than 5 days variability in cycle duration prior to the peri-menopausal period,\n\n          -  amenorrhea, defined as absence of menstruation for the previous 12 months,\n\n          -  no prescription medications (including hormonal replacement) for at least 2 months\n             except for seasonal allergy medications,\n\n          -  no symptoms associated with or known hypothalamic or pituitary disease, as a result\n             of intracranial mass, history of irradiation, head trauma, etc,\n\n          -  no history of a drug reaction that required emergency medical attention,\n\n          -  no illicit drug use,\n\n          -  no excessive alcohol consumption (<  10 drinks/week),\n\n          -  no history of chronic disease,\n\n          -  no difficulty with blood draws,\n\n        Physical Examination:\n\n          -  BMI greater than or equal to 18.5 and < 30 kg/m(2),\n\n          -  systolic BP < 140 mm Hg, diastolic < 90 mm Hg)\n\n          -  no evidence for androgen excess (hirsutism or acne),\n\n        Laboratory Studies: (per NIH reference ranges unless noted otherwise)\n\n          -  negative serum hCG pregnancy test at the time of screening (additional urine\n             pregnancy test will be conducted prior to drug administration),\n\n          -  white blood cell and platelet counts, prolactin, TSH, between 90% of the lower limit\n             and 110% of the upper limit of the reference range,\n\n          -  hemoglobin greater than or equal to 12 g/dL,\n\n          -  BUN and creatinine not elevated,\n\n          -  AST, ALT <  2 times upper limit of the reference range,\n\n          -  FSH >  40 U/L,\n\n          -  Estradiol <  30 pg/mL."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01862094", 
            "org_study_id": "130139", 
            "secondary_id": "13-CH-0139"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Kisspeptin 112-121", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Postmenopausal Volunteer", 
            "Hormones", 
            "Phase I", 
            "Healthy Volunteers"
        ], 
        "lastchanged_date": "May 22, 2013", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-CH-0139.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Blockade of Kisspeptin Signaling in Postmenopausal Women", 
        "overall_contact": {
            "email": "delaneya@mail.nih.gov", 
            "last_name": "Angela Delaney, M.D.", 
            "phone": "(301) 496-3025"
        }, 
        "overall_official": {
            "affiliation": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
            "last_name": "Angela Delaney, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Reduction in mean LH level as a result of continuous kisspeptin infusion.", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "reference": [
            {
                "PMID": "11457843", 
                "citation": "Kotani M, Detheux M, Vandenbogaerde A, Communi D, Vanderwinden JM, Le Poul E, Brézillon S, Tyldesley R, Suarez-Huerta N, Vandeput F, Blanpain C, Schiffmann SN, Vassart G, Parmentier M. The metastasis suppressor gene KiSS-1 encodes kisspeptins, the natural ligands of the orphan G protein-coupled receptor GPR54. J Biol Chem. 2001 Sep 14;276(37):34631-6. Epub 2001 Jul 16."
            }, 
            {
                "PMID": "15217982", 
                "citation": "Gottsch ML, Cunningham MJ, Smith JT, Popa SM, Acohido BV, Crowley WF, Seminara S, Clifton DK, Steiner RA. A role for kisspeptins in the regulation of gonadotropin secretion in the mouse. Endocrinology. 2004 Sep;145(9):4073-7. Epub 2004 Jun 24."
            }, 
            {
                "PMID": "15665556", 
                "citation": "Irwig MS, Fraley GS, Smith JT, Acohido BV, Popa SM, Cunningham MJ, Gottsch ML, Clifton DK, Steiner RA. Kisspeptin activation of gonadotropin releasing hormone neurons and regulation of KiSS-1 mRNA in the male rat. Neuroendocrinology. 2004;80(4):264-72. Epub 2005 Jan 5."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01862094"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "collaborator": {
                "agency": "Massachusetts General Hospital", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}