{
    "clinical_study": {
        "@rank": "139407", 
        "arm_group": [
            {
                "arm_group_label": "Living with Hope Program", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive the Living with Hope Program (LWHP). The LWHP involves viewing a short film and choose to begin one of three hope activities: a) Write or ask someone to help you write one or more letters to someone begin to write a letter to someone, b) Begin a Hope Collection or c) begin an \"About Me Collection.\""
            }, 
            {
                "arm_group_label": "LWH Film", 
                "arm_group_type": "Experimental", 
                "description": "Participants will viewing a short film entitled Living with Hope (LWH), which is based on the research team's grounded theory study, and shows cases of terminally ill persons and their family members talking about how they maintain their hope"
            }, 
            {
                "arm_group_label": "Usual Care", 
                "arm_group_type": "No Intervention", 
                "description": "Participants in the usual care group will not receive an intervention. Data collection for outcome variables will be the same as the participants in the other arms."
            }
        ], 
        "brief_summary": {
            "textblock": "Hope is important to palliative home care patients. Our research team has developed a Living\n      with Hope Program that has been found to increase hope and quality of life in older persons\n      with advanced cancer.\n\n      The investigators want to know if this program increases hope and quality of life for all\n      palliative home care patients (all ages, all diagnosis).  Thirty palliative home care\n      patients and their care partners will participate in this pilot study to evaluate the study\n      procedures and the living with hope program."
        }, 
        "brief_title": "Pilot Study of Living With Hope Program", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Quality of Life", 
        "detailed_description": {
            "textblock": "Background: Hope is important for palliative home care patients (Duggleby, 2000; Duggleby,\n      et al., 2012; Duggleby & Wright, 2004, 2005). Our research team has developed a program\n      (Living with Hope) that has been found to increase hope and quality of life of palliative\n      home care patients (Duggleby et al., 2007).  The Living with Hope Program (LWHP) involves\n      seeing a 15 minute film on hope and choosing a hope activity to begin over a one week time\n      frame.  Participants choose to begin: a) a hope collection, b) a story about themselves, and\n      c) to write a letter to someone.\n\n      Aims: The purpose of this pilot study is to evaluate the feasibility of study procedures and\n      collect preliminary data on the effectiveness and processes of the Living with Hope Program\n      for persons receiving palliative home care in Alberta and Saskatchewan.\n\n      Sample:  Palliative home care teams in Alberta and Saskatchewan will identify potential\n      participants based on the inclusion criteria. They will make contact and ask if the\n      potential participants are willing to talk with a research nurse about the study. If they\n      agree the research nurse will contact potential participants.  Inclusion criterion for the\n      patients are: a) 18 years of age and older, b) English speaking, c) receiving palliative\n      home care services and d) able to complete the study as determined by their palliative care\n      coordinator/manager. Inclusion criterion for the care partner participants are: a)\n      identified by a palliative home care patient as being their primary source of physical\n      and/or emotional support, b) 18 years of age and c) English speaking.\n\n      The research nurse will contact potential participants and ask them when it will be a\n      convenient time to meet with and obtain written informed consent.\n\n      Design: Using a mixed-methods randomized control trial (Quant +qual) design, 30 dyads\n      (palliative care patient and their care partner) will be randomly assigned to one of three\n      groups: 1) treatment (Watching a film on hope and beginning a hope activity), 2) low dose\n      group (Film only) or 3) usual care group.  In all groups, demographic information, and\n      baseline, day 7 and 14 measures of hope, quality of life and anxiety will be collected by\n      trained research nurses. On day 14 all participants will be interviewed using open ended\n      audiotaped questions  to help evaluate the study procedures and those in group 1 and 2 the\n      LWHP program. Participants in group 1 (treatment group) will also be asked to describe what\n      they were thinking about when doing the hope activities. Care partners' levels of hope and\n      their evaluation of the study procedures (using open ended qualitative interview questions)\n      will also be collected."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Receiving palliative home care services and able to complete the study as determined\n             by their palliative care coordinator/manager.\n\n          -  May or may not have an identified care partner.\n\n        Exclusion Criteria:\n\n          -  Patients who are non-autonomous adults, cognitively impaired as determined by the\n             palliative care coordinator/manager and or unable in the opinion of the palliative\n             care coordinator/manager to participate"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 26, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01697982", 
            "org_study_id": "Pro00033340"
        }, 
        "intervention": [
            {
                "arm_group_label": "Living with Hope Program", 
                "description": "The Living with Hope Program involves viewing a short film entitled Living with Hope, which is based on the research team's grounded theory study, and shows cases of terminally ill persons and their family members talking about how they maintain their hope. Participants then choose to begin one of three hope activities: a) Write or ask someone to help you write one or more letters to someone begin to write a letter to someone, b) Begin a Hope Collection or c) begin an \"About Me Collection.\"", 
                "intervention_name": "Living with Hope Program", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "LWH Film", 
                "description": "Participants will view the Living with Hope film which is based on the research team's grounded theory study, and shows cases of terminally ill persons and their family members talking about how they maintain their hope.", 
                "intervention_name": "LWH film", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "pilot study", 
            "psychosocial intervention", 
            "advanced cancer"
        ], 
        "lastchanged_date": "April 1, 2014", 
        "location": {
            "contact": {
                "phone": "7809070061"
            }, 
            "facility": {
                "address": {
                    "city": "Edmonton", 
                    "country": "Canada", 
                    "state": "Alberta", 
                    "zip": "T6M 2X1"
                }, 
                "name": "University of Alberta"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "3", 
        "official_title": "Living With Hope: Pilot Study of Patient-Centered Hope Intervention for Persons Receiving Palliative Care Services", 
        "other_outcome": {
            "description": "The 14-item HADS measures anxiety and depression. Respondents can score 0 to 21 points on each of the subscales on anxiety and depression. According to Zigmond and Snaith 0 to 7 points on a subscale represent a noncase, 8 to10 points represent a doubtful or possible case, and 11 to 21 points represent a definite case of anxiety or depression. In a recent meta-analysis  the HADS  was found to be an effective screening tool for anxiety and depression in palliative care.", 
            "measure": "Hospital Anxiety and Depression Scale (HADS)", 
            "safety_issue": "No", 
            "time_frame": "Change from Baseline in HADS on day 7"
        }, 
        "overall_contact": {
            "email": "wendy.duggleby@ualberta.ca", 
            "last_name": "Wendy Duggleby, PhD", 
            "phone": "7809070061"
        }, 
        "overall_contact_backup": {
            "email": "jennifer.swindle@ualberta.ca", 
            "last_name": "Jennifer Swindle, PhD", 
            "phone": "780-492-5909"
        }, 
        "overall_official": {
            "affiliation": "University of Alberta", 
            "last_name": "Wendy Duggleby, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "McGill Quality of Life Questionnaire: The MQOL is a 16 numerical rating scale designed to measure subjective well-being in palliative care patients. It is comprised of five sub measures: physical symptoms, physical well-being, psychological well-being, existential well-being and support. The scores reflect subjective well-being in each domain as well as a total quality of life score that is a mean score of the 5 sub-measures. The total scores range from 0-10 where the higher the scores indicate a higher the quality of life. The MQOL takes approximately 10 minutes to complete. There are no ceiling or basement effects. The MQOL has been found to be a reliable (r=.9) and valid measure of quality of life in palliative care patients.", 
            "measure": "McGill Quality of Life Questionnaire", 
            "safety_issue": "No", 
            "time_frame": "Change from baseline in quality of life at Day 7"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01697982"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Alberta", 
            "investigator_full_name": "Wendy Duggleby", 
            "investigator_title": "Professor and Nursing Research Chair Aging and Quality of Life", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The Herth Hope Index is a 12 item (1-4 point) Likert scale that delineates three sub-scales of hope: a) temporality and future, b) positive readiness and expectancy, and c) interconnectedness. The HHI has been found to take approximately 5 minutes to complete. Summative scores range from 12-48, with a higher score denoting greater hope. The HHI has been found to be reliable (test-retest r=. 91, p<.0 05) and valid (concurrent validity, r=. 84, p<0. 05; criterion, r=. 92, p< 0.05; divergent, r=-0.73, p<0. 05). The HHI has been used in studies with terminally ill patients and family caregivers[54-55] with no reported difficulties in completion.", 
            "measure": "Herth Hope Index", 
            "safety_issue": "No", 
            "time_frame": "Change from Baseline in hope at day 7"
        }, 
        "source": "University of Alberta", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Alberta", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Factorial Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}