{
    "clinical_study": {
        "@rank": "132861", 
        "acronym": "RPMPPH", 
        "arm_group": {
            "arm_group_label": "Creation of defitinive end colostomy", 
            "arm_group_type": "Experimental", 
            "description": "Patients undergoing elective laparoscopy assisted colorectal surgery, with the creation of a permanent end colostomy"
        }, 
        "brief_summary": {
            "textblock": "Introduction Parastomal hernia is the most common complication related to colostomies. The\n      variability of the diagnostic criteria, the fallow up time and sometimes subclinical\n      dimensions, detectable only with imaging, explain disparate figures cited in the literature\n      (0-58%) (1). The generally accepted rate is around 50% (2). However, several authors\n      consider that actually, almost all patients present parastomal hernia in the long-term\n      fallow up (3).\n\n      Prophylactic prosthetic meshes could reduce the incidence of this complication, reinforcing\n      since the beginning the weak peristomal area of the abdominal wall. Existing scientific\n      evidence, although positive, is limited and does not allow to clarify some controversial\n      issues as the type of prosthetic mesh to be used and the optimal position of the mesh in\n      relation to the abdominal wall (4-8).\n\n      The use of laparoscopic approach in colorectal surgery is increasing and also sets\n      technical changes to the placement of the mesh. To date, there are some technical notes (9)\n      and two published prospective, observational studies that include patients underwent\n      laparoscopic surgery. In the first study intraperitoneal (10) and in the second\n      retromuscular mesh (11) is used, with encouraging short-term results, but they need more\n      scientific support.\n\n      Study Design This is a prospective, randomized, single center, clinical study where the\n      sample is represented by patients undergoing elective laparoscopy assisted colorectal\n      surgery, with the creation of a permanent end colostomy. Patients who accept to participate\n      and are suitable for inclusion to the study will be randomized into one of the two branches\n      consecutively: Treatment A: Conventional definitive end colostomy; Treatment B: Definitive\n      end colostomy reinforced by retromuscular mesh Ultrapro.\n\n      Aims Evaluate and compare the results obtained by placing prosthetic mesh to prevent\n      parastomal hernia end colostomy versus realization of end colostomy by conventional\n      technique.\n\n      Primary Objective: Compare the incidence of parastomal hernias between groups during the\n      monitoring period.\n\n      Secondary objectives: Compare the overall and specific postoperative morbidity and mortality\n      between groups, compare the difference in surgical time between the conventional technique\n      and the prosthetic mesh group, compare hospital stay between the groups."
        }, 
        "brief_title": "Role of Prosthetic Mesh in Preventing Parastomal Hernias", 
        "completion_date": {
            "#text": "October 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Parastomal Hernia", 
        "condition_browse": {
            "mesh_term": "Hernia"
        }, 
        "detailed_description": {
            "textblock": "Definition of parastomal hernia\n\n      Parastomal hernia is considered if it happens one of the following situations:\n\n        -  Parastomal protrusion spontaneously or with Valsalva maneuver, evidenced by observation\n           and palpation, exploring the patient at supine and standing position\n\n        -  Protrusion of intrabdominal contents through the fascial hole, evidenced by abdominal\n           computed tomography, in cases without clinical evidence of hernia or in obese patient\n           whose exploration is difficult. For the description of parastomal hernias will be used\n           the clinico-radiological classification described by Moreno et al. (12).\n\n      Ethical Issues The study is approved by the regional ethics committee. The patients\n      candidates for the study will be informed in person by a surgeon of the team and will\n      receive written information. Informed consent will be obtained from each patient according\n      to the guidelines established by the ethics committee prior to randomization into the study.\n      Patients will be free to leave the study at any time.\n\n      To ensure the optimal treatment for patients in each arm of the study, analysis will be\n      conducted throughout the inclusion process to compare the incidence of parastomal hernias,\n      specific morbidity and mortality specific related to the use of prosthetic mesh. If the\n      observed differences were significant, we would stop the study.\n\n      Patient Selection Inclusion criteria\n\n        1. Patients with colorectal disease that require realization of definitive end colostomy\n\n        2. Laparoscopy assisted interventions\n\n        3. Interventions intended to radical treatment in case of oncologic pathology\n\n        4. Signed informed consent by the patient or representative in case of incapacity\n\n      Exclusion criteria\n\n        1. No acceptance to participate or inability to obtain signed informed consent\n\n        2. Urgent interventions\n\n        3. Palliative interventions\n\n        4. Lateral colostomies\n\n        5. American Society of Anesthesiologists (ASA) Classification IV-V\n\n      Randomization and Statistical Analysis The incidence of parastomal hernia according to the\n      literature is around 50%. Furthermore, according to the prospective randomized studies\n      performed with prophylactic mesh, the incidence varies between 5% and 22% depending on the\n      follow-up period and the definition used (4-6,8,10,12).\n\n      In the control group the incidence of the problem is approximately 50% of cases and the\n      incidence in the prophylactic mesh group is about 15%.\n\n      With these results, setting the value of the type I error at 5% (α = 0.05), with bilateral\n      approximation and considering an estimated loss of 5% during the fallow up, the number of\n      patients is 30 in each group (power will be above 80%).\n\n      In case of meeting all the inclusion criteria and accepted by the patient, randomization\n      will be:\n\n      Group A: Conventional definitive end colostomy Group B: Definitive end colostomy reinforced\n      by retromuscular mesh Ultrapro\n\n      Randomization will be performed by computer-generated sequence and concealment of the\n      randomization order will be made using sealed opaque envelopes. The technique to be used in\n      each case will be known at the time of the intervention  by opening the envelope in order\n      during the surgery.\n\n      Actuarial analysis of morbidity, mortality and recurrence index will be performed during the\n      study (every 30 patients included). The analysis will be done by intention to treat and\n      effective treatment.\n\n      Technical Aspects In the mesh group, a synthetic prosthetic mesh low weight type Ultrapro\n      (15x15 cm) will be used. It will be placed in a sublay position between the rectus abdominis\n      muscle and the posterior rectus sheath,  will be sutured to the posterior rectus sheath with\n      absorbable multifilament stitches. Once positioned and fixed the mesh the bowel will be\n      brought out through a cross cut in the center of the mesh Finally, colon will be fixed by\n      colocutaneous end to end absorbable multifilament sutures.\n\n      Perioperative Care Preoperative: Colon preparation, antibiotic and thromboembolic\n      prophylaxis will be carried out in accordance with the standards of the center and will be\n      applied equally in both study arms. In each patient the colostomy site will be marked on the\n      abdomen the day before surgery, by the stoma therapist.\n\n      Intraoperative: Anesthesia will be conducted according to the standards of the center and\n      will be applied equally in both study arms.\n\n      Postoperative: In accordance with the standards of our center it will be applied in all\n      patients.\n\n      Fallow up Monitoring will be realized with clinical controls (after 15 days and 2, 6, 12\n      months) and with an abdominal computed tomography in the first year.\n\n      Expected Results Statistically significant reduction in the incidence of parastomal hernias\n      in patients undergoing elective laparoscopy assisted colorectal surgery with realization  of\n      end colostomy reinforced with retromuscular mesh collocation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with colorectal disease that require realization of definitive end colostomy\n\n          -  Laparoscopy assisted interventions\n\n          -  Interventions intended to radical treatment in case of oncologic pathology\n\n          -  Signed informed consent by the patient or representative in case of incapacity\n\n        Exclusion Criteria:\n\n          -  No acceptance to participate or inability to obtain signed informed consent\n\n          -  Urgent interventions\n\n          -  Palliative interventions\n\n          -  Lateral colostomies\n\n          -  American Society of Anesthesiologists (ASA) Classification IV-V"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01955278", 
            "org_study_id": "HSCSP10070PPHP"
        }, 
        "intervention": [
            {
                "arm_group_label": "Creation of defitinive end colostomy", 
                "description": "In the mesh group, a synthetic prosthetic mesh low weight type Ultrapro (15x15 cm) will be used. It will be placed in a sublay position between the rectus abdominis muscle and the posterior rectus sheath,  will be sutured to the posterior rectus sheath with absorbable multifilament stitches. Once positioned and fixed the mesh the bowel will be brought out through a cross cut in the center of the mesh Finally, colon will be fixed by colocutaneous end to end absorbable multifilament sutures.", 
                "intervention_name": "Definitive end colostomy with mesh", 
                "intervention_type": "Device", 
                "other_name": [
                    "synthetic prosthetic mesh", 
                    "low weight type", 
                    "Ultrapro", 
                    "15x15 cm"
                ]
            }, 
            {
                "arm_group_label": "Creation of defitinive end colostomy", 
                "intervention_name": "Conventional definitive end colostomy", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Laparoscopic colorectal surgery", 
            "Parastomal hernia", 
            "Prophylactic", 
            "Mesh"
        ], 
        "lastchanged_date": "September 28, 2013", 
        "location": {
            "contact": {
                "email": "ouyanik@santpau.cat", 
                "last_name": "Ozlem Uyanik, MD", 
                "phone": "0034677840299"
            }, 
            "facility": {
                "address": {
                    "city": "Barcelona", 
                    "country": "Spain", 
                    "zip": "08040"
                }, 
                "name": "Hospital de Santa Creu i Sant Pau"
            }, 
            "investigator": [
                {
                    "last_name": "Ozlem Uyanik, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Eduardo Targarona, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Carmen Balague, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Pilar Hernandez, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Carmen Martinez, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Jesus Bollo, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Manuel Trias, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Sorin Mocanu, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Luis Pallares, MD", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "1", 
        "official_title": "Prospective Randomized Study of the Role of Prosthetic Mesh in Preventing Parastomal Hernias in Patients With Definitive End Colostomy", 
        "overall_contact": {
            "email": "ouyanik@santpau.cat", 
            "last_name": "Ozlem Uyanik, MD", 
            "phone": "0034677840299"
        }, 
        "overall_official": {
            "affiliation": "Hospital de Santa Creu i Sant Pau, Barcelona, Spain", 
            "last_name": "Eduardo Targarona, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Spain: Comité Ético de Investigación Clínica", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Monitoring will be realized with clinical controls (after 15 days and 2, 6, 12 months) and with an abdominal computed tomography in the first year.\nThe expected result is the statistically significant reduction in the incidence of parastomal hernias in patients undergoing elective laparoscopy assisted colorectal surgery with realization  of end colostomy reinforced with retromuscular mesh collocation", 
            "measure": "Compare the incidence of parastomal hernias between groups", 
            "safety_issue": "Yes", 
            "time_frame": "During the monitoring period of one year"
        }, 
        "reference": [
            {
                "PMID": "15613293", 
                "citation": "Janes A, Cengiz Y, Israelsson LA. Preventing parastomal hernia with a prosthetic mesh. Arch Surg. 2004 Dec;139(12):1356-8."
            }, 
            {
                "PMID": "19011935", 
                "citation": "Jänes A, Cengiz Y, Israelsson LA. Preventing parastomal hernia with a prosthetic mesh: a 5-year follow-up of a randomized study. World J Surg. 2009 Jan;33(1):118-21; discussion 122-3."
            }, 
            {
                "PMID": "16826330", 
                "citation": "Gögenur I, Mortensen J, Harvald T, Rosenberg J, Fischer A. Prevention of parastomal hernia by placement of a polypropylene mesh at the primary operation. Dis Colon Rectum. 2006 Aug;49(8):1131-5."
            }, 
            {
                "PMID": "18523836", 
                "citation": "Helgstrand F, Gögenur I, Rosenberg J. Prevention of parastomal hernia by the placement of a mesh at the primary operation. Hernia. 2008 Dec;12(6):577-82. doi: 10.1007/s10029-008-0387-8. Epub 2008 Jun 4. Review."
            }, 
            {
                "PMID": "19018469", 
                "citation": "Vijayasekar C, Marimuthu K, Jadhav V, Mathew G. Parastomal hernia: Is prevention better than cure? Use of preperitoneal polypropylene mesh at the time of stoma formation. Tech Coloproctol. 2008 Dec;12(4):309-13. doi: 10.1007/s10151-008-0441-7. Epub 2008 Nov 18."
            }, 
            {
                "PMID": "19502871", 
                "citation": "López-Cano M, Lozoya-Trujillo R, Espin-Basany E. Prosthetic mesh in parastomal hernia prevention. Laparoscopic approach. Dis Colon Rectum. 2009 May;52(5):1006-7."
            }, 
            {
                "PMID": "18071839", 
                "citation": "Berger D. Prevention of parastomal hernias by prophylactic use of a specially designed intraperitoneal onlay mesh (Dynamesh IPST). Hernia. 2008 Jun;12(3):243-6. Epub 2007 Dec 11."
            }, 
            {
                "PMID": "18462232", 
                "citation": "Moreno-Matias J, Serra-Aracil X, Darnell-Martin A, Bombardo-Junca J, Mora-Lopez L, Alcantara-Moral M, Rebasa P, Ayguavives-Garnica I, Navarro-Soto S. The prevalence of parastomal hernia after formation of an end colostomy. A new clinico-radiological classification. Colorectal Dis. 2009 Feb;11(2):173-7. doi: 10.1111/j.1463-1318.2008.01564.x. Epub 2008 May 3."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01955278"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Fundació Institut de Recerca de l'Hospital de la Santa Creu i Sant Pau", 
            "investigator_full_name": "Ozlem Uyanik", 
            "investigator_title": "M.D.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "8154967", 
                "citation": "Rubin MS, Schoetz DJ Jr, Matthews JB. Parastomal hernia. Is stoma relocation superior to fascial repair? Arch Surg. 1994 Apr;129(4):413-8; discussion 418-9."
            }, 
            {
                "PMID": "15981038", 
                "citation": "Israelsson LA. Preventing and treating parastomal hernia. World J Surg. 2005 Aug;29(8):1086-9. Review."
            }, 
            {
                "PMID": "20496156", 
                "citation": "Janson AR, Jänes A, Israelsson LA. Laparoscopic stoma formation with a prophylactic prosthetic mesh. Hernia. 2010 Oct;14(5):495-8. doi: 10.1007/s10029-010-0673-0. Epub 2010 May 23."
            }
        ], 
        "secondary_outcome": [
            {
                "description": "Monitoring will be realized with clinical controls (after 15 days and 2, 6, 12 months) and with an abdominal computed tomography in the first year", 
                "measure": "Compare the overall and specific postoperative morbidity and mortality between groups", 
                "safety_issue": "Yes", 
                "time_frame": "During the monitoring period of one year"
            }, 
            {
                "description": "The duration of the surgery will be compared bentween the groups", 
                "measure": "Compare the difference in surgical time between the conventional technique and the prosthetic mesh group", 
                "safety_issue": "Yes", 
                "time_frame": "During the surgery"
            }, 
            {
                "description": "Days of hospital stay will be compared between the groups", 
                "measure": "Compare hospital stay between the groups", 
                "safety_issue": "Yes", 
                "time_frame": "Patientes will be followed for the duration of hospital stay, an expected average of 14 days"
            }
        ], 
        "source": "Fundació Institut de Recerca de l'Hospital de la Santa Creu i Sant Pau", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Fundació Institut de Recerca de l'Hospital de la Santa Creu i Sant Pau", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}