{
    "clinical_study": {
        "@rank": "73886", 
        "acronym": "TAANA", 
        "arm_group": [
            {
                "arm_group_label": "Fish oil, massage therapy", 
                "arm_group_type": "Experimental", 
                "description": "Fish oil for 12 weeks plus massage therapy for 4 weeks"
            }, 
            {
                "arm_group_label": "Fish oil, no massage therapy", 
                "arm_group_type": "Active Comparator", 
                "description": "Fish oil for 12 weeks but no massage therapy"
            }, 
            {
                "arm_group_label": "Placebo pill, massage therapy", 
                "arm_group_type": "Active Comparator", 
                "description": "Placebo pills for 12 weeks plus massage therapy for 4 weeks"
            }, 
            {
                "arm_group_label": "Placebo pill, no massage therapy", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo pills for 12 weeks, no massage therapy"
            }
        ], 
        "brief_summary": {
            "textblock": "Adolescents with anorexia nervosa frequently have associated anxiety, and standard\n      medications used for anxiety are unhelpful when patients are malnourished. This is a 12 week\n      trial examining the safety, tolerability, and effectiveness of fish oil nutritional\n      supplements for anxiety in adolescents with anorexia nervosa. In addition, investigators are\n      studying the effectiveness of a 4 week trial of massage therapy in these patients."
        }, 
        "brief_title": "Treatment of Anxiety and Anorexia Nervosa in Adolescents", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Anxiety", 
            "Anorexia Nervosa"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anorexia", 
                "Anorexia Nervosa", 
                "Anxiety Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Anorexia nervosa (AN) is an eating disorder characterized by a morbid fear of weight gain\n      and a perception of being overweight despite objective evidence of weight loss and\n      malnutrition. It has been estimated that almost 0.9% of women will suffer form AN at some\n      point in their lives, and most cases of AN arise during adolescence. Even with appropriate\n      treatment, only about half of patients with AN will have a full recovery, 30% partial\n      recovery, and 20% will progress to having a chronic illness. Earlier, more aggressive\n      treatment with appropriate nutritional recovery during adolescence offers the best chance of\n      a full recovery.  Treatment of AN is complicated by the high rate of comorbid psychiatric\n      diagnoses, the physical and cognitive effects of the attendant malnutrition, and the lack of\n      effective pharmacologic interventions. Approximately 75% of patients with AN have a comorbid\n      psychiatric illness, including depression, obsessive compulsive disorder, and anxiety.\n      Anxiety disorders in particular share attributes with AN, including perfectionism, rigidity,\n      compulsivity, and harm avoidance in addition to trait anxiety. Complicating treatment, the\n      risk and severity of patients' anxiety is enhanced by a lower body mass index (BMI), and\n      this low BMI is the likely reason why standard medication treatments for generalized\n      anxiety, such as selective serotonin reuptake inhibitors are ineffective. In order to\n      address these treatment challenges, we propose to study the tolerability, feasibility and\n      efficacy of two non-pharmacologic interventions for anxiety in adolescents with AN: omega-3\n      polyunsaturated fatty acid (PUFA) supplementation and massage therapy (MT).\n\n      Over the past 15 years, there has been an interest in possible associations between fish oil\n      and affective illness, particularly depression. Low plasma levels of docosaheaenoic acid, an\n      essential fatty acid found in fish oil, are associated with low concentrations of\n      cerebrospinal fluid 5-hydroxyindolacetic acid (5-HIAA), a marker of central nervous system\n      serotonin turnover. Epidemiologically, those populations with higher fish oil consumption\n      tend to have lower rates of depression,  and reported low levels of fish consumption have\n      been associated with a greater risk of depression in women. It has been hypothesized that\n      omega-3 PUFAs alter brain phospholipid composition and enhance membrane fluidity, and this\n      is supported by evidence that supplementation with omega-3 PUFAs decreases brain water\n      proton transverse relaxation times in patients with bipolar disorder.  The association with\n      depression and the proposed mechanism of action elicited some interest regarding\n      associations between omega-3 PUFAs and anxiety disorders.  Supplementation trials have shown\n      mixed results, with no effects for obsessive compulsive disorder in patients taking maximum\n      doses of selective serotonin reuptake inhibitors, and another showing decreased anxiety\n      symptoms in 22 patients enrolled in a substance abuse treatment program. Recently,\n      Kiecolt-Glaser and colleagues described a decrease in test-related anxiety symptoms in a\n      non-clinical sample of medical students related to supplementation with omega-3 PUFAs.\n      Although there has been some interest in the use of omega-3 PUFA supplementation as an\n      adjunctive treatment for anorexia nervosa, there have been no systematic trials.\n\n      MT is broadly defined as the manipulation of soft tissue with the intention of promoting\n      health and well being. Single-dose MT has been used as a treatment for state anxiety,\n      negative mood, and immediate pain, and multiple-dose MT has been used for trait-anxiety,\n      depression, and delayed pain, with the effects most prominent for relief of state anxiety\n      symptoms.  MT is a standard component of the protocol for inpatient medical stabilization of\n      patients with AN at Nationwide Children's, and there have been multiple anecdotal reports\n      from patients and parents regarding subjective decreases in food-related anxiety. However,\n      there is little empirical evidence to support the use of MT in the treatment of AN. Thus\n      far, there has only been one small trial involving a total of 19 adult patients in treatment\n      for AN that demonstrated lower self-reported anxiety and stress levels as well as lower\n      cortisol levels immediately after MT. After receiving MT twice weekly for 5 weeks, those\n      patients who received MT also had lower scores on a standard eating disorder symptom\n      inventory.\n\n      Given the lack of efficacy of standard treatments for anxiety in AN, investigators are\n      conducting a tolerability, feasibility, and efficacy study of the two interventions noted\n      above: omega-3 PUFAs taken daily for 12 weeks and MT administered 3 times weekly for 4 weeks\n      for the treatment of anxiety in adolescents with AN. Investigators will also assess the\n      utility of measuring HRV, salivary α-amylase, and cortisol as assessments of stress\n      responses in this population.\n\n      Experimental Design and Methods Study Design: This pilot study utilizes a 2-stage\n      randomization design to assess the feasibility, tolerability, and efficacy of omega-3 PUFA\n      supplementation and MT for the treatment of trait anxiety in adolescents with AN.\n      Participants are initially randomized into 2 study arms: omega-3 PUFAs or placebo. After 8\n      weeks, participants in each group are then randomized to either receive MT or not, while\n      continuing taking their daily omega-3 PUFAs or placebo.\n\n      Recruitment:\n\n      Recruitment takes place within the Nationwide Children's Hospital Eating Disorders Program\n      (EDP). Potential participants are identified by the EDP nurse when arriving for care. If a\n      patient and family are interested in learning more about the research study, program staff\n      provide written information, and the study coordinator contacts the family to arrange formal\n      consenting and study intake procedures.\n\n      Study protocol:\n\n      Phase 1 (Omega-3 PUFA lead-in), 8 weeks:\n\n      Group 1 (PUFA): 20 participants will be administered omega-3 PUFAs [2085 mg of\n      eicosapentaenoic acid (EPA) and 348 mg of docosahexaenoic acid (23)] in capsule form once\n      daily.\n\n      Group 2 (Control): 20 participants will take a placebo capsule once daily as described\n      above.\n\n      Phase 2 (Addition of MT), 4 weeks:\n\n      In phase 2, half of the participants in groups 1 and 2 will be randomized to receive MT.\n      During this phase, participants will continue taking either omega-3 PUFAs or placebo\n      capsules. The massage intervention consists of one massage given by a licensed massage\n      therapist three times weekly for 4 weeks. A standardized massage therapy protocol based on\n      principles of Swedish massage will be used to ensure consistency in methods. The massage\n      will include 30 minutes of gentle friction, kneading, stroking, and passive touch on the\n      adolescent's upper extremities, lower extremities, head, face, and back. Standard\n      hospital-provided, unscented lotion will be used, and massage will be accompanied by\n      participant's choice of music. Massage sessions will be provided in a private examination\n      room in the Clinical Research Services unit, equipped with a massage table. To ensure\n      integrity of the intervention, an experienced licensed massage therapist not providing the\n      study intervention will observe massage technique of each of the intervention therapists\n      throughout the course of the study to test delivery consistent with agreed upon protocol.\n      These observations will occur randomly with 20% of the 240 massages to be delivered.\n\n      All participants will continue to receive standard clinical care as determined by the\n      clinical care team in the Nationwide Children's Hospital Eating Disorders Program. This\n      standard care includes regular medical appointments, psychotherapy appointments, and\n      nutritional counseling as well as group and family therapy sessions.\n\n      Statistical Analysis A total of 40 subjects will be recruited into the study.  Mean score on\n      the 8-item tolerability scale, in addition to descriptive statistics of reported side\n      effects and frequencies, will be used to assess tolerability of omega-3 fatty acid\n      supplementation.  Feasibility of massage therapy will be assessed by appointment compliance\n      (total attended/total scheduled x 100).  For assessment of improvement in anxiety, the main\n      outcome measure will be change in trait anxiety from baseline to 8 weeks as measured by the\n      Beck Anxiety Inventory-Trait (BAIT). For this analysis, investigators will focus on\n      comparing changes in the BAIT between subjects randomized to receive omega-3 PUFAs (n = 20)\n      and those receiving placebo (n = 20).  Analysis of Covariance (ANCOVA) will be used to\n      compare the 8-week BAIT scores between treatment groups adjusting for baseline scores and\n      potential confounders.  Based on published data, investigators anticipate a mean difference\n      in BAIT score of 4-6 points between groups with a standard deviation of 6.0.  Assuming a\n      mean difference of 5 between groups, there will be 75.02% power to detect this difference\n      between groups with a standard deviation of 6.\n\n      The secondary anxiety outcome measure will be change in trait anxiety from 8 weeks to 12\n      weeks as measured by the BAIT.  For this analysis, subjects randomized to receive massage\n      during this 4-week interval (n = 20) will be compared to those not receiving massage (n =\n      20).  The same assumptions as above hold for this analysis.  Analysis of Covariance (ANCOVA)\n      will be used to compare the 12-week BAIT scores between treatment groups adjusting for week\n      8 scores and potential confounders.  Investigators will also conduct sub-group analyses of\n      subjects receiving massage with and without omega-3 to explore for any interaction between\n      these two therapies in the ANCOVA model, although inferences from these sub-group analyses\n      will be limited by small sample sizes.  Physiologic measures of stress and anxiety (salivary\n      cortisol, α-amylase, and HF HRV) will also be described for all subjects, at each time point\n      and by treatment group. Potential confounders which will be included in our analyses will\n      include current BMI, and differences in EAT-26 scores reflective of eating disorders\n      symptomatology."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Clinical diagnosis of AN BMI less than 10th percentile for age and gender.\n\n        Exclusion Criteria:\n\n          1. Symptoms for greater than 1 year\n\n          2. inability to take pills\n\n          3. co-morbid medical conditions affecting appetite and weight (e.g., inflammatory bowel\n             disease, cancer, cystic fibrosis)\n\n          4. co-morbid psychiatric conditions affecting appetite and weight (e.g., bipolar\n             disorder, substance abuse)\n\n          5. current treatment with psychiatric medications, including selective serotonin\n             reuptake inhibitors, benzodiazepines, and neuroleptic medications\n\n          6. Currently taking fish oil supplements\n\n          7. inability to participate in study for 12 consecutive weeks."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "21 Years", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01933243", 
            "org_study_id": "TAANA-287112"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Fish oil, massage therapy", 
                    "Fish oil, no massage therapy"
                ], 
                "description": "Participants will take 2 capsules daily", 
                "intervention_name": "Fish oil", 
                "intervention_type": "Drug", 
                "other_name": [
                    "ProEPA Xtra soft gel capsules", 
                    "Eicosapentaenoic acid (2120mg)/ docosahexaenoic acid (600mg)"
                ]
            }, 
            {
                "arm_group_label": [
                    "Fish oil, massage therapy", 
                    "Placebo pill, massage therapy"
                ], 
                "description": "30 minutes of modified Swedish massage three times weekly for 4 weeks", 
                "intervention_name": "Massage therapy", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "Placebo pill, massage therapy", 
                    "Placebo pill, no massage therapy"
                ], 
                "description": "Participants will take 2 capsules daily", 
                "intervention_name": "Placebo pill", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Anxiety", 
            "Anorexia nervosa", 
            "Adolescents", 
            "Fish oil", 
            "Massage therapy"
        ], 
        "lastchanged_date": "August 28, 2013", 
        "location": {
            "contact": {
                "email": "terrill.bravender@nationwidechildrens.org", 
                "last_name": "Terrill Bravender, MD, MPH", 
                "phone": "614-722-2458"
            }, 
            "facility": {
                "address": {
                    "city": "Columbus", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "43205"
                }, 
                "name": "Nationwide Children's Hospital"
            }, 
            "investigator": {
                "last_name": "Terrill Bravender, MD, MPH", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "Treatment of Anxiety and Anorexia Nervosa in Adolescents", 
        "other_outcome": [
            {
                "description": "Compliance with saliva collection protocol.", 
                "measure": "Feasibility of physiologic measures of anxiety (salivary α-amylase, salivary cortisol, high frequency heart rate variability) to assess anxiety and the trajectory of stress responses over time in adolescents with anorexia nervosa.", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "Feasibility of massage therapy will be assessed by appointment compliance (total attended/total scheduled x 100).", 
                "measure": "Feasibility of incorporating massage therapy into the outpatient treatment of adolescents with anorexia nervosa.", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }
        ], 
        "overall_contact": {
            "email": "terrill.bravender@nationwidechildrens.org", 
            "last_name": "Terrill Bravender, MD, MPH", 
            "phone": "614-722-2458"
        }, 
        "overall_contact_backup": {
            "email": "julianne.arthur@nationwidechildrens.org", 
            "last_name": "Jules Arthur, MS", 
            "phone": "(614) 722-2656"
        }, 
        "overall_official": {
            "affiliation": "Nationwide Children's Hospital", 
            "last_name": "Terrill Bravender, MD, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Mean score on the 8-item fish oil tolerability scale, in addition to descriptive statistics of reported side effects and frequencies, will be used to assess tolerability of omega-3 fatty acid supplementation.", 
            "measure": "Tolerability of fish oil supplementation in adolescents with anorexia nervosa.", 
            "safety_issue": "Yes", 
            "time_frame": "12 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01933243"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Change in BAIT scores between weeks 0, 8, and 12", 
            "measure": "Improvement in trait anxiety in subjects receiving a combination of omega-3 PUFA supplementation and massage therapy plus standard of careas compared to subjects receiving standard of care treatment alone (controls).", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "source": "Nationwide Children's Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Nationwide Children's Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}