{
    "clinical_study": {
        "@rank": "21652", 
        "arm_group": {
            "arm_group_label": "Treatment (cabozantinib-s-malate)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive cabozantinib-s-malate PO daily on days 1-28. Courses repeat every 28 days in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This phase II trial studies how well giving cabozantinib-s-malate works in treating patients\n      with refractory thyroid cancer. Cabozantinib-s-malate may stop the growth of thyroid cancer\n      by blocking some of the enzymes needed for cell growth. Cabozantinib-s-malate may also stop\n      the growth of thyroid cancer by blocking blood flow to the tumor."
        }, 
        "brief_title": "Cabozantinib-S-Malate in Treating Patients With Refractory Thyroid Cancer", 
        "condition": [
            "Insular Thyroid Cancer", 
            "Recurrent Thyroid Cancer", 
            "Stage I Follicular Thyroid Cancer", 
            "Stage I Papillary Thyroid Cancer", 
            "Stage II Follicular Thyroid Cancer", 
            "Stage II Papillary Thyroid Cancer", 
            "Stage III Follicular Thyroid Cancer", 
            "Stage III Papillary Thyroid Cancer", 
            "Stage IVA Follicular Thyroid Cancer", 
            "Stage IVA Papillary Thyroid Cancer", 
            "Stage IVB Follicular Thyroid Cancer", 
            "Stage IVB Papillary Thyroid Cancer", 
            "Stage IVC Follicular Thyroid Cancer", 
            "Stage IVC Papillary Thyroid Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Thyroid Neoplasms", 
                "Thyroid Diseases", 
                "Adenocarcinoma, Follicular"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. The objective response rate, defined as the proportion of patients who have had a partial\n      response (PR) or complete response (CR) within the first 6 months after initiation of\n      therapy with cabozantinib (cabozantinib-s-malate).\n\n      SECONDARY OBJECTIVES:\n\n      I. To assess duration of objective response, progression-free survival and overall survival.\n\n      II. To assess tolerability and adverse events of cabozantinib as a 2nd line therapy in\n      patients with differentiated thyroid cancer (DTC).\n\n      TERTIARY OBJECTIVES:\n\n      I. To assess effect of cabozantinib on serum tumor marker thyroglobulin and its correlation\n      with overall response rate.\n\n      II. To assess response of cabozantinib in bone metastasis (bone metastasis-specific\n      progression free survival) as evaluated by pre- and on-study functional imaging such as bone\n      scan, fludeoxyglucose F 18 (18F-FDG) positron emission tomography (PET) scan and/or 18F\n      sodium fluoride (NaF) PET scan.\n\n      III. To assess effect of cabozantinib on serum and urinary markers of bone turnover and its\n      correlation with response to bone metastasis.\n\n      IV. To assess predictors of response by performing tumor genotype studies (e.g. v-raf murine\n      sarcoma viral oncogene homolog B [BRAF], rat sarcoma [RAS],\n      phosphatidylinositol-4,5-bisphosphate 3-kinase, catalytic subunit alpha [PIK3CA],\n      mitogen-activated protein kinase 1 [MAP2K1], v-akt murine thymoma viral oncogene homolog 1\n      [AKT1], mesenchymal-epithelial transition [MET], rearranged in transformation\n      [RET]/papillary thyroid carcinoma [PTC] rearrangement) in archived tumor tissue.\n\n      V. To assess predictors of response by assessing baseline expression levels of vascular\n      endothelial growth factor (VEGF), phosphorylated vascular endothelial growth factor receptor\n      (pVEGFR), phosphorylated mitogen-activated protein kinase 1 (pERK), phosphorylated AKT1\n      (pAKT) and/or total met proto-oncogene (MET) by immunohistochemistry in archived tumor\n      tissue.\n\n      OUTLINE:\n\n      Patients receive cabozantinib-s-malate orally (PO) daily on days 1-28. Courses repeat every\n      28 days in the absence of disease progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up for 4 weeks and then every 3\n      months for 1 year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have histologically or cytologically confirmed papillary thyroid\n             cancer, follicular thyroid cancer or hurthle cell thyroid cancer (cancer, follicular\n             variant of papillary thyroid cancers or any of the above mixed histology will be\n             allowed; these patients will be enrolled on Arm A of the trial); patients with the\n             following aggressive histologies will be enrolled on Arm B of the trial; tall cell,\n             insular or poorly differentiated thyroid cancer\n\n          -  Patients must have measurable disease, defined as at least one lesion that can be\n             accurately measured in at least one dimension (longest diameter to be recorded for\n             non-nodal lesions and short axis for nodal lesions) as >= 2.0 cm with conventional\n             techniques or as >= 1.0 cm (or >= 1.5 cm in short axis for lymph node) with spiral\n             computed tomography (CT) scan, magnetic resonance imaging (MRI), or calipers by\n             clinical exam\n\n          -  Patients must have radioactive iodine (RAI)-refractory/resistant disease as defined\n             by one or more of the following criteria:\n\n               -  One or more measurable lesions that do not demonstrate RAI uptake\n\n               -  One or more measurable lesions progressive by Response Evaluation Criteria in\n                  Solid Tumors (RECIST) 1.1 within 12 months of prior RAI therapy\n\n               -  One or more measurable lesion present after cumulative RAI dose of >= 600 mCi\n\n          -  Patients must have \"progressed on\" exactly one line of prior vascular endothelial\n             growth factor receptor (VEGFR)-targeted therapy (including but not limited to\n             sorafenib, sunitinib, vandetanib, pazopanib, or lenvatinib) as defined by progressive\n             disease per RECIST while receiving VEGFR-targeted therapy; patients must have stopped\n             VEGFR-targeted therapy less than 24 weeks prior to initiation of cabozantinib\n             administration on this trial; note: patients who progressed on kinase inhibitor that\n             target VEGFR and MET will not be eligible\n\n          -  Prior external beam radiation, systemic cytotoxic chemotherapy or BRAF- or\n             non-VEGFR-targeted therapies will be allowed, provided that >= 4 weeks has elapsed\n             since receiving prior treatment and they have recovered to =< grade 1\n             treatment-related toxicities\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status of 0 or 1\n\n          -  Absolute neutrophil count >= 1,500/mcL\n\n          -  Platelet count >= 100,000/mcL\n\n          -  Hemoglobin >= 9 g/dL\n\n          -  Thyroid stimulating hormone (TSH) < lower limit of normal (LLN)\n\n          -  Total bilirubin =< 1.5 x upper limit of normal (ULN) (patients [Pts] with Gilbert's\n             syndrome are excluded from this requirement)\n\n          -  Serum glutamic oxaloacetic transaminase (SGOT) (aspartate aminotransferase [AST]) and\n             serum glutamate pyruvate transaminase (SGPT) (alanine aminotransferase [ALT]) =< 3.0\n             x institutional upper limit of normal\n\n          -  Creatinine =< 1.5 x ULN\n\n          -  Serum albumin >= 2.8 g/dL\n\n          -  Lipase < 2.0 x ULN and no radiologic or clinical evidence of pancreatitis\n\n          -  Urine protein/creatinine ratio (UPCR) =< 1\n\n          -  Serum phosphorus >= LLN\n\n          -  Serum calcium >= LLN\n\n          -  Serum magnesium >= LLN\n\n          -  Serum potassium >= LLN\n\n          -  Prothrombin time (PT) < 1.3 x ULN\n\n          -  International normalized ratio (INR) < 1.3 x ULN\n\n          -  Women of childbearing potential must have a negative pregnancy test at screening;\n             women of childbearing potential include women who have experienced menarche and who\n             have not undergone successful surgical sterilization (hysterectomy, bilateral tubal\n             ligation, or bilateral oophorectomy) or are not postmenopausal; postmenopause is\n             defined as amenorrhea >= 12 consecutive months; note: women who have been amenorrheic\n             for 12 or more months are still considered to be of childbearing potential if the\n             amenorrhea is possibly due to prior chemotherapy, antiestrogens, ovarian suppression\n             or any other reversible reason\n\n          -  Women of child-bearing potential and men must agree to use adequate contraception;\n             women of child-bearing potential and men must agree to use adequate contraception\n             prior to study entry and for the duration of study participation; should a woman\n             become pregnant or suspect she is pregnant while she or her partner is participating\n             in this study, she should inform her treating physician immediately; men treated or\n             enrolled on this protocol must also agree to use adequate contraception prior to the\n             study, for the duration of study participation, and 4 months after completion of\n             cabozantinib administration; sexually active subjects (men and women) must agree to\n             use medically accepted barrier methods of contraception (e.g., male or female condom)\n             during the course of the study and for 4 months after the last dose of study drug(s),\n             even if oral contraceptives are also used; all subjects of reproductive potential\n             must agree to use both a barrier method and a second method of birth control during\n             the course of the study and for 4 months after the last dose of study drug(s)\n\n          -  Ability to understand and the willingness to sign a written informed consent document\n\n        Exclusion Criteria:\n\n          -  Partial thromboplastin time (PTT) test < 1.3 x ULN\n\n          -  Prior treatment with cabozantinib or any tyrosine kinase inhibitor that targets MET\n             or monoclonal antibody (mAb) targeting MET (such as onartuzumab [MetMAb])\n\n          -  The subject has received radionuclide treatment =< 6 weeks of the first dose of study\n             treatment\n\n          -  The subject has received any other type of investigational agent =< 28 days before\n             the first dose of study treatment\n\n          -  The subject has not recovered to baseline or Common Terminology Criteria for Adverse\n             Events (CTCAE) =< grade 1 from toxicity due to all prior therapies except alopecia\n             and other non-clinically significant adverse events (AEs)\n\n          -  The subject has active brain metastases or epidural disease; subjects with brain\n             metastases previously treated with whole brain radiation or radiosurgery or subjects\n             with epidural disease previously treated with radiation or surgery who are\n             asymptomatic and do not require steroid treatment for at least 2 weeks before\n             starting study treatment are eligible; baseline brain imaging with contrast-enhanced\n             CT or MRI scans for subjects with known brain metastases is required to confirm\n             eligibility; eligible patients with brain metastases can be taking anti-convulsant\n             medications but only non-enzyme inducing anti-epileptic agents (NEIAED) will be\n             allowed\n\n          -  The subject requires concomitant treatment, in therapeutic doses, with anticoagulants\n             such as warfarin or warfarin-related agents, heparin, thrombin or factor xabans (Xa)\n             inhibitors, or antiplatelet agents (e.g., clopidogrel); low dose aspirin (=< 81\n             mg/day), low-dose warfarin (=< 1 mg/day), and prophylactic low molecular weight\n             heparin (LMWH) are permitted\n\n          -  The subject requires chronic concomitant treatment of strong cytochrome P450, family\n             3, subfamily A, polypeptide 4 (CYP3A4) inducers (e.g., dexamethasone, phenytoin,\n             carbamazepine, rifampin, rifabutin, rifapentin, phenobarbital, and St. John's Wort)\n             or strong CYP3A4 inhibitors (ketoconazole, itraconazole, clarithromycin, indinavir,\n             nefazodone, nelfinavir, ritonavir, voriconazole, and posaconazole); note: because the\n             lists of these agents are constantly changing, it is important to regularly consult a\n             frequently-updated lists; medical reference texts such as the Physicians' Desk\n             Reference may also provide this information; as part of the enrollment/informed\n             consent procedures, the patient will be counseled on the risk of interactions with\n             other agents, and what to do if new medications need to be prescribed or if the\n             patient is considering a new over-the-counter medicine or herbal product\n\n          -  The subject has experienced any of the following:\n\n               -  Clinically-significant gastrointestinal bleeding =< 6 months before the first\n                  dose of study treatment\n\n               -  Hemoptysis of >= 0.5 teaspoon (2.5 mL) of red blood =< 3 months before the first\n                  dose of study treatment\n\n               -  Any other signs indicative of pulmonary hemorrhage =< 3 months before the first\n                  dose of study treatment\n\n          -  The subject has radiographic evidence of cavitating pulmonary lesion(s)\n\n          -  The subject has tumor that is invading or encasing any major blood vessels\n\n          -  The subject has evidence of tumor invading the gastrointestinal (GI) tract\n             (esophagus, stomach, small or large bowel, rectum or anus), or any evidence of\n             endotracheal or endobronchial tumor =< 28 days before the first dose of cabozantinib\n\n          -  The subject has uncontrolled, significant intercurrent or recent illness including,\n             but not limited to, the following conditions:\n\n               -  Cardiovascular disorders including:\n\n                    -  Congestive heart failure (CHF): New York Heart Association (NYHA) class III\n                       (moderate) or class IV (severe) at the time of screening\n\n                    -  Concurrent uncontrolled hypertension defined as sustained blood pressure\n                       (BP) > 140 mmHg systolic, or > 90 mmHg diastolic despite optimal\n                       antihypertensive treatment =< 7 days of the first dose of study treatment\n\n                    -  Any history of congenital long QT syndrome\n\n                    -  Any of the following =< 6 months before the first dose of study treatment:\n\n                         -  Unstable angina pectoris\n\n                         -  Clinically-significant cardiac arrhythmias\n\n                         -  Stroke (including transient ischemic attack [TIA], or other ischemic\n                            event)\n\n                         -  Myocardial infarction\n\n                         -  Thromboembolic event requiring therapeutic anticoagulation (Note:\n                            subjects with a venous filter (e.g. vena cava filter) are not eligible\n                            for this study)\n\n               -  Gastrointestinal disorders particularly those associated with a high risk of\n                  perforation or fistula formation including:\n\n                    -  Any of the following =< 28 days before the first dose of study treatment\n\n                         -  Intra-abdominal tumor/metastases invading GI mucosa\n\n                         -  Active peptic ulcer disease as evidenced by esophagogastroduodenoscopy\n                            (EGD)\n\n                         -  Inflammatory bowel disease (including ulcerative colitis and Crohn's\n                            disease), diverticulitis, cholecystitis, symptomatic cholangitis or\n                            appendicitis\n\n                         -  Malabsorption syndrome\n\n                    -  Any of the following =< 6 months before the first dose of study treatment:\n\n                         -  Abdominal fistula\n\n                         -  Gastrointestinal perforation\n\n                         -  Bowel obstruction or gastric outlet obstruction\n\n                         -  Intra-abdominal abscess; Note: Complete resolution of an\n                            intra-abdominal abscess must be confirmed prior to initiating\n                            treatment with cabozantinib even if the abscess occurred more than 6\n                            months before the first dose of study treatment\n\n               -  Other disorders associated with a high risk of fistula formation including\n                  percutaneous endoscopic gastrostomy (PEG) tube placement =< 3 months before the\n                  first dose of study therapy\n\n               -  Other clinically significant disorders such as:\n\n                    -  Active infection requiring systemic treatment =< 28 days before the first\n                       dose of study treatment\n\n                    -  Serious non-healing wound/ulcer/bone fracture =< 28 days before the first\n                       dose of study treatment\n\n                    -  History of organ transplant\n\n                    -  History of major surgery as follows:\n\n                         -  Major surgery =< 3 months of the first dose of cabozantinib if there\n                            were no wound healing complications or =< 6 months of the first dose\n                            of cabozantinib if there were wound complications\n\n                         -  Minor surgery =< 1 months of the first dose of cabozantinib if there\n                            were no wound healing complications or =< 3 months of the first dose\n                            of cabozantinib if there were wound complications\n\n                         -  In addition, complete wound healing from prior surgery must be\n                            confirmed at least 28 days before the first dose of cabozantinib\n                            irrespective of the time from surgery\n\n          -  The subject is unable to swallow tablets\n\n          -  The subject has a corrected QT interval calculated by the Fridericia or Bazett's\n             formula (QTcF) > 480 ms within 28 days before registration; note: if initial QTcF or\n             QTcB is found to be > 480 ms, two additional electrocardiograms (EKGs) separated by\n             at least 3 minutes should be performed; if the average of these three consecutive\n             results for QTcF or QTcB is =< 480 ms, the subject meets eligibility in this regard\n\n          -  The subject is unable or unwilling to abide by the study protocol or cooperate fully\n             with the investigator or designee\n\n          -  The subject has had evidence within 2 years of the start of study treatment of\n             another malignancy which required systemic treatment\n\n          -  History of allergic reactions attributed to compounds of similar chemical or biologic\n             composition to cabozantinib\n\n          -  Any of the following:\n\n               -  Pregnant women\n\n               -  Nursing women\n\n               -  Men or women of childbearing potential who are unwilling to employ adequate\n                  contraception\n\n          -  Immunocompromised patients and patients known to be human immunodeficiency virus\n             (HIV) positive and currently receiving antiretroviral therapy; NOTE: patients known\n             to be HIV positive, but without clinical evidence of an immunocompromised state, are\n             eligible for this trial\n\n          -  The subject has received prior treatment with a small molecule kinase inhibitor or a\n             hormonal therapy (including investigation kinase inhibitors or hormones) within 14\n             days or five half-lives of the compound or active metabolites, whichever is longer,\n             before the first dose of the treatment"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01811212", 
            "org_study_id": "NCI-2013-00554", 
            "secondary_id": [
                "NCI-2013-00554", 
                "RU241210I", 
                "OSU 12154", 
                "9312", 
                "N01CM00071", 
                "P30CA016058", 
                "N01CM00070", 
                "N01CM00039"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (cabozantinib-s-malate)", 
                "description": "Given PO", 
                "intervention_name": "cabozantinib-s-malate", 
                "intervention_type": "Drug", 
                "other_name": [
                    "BMS-907351", 
                    "Cometriq", 
                    "XL184"
                ]
            }, 
            {
                "arm_group_label": "Treatment (cabozantinib-s-malate)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 9, 2014", 
        "location": [
            {
                "contact": {
                    "email": "smallridge.robert@mayo.edu", 
                    "last_name": "Robert C. Smallridge", 
                    "phone": "904-953-2224"
                }, 
                "facility": {
                    "address": {
                        "city": "Jacksonville", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "32224-9980"
                    }, 
                    "name": "Mayo Clinic in Florida"
                }, 
                "investigator": {
                    "last_name": "Robert C. Smallridge", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "jonas.desouza@uchospitals.edu", 
                    "last_name": "Jonas De Souza", 
                    "phone": "773-834-1736"
                }, 
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60637"
                    }, 
                    "name": "University of Chicago"
                }, 
                "investigator": {
                    "last_name": "Jonas De Souza", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "nchau@partners.org", 
                    "last_name": "Nicole G. Chau", 
                    "phone": "617-632-3090"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Dana-Farber Cancer Institute"
                }, 
                "investigator": {
                    "last_name": "Nicole G. Chau", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "LWIRTH@PARTNERS.ORG", 
                    "last_name": "Lori J. Wirth", 
                    "phone": "617-726-0250"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02114"
                    }, 
                    "name": "Massachusetts General Hospital Cancer Center"
                }, 
                "investigator": {
                    "last_name": "Lori J. Wirth", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "bible.keith@mayo.edu", 
                    "last_name": "Keith C. Bible", 
                    "phone": "507-266-0029"
                }, 
                "facility": {
                    "address": {
                        "city": "Rochester", 
                        "country": "United States", 
                        "state": "Minnesota", 
                        "zip": "55905"
                    }, 
                    "name": "Mayo Clinic"
                }, 
                "investigator": {
                    "last_name": "Keith C. Bible", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "Yujie.Zhao@RoswellPark.org", 
                    "last_name": "Yujie Zhao", 
                    "phone": "716-845-8568"
                }, 
                "facility": {
                    "address": {
                        "city": "Buffalo", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "14263"
                    }, 
                    "name": "Roswell Park Cancer Institute"
                }, 
                "investigator": {
                    "last_name": "Yujie Zhao", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "manisha.shah@osumc.edu", 
                    "last_name": "Manisha H. Shah", 
                    "phone": "614-293-4680"
                }, 
                "facility": {
                    "address": {
                        "city": "Columbus", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "43210"
                    }, 
                    "name": "Ohio State University Medical Center"
                }, 
                "investigator": {
                    "last_name": "Manisha H. Shah", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "mcabani@mdanderson.org", 
                    "last_name": "Maria E. Cabanillas", 
                    "phone": "713-563-0764"
                }, 
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "M D Anderson Cancer Center"
                }, 
                "investigator": {
                    "last_name": "Maria E. Cabanillas", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase II Study of Cabozantinib in Patients With Radioiodine-Refractory Differentiated Thyroid Cancer Who Progressed on First-Line VEGFR-Targeted Therapy", 
        "overall_official": {
            "affiliation": "Ohio State University", 
            "last_name": "Manisha Shah", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Exact binomial 95% confidence intervals for the true PR+CR response rate will be calculated.", 
            "measure": "Objective response rate, defined as the proportion of patients who have had a PR or CR as assessed by the RECIST v1.1", 
            "safety_issue": "No", 
            "time_frame": "Up to 6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01811212"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Evaluated using the methods of Kaplan and Meier.", 
                "measure": "Duration of objective response as assessed by the RECIST v1.1", 
                "safety_issue": "No", 
                "time_frame": "From date of documentation of response to the date of progression or death, assessed up to 1 year"
            }, 
            {
                "description": "The Kaplan-Meier method will be used.", 
                "measure": "Progression-free survival", 
                "safety_issue": "No", 
                "time_frame": "Time from start of treatment to time of progression or death, whichever occurs first, assessed up to 1 year"
            }, 
            {
                "description": "The Kaplan-Meier method will be used.", 
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "Time from start of treatment to time of death, assessed up to 1 year"
            }, 
            {
                "description": "The maximum grade for each type of toxicity will be recorded for each patient, and frequency tables will be reviewed to determine toxicity patterns. Tolerability of the regimens will be assessed through assessing the number of patients who required dose modifications and/or dose delays. In addition, the proportion of patients who go off treatment due to adverse reactions or even those who refuse further treatment for lesser toxicities that inhibit their willingness to continue participation on the trial will be captured.", 
                "measure": "Incidence of severe (grade 3+) adverse events, graded according to the National Cancer Institute CTCAE v4.0", 
                "safety_issue": "No", 
                "time_frame": "Up to 1 year"
            }, 
            {
                "description": "Side-by-side boxplots will be used to assess possible differences in this change between responders and non-responders, and scatterplots can assess the influence of baseline thyroglobulin levels on these measures of change.", 
                "measure": "Percent change in serum tumor marker thyroglobulin levels", 
                "safety_issue": "No", 
                "time_frame": "Baseline to 6 months"
            }, 
            {
                "measure": "Response of cabozantinib-s-malate in bone metastasis (bone metastasis-specific progression free survival) as evaluated by functional imaging", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 months"
            }, 
            {
                "measure": "Bone turnover, as measured by serum and urinary markers of bone turnover", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 months"
            }, 
            {
                "description": "These baseline levels will be quantitatively summarized and graphically explored, in particular in terms of how they relate to clinical outcomes of interest. Analyses exploring differences in these angiogenic and correlative markers in relation to clinical outcomes will be largely hypothesis-generating. With limited numbers of patients patterns of difference will primarily be looked for using graphical analyses; these can include plots of these marker levels in relation to clinical outcomes to identify potential patterns of interest.", 
                "measure": "Tumor genotype of predictive biomarker of response", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "description": "These baseline levels will be quantitatively summarized and graphically explored, in particular in terms of how they relate to clinical outcomes of interest. Analyses exploring differences in these angiogenic and correlative markers in relation to clinical outcomes will be largely hypothesis-generating. With limited numbers of patients patterns of difference will primarily be looked for using graphical analyses; these can include plots of these marker levels in relation to clinical outcomes to identify potential patterns of interest.", 
                "measure": "Expression levels of predictive biomarkers of response by immunohistochemistry in archived tumor tissue", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}