{
    "clinical_study": {
        "@rank": "105982", 
        "acronym": "EIPS", 
        "arm_group": [
            {
                "arm_group_label": "Intravenous potassium", 
                "arm_group_type": "Experimental", 
                "description": "Patients in this arm will be administered intravenous potassium if they develop hypokalemia. As per CICU protocol 1-ml blood sample from already placed art-line or central venous line is sent for analysis of serum potassium concentration in all the immediate post operative patients. In the IVPR group, potassium will be given according to the hospital protocol through a central line. As per a previously established protocol and bioavailability data, repeat serum potassium will be sent 1 hour after replacement in the IVPR group."
            }, 
            {
                "arm_group_label": "Enteral potassium (ERP)", 
                "arm_group_type": "Experimental", 
                "description": "Once included in the study, patients in this arm will be given oral potassium if they develop an episode of hypokalemia. As per CICU protocol 1-ml blood sample from already placed art-line or central venous line is sent for analysis of serum potassium concentration in all the immediate post operative patients. As per a previously established protocol and bioavailability data, repeat serum potassium will be sent 2 hours after replacement in the EPR group. Replacement and serum level monitoring will be done till the episode of hypokalemia is resolved"
            }
        ], 
        "brief_summary": {
            "textblock": "Null hypothesis: There is no difference in the efficacy of IVPR and EPR during an episode of\n      hypokalemia.\n\n      Alternate Hypothesis: There is a mean difference of 15% in  Serum Potassium levels between\n      the two groups.\n\n      Objective: To compare the efficacy EPR and IVPR for treatment of hypokalemia (measured as\n      change in serum potassium levels in milliequivalent/L after potassium replacement)"
        }, 
        "brief_title": "Comparison of Enteral Versus Intravenous Potassium Supplementation", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Acute Hypokalemia", 
        "condition_browse": {
            "mesh_term": [
                "Hypokalemia", 
                "Potassium Deficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "Hypokalemia is frequently encountered in daily clinical practices of cardiac intensive care\n      unit (CICU). The development of ventricular arrhythmias related to hypokalemia can lead to\n      sudden cardiac death. Thus, potassium replacement therapy is the cornerstone therapy for\n      hypokalemia.Though intravenous potassium replacement (IVPR) in hypokalemia is the preferred\n      route in most intensive care settings, it is associated with known safety risks.\n      Inappropriately administered, IVPR can lead to arrhythmias, cardiac arrest and death 1, 7,\n      8. Given these risks, IVPR is considered a \"high-alert medication\" by Institute of Safe\n      Medication practice.\n\n      Enteral potassium replacement (EPR), with its superior safety profile  may be a better\n      alternative to IVPR. A retrospective review showed that the efficacy of EPR was comparable\n      to IVPR in pediatric patients after congenital heart disease.\n\n      The investigators seek to explore this comparison between EPR and IVPR in a randomized\n      prospective trial"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  • All patients undergoing surgical repair/palliation of congenital heart lesion at\n             the Aga Khan University Hospital and admitted to the pediatric cardiac intensive care\n             unit (PCICU) for post-operative management.\n\n               -  Serum potassium levels (<4.39 meq/l) immediate post operatively\n\n               -  Patients/parents willing to participate in the study\n\n               -  Have a central venous line for IVPR and an arterial line for monitoring and\n                  blood draws.\n\n               -  Able to tolerate oral or nasogastric administration of medication for EPR.\n\n        Exclusion Criteria:\n\n          -  • Patients with acute renal failure (estimated clearance creatinine - eccr <50)\n\n               -  Patients with paralytic ileus, necrotizing enterocolitis or GI bleeding.\n\n               -  Patients with nausea, vomiting or diarrhea prior to randomization. Patients will\n                  not be excluded if these symptoms develop during the trial after the initial\n                  recruitment. Based on clinical decision the route of potassium supplementation\n                  may be changed if these symptoms. Intention to treat analysis will be used for\n                  the primary end point.\n\n               -  Patient with symptomatic hypokalemia (manifested as a rhythm disturbances).\n\n               -  Initial serum K level (post surgery) < 2.0 mEq"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "25 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02015962", 
            "org_study_id": "EIPS"
        }, 
        "intervention": [
            {
                "arm_group_label": "Intravenous potassium", 
                "intervention_name": "Intravenous potassium chloride", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Enteral potassium (ERP)", 
                "intervention_name": "Oral potassium chloride", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Hypokalemia", 
            "Intravenous", 
            "Enteral", 
            "post-cardiac surgery"
        ], 
        "lastchanged_date": "December 14, 2013", 
        "location": [
            {
                "contact": {
                    "email": "asghar.ali@aku.edu", 
                    "last_name": "Ashar Ali", 
                    "phone": "(92)(21)3 4864385"
                }, 
                "facility": {
                    "address": {
                        "city": "Karachi", 
                        "country": "Pakistan", 
                        "state": "Sindh", 
                        "zip": "74800"
                    }, 
                    "name": "CICU- Aga Khan University Hospital"
                }, 
                "investigator": [
                    {
                        "last_name": "Babar Hasan, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Anwarul Haque, MD", 
                        "role": "Principal Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "asghar.ali@aku.edu", 
                    "last_name": "Asghar Ali", 
                    "phone": "(92)(21)3 4864385"
                }, 
                "facility": {
                    "address": {
                        "city": "Karachi", 
                        "country": "Pakistan", 
                        "state": "Sindh", 
                        "zip": "74800"
                    }, 
                    "name": "The Aga Khan University"
                }, 
                "investigator": [
                    {
                        "last_name": "Babar S Hasan, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Anwarul Haque, MD", 
                        "role": "Principal Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "asghar.ali@aku.edu", 
                    "last_name": "Asghar Ali", 
                    "phone": "92 213 4864385"
                }, 
                "facility": {
                    "address": {
                        "city": "Karachi", 
                        "country": "Pakistan", 
                        "state": "Sindh", 
                        "zip": "74800"
                    }, 
                    "name": "The Aga Khan University"
                }, 
                "investigator": [
                    {
                        "last_name": "Anwarul Haque, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Babar S Hasan, MD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Pakistan"
        }, 
        "number_of_arms": "2", 
        "official_title": "Comparison of Enteral Versus Intravenous Potassium Supplementation in Hypokalemia in Post Cardiac Surgery Pediatric Cardiac Intensive Care Patients - Prospective Open Label Randomized Control Trial", 
        "overall_contact": {
            "email": "anwar.haq@aku.edu", 
            "last_name": "Anwar Ul Haque, MD", 
            "phone": "922134864791"
        }, 
        "overall_contact_backup": {
            "email": "babar.hasan@aku.edu", 
            "last_name": "Babar S Hasan, MD", 
            "phone": "922134864364"
        }, 
        "overall_official": {
            "affiliation": "The Aga Khan University", 
            "last_name": "Anwarul Haq, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Pakistan: Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The intervention arms will be blocked randomized as alternate week for I/V and enteral potassium replacement for trial's operational feasibility. Recruited patients will receive treatment accordingly.\nIn case where a patient develops side effects such as diarrhea or vomiting, even though he will be changed to IV route of potassium supplement, he will be considered enteral supplementation during data analysis till the point when the patient had received enteral replacement.\nIn the IVPR group, potassium will be given according to the hospital protocol through a central line. As per a previously established protocol, repeat serum potassium will be sent 1 hour after replacement in the IVPR group and 2 hours after replacement in the EPR group. Replacement and serum level monitoring will be done till the episode of hypokalemia is resolved.", 
            "measure": "The efficacy EPR and IVPR for treatment of hypokalemia (measured as change in serum potassium levels in milliequivalent/liter (mEq/L) after potassium replacement", 
            "safety_issue": "No", 
            "time_frame": "The primary endpoint will be assessed every 1 hour in the IVPR group and every 2 hour in the EPR group after replacement of potassium. The patients will be followed for the duration of CICU stay which will be around 1 week."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02015962"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Aga Khan University", 
            "investigator_full_name": "Dr Babar S Hasan", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Adverse effects that will be monitored are hyperkalemia (defined as potassium levels > 5 mEq/L, arrhythmias (defined as any rhythm other than sinus during or within 2 hours of potassium replacement), diarrhea (described as > 2 loose stools or a single watery stool,  during or within 2 hours of potassium replacement , GI bleeds, nausea and vomiting (during or within 2 hours of potassium replacement). These adverse events will be monitored on hourly bases by the CICU nursing staff as per CICU protocol. These adverse events will be documented on the CICU nursing sheet (as per routine) and the data gathered every morning by the principal or co-investigators. The on-call physician will be contacted, as per routine, by the nursing to determine any change in mode/dose of potassium replacement if adverse events occur. The on-call physician will in-turn contact either the principal or one of the co-investigators to further discuss the plan.", 
                "measure": "Comparison of adverse effects after EPR and IVPR.", 
                "safety_issue": "Yes", 
                "time_frame": "Adverse events will be monitored every 2 hours after potassium supplementation. The patients will be followed for the duration of CICU stay which will be around 1 week."
            }, 
            {
                "measure": "Comparison of number of dose/s required to achieve resolution of hypokalemia", 
                "safety_issue": "No", 
                "time_frame": "Dose administration(one hour after IV and two hours after enteral) will be continued till the episode of hypokalemia resolves. Each episode will last ~ 5 hours. The patients will be followed for the duration of CICU stay which will be around 1 week."
            }, 
            {
                "description": "Degree of severity: Mild, moderate or severe as determined by the protocol.", 
                "measure": "Efficacy of EPR and IVPR for various degrees of severity of hypokalemia for each episode of hypokalemia", 
                "safety_issue": "No", 
                "time_frame": "An episode of hypokalemia would last ~ 5 hours. The patients will be followed for the duration of CICU stay which will be around 1 week."
            }
        ], 
        "source": "Aga Khan University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Aga Khan University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}