{
    "clinical_study": {
        "@rank": "1556", 
        "acronym": "ITCA-ThyCa", 
        "arm_group": [
            {
                "arm_group_label": "Interdisciplinary Team-Based Approach", 
                "arm_group_type": "Experimental", 
                "description": "The delivered intervention will be to provide patients with an interdisciplinary team-based approach defined as care provided by a variety of professionals, each having their own domain of expertise, defined roles and responsibilities, who work together and meet to discuss patient needs and develop comprehensive treatment plans. Team composition will include physicians, a dedicated nurse, and allied professionals (e.g., dieticians, social workers, psychologists). The dedicated nurse will have a central integrative role in this interdisciplinary team and will provide patients with information about their illness and treatment, symptom management, emotional support, and reference to other resources when needed"
            }, 
            {
                "arm_group_label": "Oncology Information System", 
                "arm_group_type": "Active Comparator", 
                "description": "The intervention will be an information website, which will provide patients with basic information on thyroid cancer and its treatment."
            }, 
            {
                "arm_group_label": "Usual Care Control Group", 
                "arm_group_type": "Other", 
                "description": "Patients in the control group will be provided with usual care, comprised of meetings with surgeons and endocrinologists."
            }
        ], 
        "brief_summary": {
            "textblock": "While thyroid cancer is generally associated with a favourable prognosis, there is a\n      discrepancy with how important if not traumatic its impact can be on patients. Quality of\n      life (QoL) decreases in the year following a thyroid cancer diagnosis, constituting an\n      optimal period for a preventive intervention. The goal of this study is to evaluate the\n      impact of offering an interdisciplinary team-based care approach for newly diagnosed thyroid\n      cancer patients, including a dedicated nurse who will provide important psychoeducational\n      elements identified in previous focus group studies of thyroid cancer patients, i.e.,\n      information on: the physical illness; the emotional impact of being newly diagnosed with\n      thyroid cancer; surgery and its' short- and long-term consequences; radioactive iodine\n      treatments and its associated safety precautions, nutrition and dietary considerations; and\n      how the cancer diagnosis can be an opportunity to make important lifestyle changes and\n      establish new life-priorities."
        }, 
        "brief_title": "Developing and Implementing an Interdisciplinary Team-Based Care Approach (ITCA-ThyCa) for Thyroid Cancer Patients", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Thyroid Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Thyroid Neoplasms", 
                "Thyroid Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "The investigators will conduct a 3-arm Randomized Controlled Trial comparing an\n      Interdisciplinary Team-Based Care Approach to an information website and to usual care\n      alone.\n\n      The primary research question will be: Does adding the Interdisciplinary Team-Based Care\n      Approach (ITCA-ThyCa) to usual care (EG) increase levels of overall QoL among newly\n      diagnosed thyroid cancer patients, compared with those receiving usual care plus an\n      internet-based information website (Oncology Information System)(i.e., AC) or usual care\n      alone (UC), at 9 months post-randomization (i.e., after all of the dedicated-nurse meetings\n      are administered) as judged by scores on the Functional Assessment of Chronic Illness\n      Therapy-General (FACT-G)? Primary hypothesis: The EG will report higher scores of overall\n      QoL on the FACT-G than the AC and the UC at 9 months post-randomization (see App.1.H for\n      diagram outlining the timing of the meetings with the dedicated nurse and evaluations\n      according to patients' medical trajectory).\n\n      Secondary research questions: The investigators plan to evaluate ITCA-ThyCa effects on\n      secondary outcomes such as level of: physical health (SF-36 Physical Health subscale),\n      mental health (SF-36 Mental Health subscale), cancer-related functional repercussions\n      (Patient Generated Index; PGI), fatigue (Functional Assessment of Chronic Illness\n      Therapy-Fatigue; FACIT-F), anxiety and depression (Hospital Anxiety and Depression Scale;\n      HADS), and negative illness perception (Illness Perception Questionnaire - Revised (IPQ-R).\n      The investigators also plan to explore ITCA-ThyCa effects on satisfaction with care (16\n      questions of the NRC Picker satisfaction survey measuring patient satisfaction with care)\n      and healthcare service use (types of professionals consulted, frequency of visits, and time\n      elapsed between referral and first consultation). Hypotheses: The EG will report a higher\n      level of physical and mental health on the SF-Physical and Mental Health subscales,\n      respectively, ; and a lower level of cancer-related functional repercussions on the PGI,\n      fatigue on the FACIT-F, anxiety and depression on the HADS, , and negative illness\n      perception on the IPQ-R; compared with the AC and the UC at 9 months post-randomization.\n\n      All of the abovementioned changes will be present throughout the treatment, namely at 7-10\n      days and 5 months post-randomization (i.e., immediately after each of the meetings planned\n      with the dedicated nurse).\n\n      All of the abovementioned changes will persist at 12 months post-randomization (i.e.,\n      corresponding to 6 months after all anti-cancer treatments are completed and 3 months after\n      all dedicated-nurse meetings have been administered).\n\n      Feasibility and acceptability (9 first months of the trial):\n\n      The investigators plan on testing the feasibility and acceptability of our 3-arm RCT of\n      ITCA-ThyCa during the first 9 months of our trial (once the investigators start recruiting,\n      after the first 3-6 months dedicated to hiring our personnel and developing the manual of\n      our approach). During this phase, the investigators will aim to address the following\n      research questions:\n\n        1. Can the investigators recruit a sufficient number of patients (i.e., a minimum of 90\n           patients over 6 months or 15/month) and retain a sufficient proportion of thyroid\n           cancer patients (i.e., at least 80% at 7-10 days, 5 months or 9 months\n           post-randomization) in all 3 trial arms?\n\n        2. Is ITCA-ThyCa acceptable to at least 80% of EG thyroid cancer patients? Secondary pilot\n           study questions\n\n        3. Which evaluation time should be primary post-randomization, based on an acceptable\n           retention rate of 80%?\n\n        4. What variance estimates can be used to inform calculation of sample size for the full\n           study?"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Newly diagnosed with a first occurrence of thyroid cancer <2 weeks of diagnosis\n             (i.e., histologically confirmed thyroid cancer (papillary, follicular, or medullary\n             type; TNM classification system);\n\n          -  Willing to participate in the EG meetings;\n\n          -  >18 years;\n\n          -  Alert and capable of giving free and informed consent;\n\n          -  Able to speak and read English or French.\n\n        Exclusion Criteria:\n\n          -  Anaplastic thyroid cancer;\n\n          -  Karnofsky Performance Status (KPS) score <60 (rated by the Research Coordinator (RC)\n             or referring physician) or expected survival <6 months according to clinical\n             judgment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01994200", 
            "org_study_id": "GZ-2013-10963"
        }, 
        "intervention": [
            {
                "arm_group_label": "Interdisciplinary Team-Based Approach", 
                "description": "Three meetings will be scheduled with the oncology dedicated-nurse. First meeting: information about the physical illness; the emotional impact of being newly diagnosed with thyroid cancer; as well as surgery and its' short- and long-term consequences. Second meeting: information on radioactive iodine treatments and its associated safety precautions, nutrition and dietary considerations. Third meeting: how the cancer diagnosis can be an opportunity to make important lifestyle changes and establish new life-priorities. The dedicated nurse, in collaboration with the Department of Nursing and ENT, will develop and implement an interdisciplinary team-based approached developed for this study according  to guidelines of the Programme québécois de lutte contre le cancer (PQLC).", 
                "intervention_name": "Interdisciplinary Team-Based Approach", 
                "intervention_type": "Other", 
                "other_name": "Interdisciplinary Team-Based Approach (ITCA-ThyCa)"
            }, 
            {
                "arm_group_label": "Oncology Information System", 
                "description": "The intervention will be an information website, which will provide patients with basic information on thyroid cancer and its treatment.", 
                "intervention_name": "Oncology Information System", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Usual Care Control Group", 
                "description": "Patients in the control group will be provided with usual care, comprised of meetings with surgeons and endocrinologists.", 
                "intervention_name": "Usual Care Control", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Thyroid cancer", 
            "New diagnosis", 
            "Dedicated Nurse", 
            "Interdisciplinary team", 
            "Randomized Controlled Trial", 
            "Intervention", 
            "Supportive care"
        ], 
        "lastchanged_date": "November 22, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Montreal", 
                    "country": "Canada", 
                    "state": "Quebec", 
                    "zip": "H3T 1E8"
                }, 
                "name": "Jewish General Hospital"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "3", 
        "official_title": "Developing and Implementing an Interdisciplinary Team-Based Care Approach (ITCA-ThyCa) For Newly Diagnosed Thyroid Cancer Patients: Randomized Controlled Trial", 
        "overall_contact": {
            "email": "melissa.henry@mcgill.ca", 
            "last_name": "Meissa Henry, PhD", 
            "phone": "514-983-9640"
        }, 
        "overall_contact_backup": {
            "email": "mhier@jgh.mcgill.ca", 
            "last_name": "Michael Hier, MD", 
            "phone": "514-340-8222", 
            "phone_ext": "5387"
        }, 
        "overall_official": {
            "affiliation": "Jewish General Hospital", 
            "last_name": "Melissa Henry, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Measure: Functional Assessment of Chronic Illness Therapy-General (FACT-G)", 
            "measure": "Overall quality of life", 
            "safety_issue": "No", 
            "time_frame": "9 months post-randomization"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01994200"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Jewish General Hospital", 
            "investigator_full_name": "Melissa Henry", 
            "investigator_title": "Assistant Professor and Psychologist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Measure: SF-36 Physical Health subscale", 
                "measure": "Level of physical health", 
                "safety_issue": "No", 
                "time_frame": "9 months post-randomization"
            }, 
            {
                "description": "Measure: SF-36 Mental Health subscale", 
                "measure": "Level of mental health", 
                "safety_issue": "No", 
                "time_frame": "9 month post-randomization"
            }, 
            {
                "description": "Patient Generated Index (PGI)", 
                "measure": "Cancer-related functional repercussions", 
                "safety_issue": "No", 
                "time_frame": "9 month post-randomization"
            }, 
            {
                "description": "Measure: Functional Assessment of Chronic Illness Therapy-Fatigue (FACIT-F)", 
                "measure": "Level of fatigue", 
                "safety_issue": "No", 
                "time_frame": "9 months post-randomization"
            }, 
            {
                "description": "Measure: Hospital Anxiety and Depression Scale (HADS)", 
                "measure": "Level of anxiety and depression (combined)", 
                "safety_issue": "No", 
                "time_frame": "9 month post-randomization"
            }, 
            {
                "description": "Illness Perception Questionnaire - Revised (IPQ-R)", 
                "measure": "Level of negative illness perception", 
                "safety_issue": "No", 
                "time_frame": "9 month post-randomization"
            }, 
            {
                "description": "16 questions of the NRC Picker satisfaction survey measuring patient satisfaction with care", 
                "measure": "Level of satisfaction with care", 
                "safety_issue": "No", 
                "time_frame": "9 month post-randomization"
            }, 
            {
                "description": "Types of professionals consulted, frequency of visits, and time elapsed between referral and first consultation", 
                "measure": "Healthcare service use", 
                "safety_issue": "No", 
                "time_frame": "Over 9 months post-randomization"
            }
        ], 
        "source": "Jewish General Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "Genzyme, a Sanofi Company", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Jewish General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}