{
    "clinical_study": {
        "@rank": "94288", 
        "acronym": "SUSI", 
        "arm_group": [
            {
                "arm_group_label": "Group parent infant intervention", 
                "arm_group_type": "Experimental", 
                "description": "Children and parents will be offered an assessment and then a 10 to 15 week tailored group based attachment and parent intervention to promote parent child relationship."
            }, 
            {
                "arm_group_label": "Individual parent infant intervention", 
                "arm_group_type": "Experimental", 
                "description": "Children and parents will be offered an assessment and then a tailored individual 10 to 15 week based attachment and parent intervention to promote parent child relationship."
            }
        ], 
        "brief_summary": {
            "textblock": "Following an exploratory project, funded by Guys and St Thomas' Charity between September\n      2010- November 2011, of the first combined mental health screening and intervention project\n      for <5 Children in Care (CiC) in the UK, the current study will expand this work by a)\n      developing a feasibility study to assess both longer term interventions and outcomes for\n      this group and b) extending the model to two further vulnerable groups of young children.\n\n      The three groups of children aged 3 months to 3 years (<4's) in Southwark include:\n\n        1. Children who become newly looked after (CiC)\n\n        2. Children of parents referred to Parental Mental Health team (PMH)\n\n        3. Children on Child Protection (CP) Plans\n\n      Parents will be invited to take part in the study if their children are eligible within the\n      groups above. Informed consent will be obtained at the outset.\n\n      Hypothesis;\n\n      The investigators aim to implement a method of screening that will identify socioemotional\n      and mental health needs in infants and young children, aged 0-3 years of age, across three\n      high risk cohorts (Children in Care, children on a Child Protection Plan, children of\n      parents with mental health difficulties).\n\n      Is it feasible to deliver an early treatment intervention that positively impacts on the\n      difficulties identified, by providing specific emotional, social and mental health support\n      and advice to the child's current caregivers in relation to the child."
        }, 
        "brief_title": "Social-emotional Under 4's Screening & Intervention S.U.S.I.", 
        "completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Parent Child Relationships", 
            "Parent Child Interactions", 
            "Child Development"
        ], 
        "detailed_description": {
            "textblock": "The purpose of the feasibility study is to evaluate the impact of specific mental health\n      interventions for the children, parents and carers in three high risk groups of children\n      under the age of 4 years.\n\n      Recruitment This research will take place in the Carelink, CAMHS Looked after Children's\n      team.\n\n      A brief introduction to the research will be sent with relevant appointment information to\n      the parents in all groups stating that they may be approached by a researcher at a\n      particular time (e.g at a scheduled Contact, a CP conference, appointment with their\n      keyworker). The letter will say that the researcher will be making contact to discuss\n      details of the research at an agreed and convenient date for the parents. It will make clear\n      that participation is voluntary. We have made the letter as brief and clear as possible\n      because parents may have difficulty processing information like this at a stressful time.\n\n      If the birth parents agree to meet with a CAMHS research practitioner, it will give them an\n      opportunity to ask any questions and to discuss the study in detail to facilitate informed\n      consent. Also at the meeting we will set up a time for the first screening visit to take\n      place once parent have confirmed their participation.\n\n      We will inform all keyworkers when a family gives informed consent to participate in the\n      study.\n\n      For all the groups, screening will take place over two home visits (unless parents or carers\n      particularly wish to meet in an alternative location) that will last approximately one hour\n      each. The screening visits will take place in the child's current home setting.\n\n      Procedure:\n\n      In Group 1 birth parents will be invited to complete the Ages and Stages Questionnaire:\n      Social Emotional (ASQ:SE) to gain their view on their child's needs.\n\n      The home visit screening will include the ASQ-SE interview with the child's foster or\n      kinship carer (Group 1) or parent (Groups 2 and 3) followed by the Keys to Interactive\n      Parenting Scale (KIPS) free play observation of the child and carer/parent. The KIPS\n      observation will be videoed, if we gain specific consent to do so, or will be coded from the\n      live observation if the parent or carer does not wish to be videoed. We will also administer\n      the Mind-mindedness measure (MM) and a language scale. The DASS will also be completed with\n      the birth parents in Groups 2 and 3.\n\n      Additional information may be gained regarding the child's health and development from the\n      Child Health service, gathered in either the child statutory initial health assessment (IHA)\n      for Group 1, or if a child has been referred for a health or developmental check for Groups\n      2 and 3.\n\n      Interventions:\n\n      The detailed information from the screening process will be used to inform specific\n      strengths and needs in relation to both the individual child and the parents or caregivers\n      which will then guide the intervention plan to be agreed with the parent or caregiver\n      according to the cohort (Groups 1-3). The intervention will primarily aim to promote healthy\n      child development, responsive parenting behaviours and positive cycles of carer-child\n      relations.\n\n      Six month review screenings will take place with all families; the children and their carers\n      who join the study and have completed the screening in the first 9 month period will have\n      two review screenings and those joining after this time will have one review. The review\n      screenings will follow the same structure as the initial screening and all the measures will\n      be completed in order that outcomes for the child and child-carer relationship can be\n      obtained.\n\n      In addition, information on the child's use of health and social care services will be\n      collected from families, using the CA-SUS, at the 6 and 12-month follow-up points, to allow\n      assessment of the cost of the screening and intervention and exploration of factors that\n      influence the economic burden.\n\n      Evaluation:\n\n      We hypothesise that screening may pick up undetected or misunderstood social-emotional,\n      developmental and attachment difficulties, and in a small number of cases specific mental\n      health disorders in the children. We also expect to gain a greater understanding of the\n      areas of difficulty in key aspects of the child's relationship with primary caregivers. By\n      intervening early to specifically address the issues identified in the screening we hope the\n      intervention will impact positively on both the quality of the carer-child relationship as\n      well as the child's social-emotional development. In addition, we anticipate that the close\n      interagency collaboration developed in the study will positively impact on the care planning\n      and decision-making around the child taking place in a timely fashion.\n\n      Data already collected from the parent or the child will be retained in identifiable form\n      and used in the research. This is important as it will give the research team further\n      information about this high risk group and their vulnerable parents. This will be made clear\n      in the consent procedure.\n\n      Study participants will be assigned an alphanumerical study identification number at the\n      time of providing consent. The ID number will be used on study electronic databases,\n      questionnaires and report forms. The study identification number will be recorded on the\n      consent form (which will have the participant's full name). Participant contact details will\n      be needed for the duration of the study and will be kept together with the paper study\n      records in locked cabinets of locked offices of a secure NHS building.\n\n      Copies of written reports, correspondence and process recordings from the screening and\n      intervention will be stored on the password protected 'u' drive of Trust computers.\n\n      A Research Consultant and Health Economics Consultant will coordinate the analysis of the\n      data by research staff employed in the study. All information will be stored on a secure\n      data base.\n\n      Differences on level of uptake of the screening, the proportion of families and carers who\n      engage in treatments offered and the prevalence and types of difficulties in all three\n      groups will be examined using Chi Square tests of association. Comparison of scores on the\n      KIPS, ASQ:SE and Mindmindedness measures will be made between high risk groups before and\n      after the intervention using t-tests and both univariate and multivariate analyses of\n      variance. Comparisons of scores will be made between type of intervention offered using\n      t-tests. Other outcomes, such as a comparison of the views of contact workers before and\n      after the new system is implemented and decision timescales before and during the project\n      will be made using the Chisquare tests of association and t-tests.\n\n      Qualitative feedback from birth parents, foster carers, kinship carers and professionals on\n      the usefulness of the screening process and interventions will be analysed using information\n      collected on feedback questionnaires designed for the study.\n\n      The economic evaluation will involve: 1) Calculation of the cost of all interventions\n      provided as part of the proposed work; 2) Description of and calculation of the total cost\n      of all other health and social care services used; and 3) Exploration of characteristics of\n      the participants and their family that influence the economic burden.\n\n      Data on the use of all hospital and community health and social care services will be\n      collected using the Child and Adolescent Service Use Schedule (CASUS), administered in\n      interview with parents/carers at the 6 and 12month followups.\n\n      Information on the use of the intervention in each of the three groups will be collected\n      directly from therapist records. The interventions under evaluation will be costed using a\n      standard microcosting approach (Drummond et al, 2005) on the basis of the salary of the\n      therapist plus appropriate overhead expenses (administrative, managerial and capital).\n      Calculation of indirect time, including preparation and supervision, will be based on\n      information provided by the therapists on the ratio of direct face to face contact to other\n      activities Nationally applicable unit costs will be applied to all other services used\n      (Curtis, 2012).\n\n      Service use and cost for each of the three populations will be reported descriptively (mean,\n      standard deviation, median and range) to explore the cost burden of each. Prior to\n      statistical analysis we will generate hypotheses about factors likely to influence service\n      use and cost drawing on evidence from a review of the literature and expert opinion from the\n      research team. Only a limited number of hypothesis driven predictors will be selected from\n      the available baseline characteristics of study participants in order to avoid finding\n      associations by chance. In line with previous research (Byford et al, 2001; Barrett et al,\n      2012), univariate associations between the specified factors and total health and social\n      care costs will be examined using linear regression. Multiple regression will then be used\n      to reduce the variable set to those factors independently associated with cost. This will\n      initially include those variables found to have significant univariate associations and\n      discarding those that cease to be important. Each variable that does not have a univariate\n      association with costs will be added, one at a time, and retained if it adds significantly\n      to the model or otherwise discarded. This will ensure that none of the excluded factors\n      would add significantly to the model. We will use a significance level of p≤0.05 (5%).\n      Standard ordinary least squares regression will be used on untransformed costs, despite the\n      skewed distribution of the cost data, because this enables inferences to be made about the\n      arithmetic mean (Barber & Thompson, 1998). The results of the model will be checked through\n      comparison with a nonparametric bootstrap regression, to assess the robustness of the\n      confidence intervals and pvalues to nonnormality of the cost distribution, and with a\n      generalised linear model, with a nonnormal gamma distribution assumed for costs (Blough et\n      al, 1999)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          -  Children who have newly come into care (CiC) where their parents have given informed\n             consent and foster carers have given informed consent\n\n          -  Children whose parents have been referred to the Parental Mental Health team (PMH)\n             where parents have been assessed by the PMH team and are engaged with an identified\n             parental mental health worker.\n\n          -  Children who are new to a Child Protection Plan where their parents have given\n             informed consent\n\n        Exclusion Criteria:\n\n          -  Children who have newly come into care (CiC) whose foster carers live so far away\n             geographically as to make it impractical to deliver the intervention.\n\n          -  children whose families have been offered a place in the Family Drug and Alcohol\n             Service.\n\n          -  when English language is not sufficient to engage in intervention."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "4 Years", 
            "minimum_age": "3 Months"
        }, 
        "enrollment": {
            "#text": "185", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 14, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02151955", 
            "org_study_id": "MAJ120702"
        }, 
        "intervention": [
            {
                "arm_group_label": "Individual parent infant intervention", 
                "description": "10 to 15 Individual parent child therapeutic intervention focusing on the quality of the parent child relationships using attachment theory and parent infant psychotherapy", 
                "intervention_name": "Individual", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Group parent infant intervention", 
                "description": "10 to 15  Group parent child therapeutic intervention focusing on the quality of the parent child relationships using attachment theory and parent infant psychotherapy", 
                "intervention_name": "Group", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 28, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom", 
                    "zip": "SE15 5LJ"
                }, 
                "name": "Carelink, Lister Health Centre, 101 Peckham Road"
            }, 
            "status": "Active, not recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "Social-emotional Under 4's Screening & Intervention; A Study of Emotional Health and Development in Babies and Young Children", 
        "overall_contact": {
            "email": "elizabeth.murphy@slam.nhs.uk", 
            "last_name": "Elizabeth Murphy, MSc", 
            "phone": "00442030498470"
        }, 
        "overall_contact_backup": {
            "email": "carol.hardy@slam.nhs.uk", 
            "last_name": "Carol Hardy, MSc", 
            "phone": "00442030498470"
        }, 
        "overall_official": {
            "affiliation": "South London & Maudsley NHS Trust", 
            "last_name": "Elizabeth Murphy, MSc", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The main outcome measure that will be used to determine the acceptability and feasibility of the screening and intervention across all three of our high risk groups is the Keys to Interactive Parenting Scale (KIPS, 2011).\nKIPS is a reliable, evidence based tool to effectively measure parenting behaviours. Twelve aspects of parenting (e.g. sensitivity of responses, physical interaction, involvement in child's activities, adapts strategies to child) are rated on a 5 point scale, following a 20 minute observation of the parent or carer interacting with the child.", 
            "measure": "Keys to Interactive Parenting Scale (KIPS)", 
            "safety_issue": "No", 
            "time_frame": "Participants will be assessed at baseline and at 26 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02151955"
        }, 
        "responsible_party": {
            "investigator_affiliation": "South London and Maudsley NHS Foundation Trust", 
            "investigator_full_name": "Elizabeth Murphy", 
            "investigator_title": "Consultant Child & Adolescent Psychotherapist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The Ages and Stages Questionnaire Social Emotional (ASQ:SE,2003)is a validated carer completed screening tool designed to identify children who may be at risk of social and emotional difficulties. Seven areas of socialemotional development are screened: self regulation, compliance, communication, adaptive behaviours, autonomy, affect, and interaction with people.", 
                "measure": "The Ages and stages Questionnaire Social Emotional (ASQ:SE 2003)", 
                "safety_issue": "No", 
                "time_frame": "Participants will be assessed at baseline and at 26 weeks"
            }, 
            {
                "description": "Representational Measures of Mindmindedness in Preschoolers (Meins,1998) is a brief interview with the caregiver where they are given an open ended invitation to describe the child. Answers are transcribed verbatim and each attribute referring to the child is classified into one of the following four categories: cognitions; desires/wishes; likes/dislikes; emotions.", 
                "measure": "Representational measures of Mindmindedness in preschoolers (Meins, 1998)", 
                "safety_issue": "No", 
                "time_frame": "Participants will be assessed at baseline and at 26 weeks"
            }, 
            {
                "description": "Child and Adolescent Service Use Schedule (CASUS), a measure of service use administered in interview with parents/carers. The CASUS was developed in previous economic evaluations of CAMHS populations (Byford et al, 2007, 2009) and has been successfully implemented in preschool populations (Barrett et al, 2011).", 
                "measure": "Child and Adolescent Service use Schedule (CASUS)", 
                "safety_issue": "No", 
                "time_frame": "Participants will be assessed at baseline and at 26 weeks"
            }
        ], 
        "source": "South London and Maudsley NHS Foundation Trust", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "South London and Maudsley NHS Foundation Trust", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}