{
    "clinical_study": {
        "@rank": "115826", 
        "arm_group": {
            "arm_group_label": "Sickle cell", 
            "description": "Patient who are admitted with sickle cell crises"
        }, 
        "brief_summary": {
            "textblock": "This study is designed to investigate the presence and absence of abnormal heart muscle\n      contractions during sickle cell crises.\n\n      You will be asked to do echocardiography during and after your admission to the hospital. We\n      will compare tow pictures and study the differences."
        }, 
        "brief_title": "Diastolic Dysfunction in Sickle Cell Disease During Vaso-occlusive Crisis", 
        "completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Sickle Cell", 
        "condition_browse": {
            "mesh_term": "Anemia, Sickle Cell"
        }, 
        "detailed_description": {
            "textblock": "Sickle cell disease (SCD) is a common genetic disorder of hemoglobin synthesis. Although\n      sickle disease is globally spread it is more common in sub-Saharan Africa, India, Saudi\n      Arabia and Mediterranean countries1. In Saudi Arabia, the prevalence of sickle cell disease\n      id 24 per 10,000 with a higher prevalence in eastern province 145 per 10,0002.\n\n      The vaso-occlusive crisis is the principal presentation of SCD3. Acute pain is the primary\n      and most common symptom of vaso-occlusive crisis4. Pain management and fluid resuscitation\n      are the mainstay therapy for the treatment of vaso-occlusive crisis5. Pulmonary edema has\n      been reported as a complication of fluid therapy during acute crisis management6. However,\n      the exact mechanism of pulmonary edema in this population is not fully understood. Recent\n      studies have demonstrated the presence of diastolic dysfunction in patients with SCD.\n      Diastolic dysfunction was reported in 18% of patients with SCD7. These studies were\n      performed when the patients were not in vaso-occlusive crisis.\n\n      Objectives of the Study:\n\n      Study hypothesis: Previous studies have shown that the prevalence of diastolic dysfunction\n      is 18%  (14-17). These studies have evaluated the general population of SCD without the\n      distention whether these evaluations were made during the acute crisis or not.  Others have\n      also demonstrated increased pulmonary pressure in this patient population (32,33) . We\n      hypothesize that the degree of diastolic dysfunction gets worse during acute vaso-occlusive\n      crisis and may translate to higher pulmonary artery pressure and/or development of pulmonary\n      edema during fluid therapy Study Area/Setting King Abdulaziz Hospital Alhasa\n\n      The primary objective if the study is to evaluate the presence and the degree of diastolic\n      dysfunction during the Vaso-occlusive crisis of sickle cell disease. This will be achieved\n      by evaluating multiple echocardiography parameters in accordance with the American Society\n      of Echocardiography (ASE) Guidelines 10. These parameters include: Mitral valve inflow\n      Hemodynamic E/A ratio and deceleration time(DT), septal and lateral mitral annular\n      velocities (e')by tissue Doppler, and left atrial volume. According to these parameters the\n      diastolic function can be evaluated as normal or abnormal. If abnormal then the diastolic\n      dysfunction can be subsequently classified into impaired relaxation, pseudo-normalization\n      and restrictive physiology(10-13). These parameters are age related (see table 1). The La\n      volume will be measured by area by Biplane area-length method according to the formula\n      (0.85) *( A1*A2/L) Where is A1 is left atrial volume in 4chamer view, A2 is left atrial\n      volume in 2 chamber view and L is the length measured form the back wall of the left atrium\n      to the mitral valve hinge point(14).\n\n      The grading of diastolic dysfunction will be as follows:\n\n        1. Grade I (impaired relaxation): E/A< 0.8, DT>200 ms, E/e' </= 8 and LA volume >34 ml/m2.\n\n        2. Grade II (pseudo-normalization): E/A=0.8- 1.5, DT= 160-200 ms, E/e' = 9-12 and LA\n           volume >34 ml/m2.\n\n        3. Grade II (restrictive physiology): E/A >2, DT<160 ms, E/e'>/=13 and LA volume >34\n           ml/m2.\n\n        4. In case of overlap of these parameters so that no single category can be assigned the\n           diastolic function will be categorized as abnormal.\n\n      The pulmonary artery pressure will be determined non-invasively on echocardiography by\n      measuring tricuspid regurgitation jet velocity and adding the estimated right atrial\n      pressure (15-17).\n\n      Pulmonary edema will be diagnosed either clinically by the presence of fine   inspiratory\n      crepitations on chest examination and high jugular venous pressure, and radio graphically by\n      the presence of venous congestion and/or Kerley B-lines after confirming the finding by\n      consultant radiologist oncall (18-20).\n\n      The vaso-occlusive crisis will be diagnosed clinically be the presence of the classical\n      symptoms of pain and dehydration in the absence of alternative diagnosis (21-23).\n\n      Controls:  The follow up echo (second echo) will be used as a baseline to compare the\n      findings in the acute crisis to. As it is difficult to decide who of the patients with SCD\n      will develop the acute crisis, we decided to recruit patients presenting in acute crisis and\n      redo the echo as a follow up and use the follow up echo as a baseline looking at the same\n      parameters.\n\n      Study Design Prospective cross sectional study Sample Size 50% probability of having the\n      outcome of interest. Assuming 10% drop rate the number of needed subject would be 216\n      patients to achieving 95% confidence, 7 % margin of error.\n\n      Sampling Technique A consecutive inpatient admission to medical ward will be enrolled in the\n      study according to inclusion and exclusion criteria mentioned above.\n\n      Data Management and Analysis Plan The SPSS for Windows 19.0 programme (SPSS Inc, Chicago,\n      Illinois) will be used for statistical analysis. The chi-square test was used to analyze\n      categorical variables and the Student's t test was used to analyze parametric variables. A\n      p-value of 0.05 or less was considered statistically significant."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          1. Patients older than 18 years\n\n          2. Diagnosis of acute vaso-occlusive crisis due to sickle cell disease.\n\n          3. Informed consent\n\n        Exclusion criteria:\n\n          1. Congenital heart disease\n\n          2. Long standing hypertension"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "14 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Adult patient admitted to the hospital with vaso-occlusive crisis"
            }
        }, 
        "enrollment": {
            "#text": "216", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 8, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01683968", 
            "org_study_id": "RE11/027"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "September 12, 2012", 
        "location": {
            "contact": {
                "email": "aithana@ngha.med.sa", 
                "last_name": "Abdulsalam MA Alaithan, MD", 
                "phone": "96635910000", 
                "phone_ext": "33445"
            }, 
            "facility": {
                "address": {
                    "city": "Al-Ahsa", 
                    "country": "Saudi Arabia", 
                    "state": "EP", 
                    "zip": "31982"
                }, 
                "name": "King Abdulaziz Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Saudi Arabia"
        }, 
        "number_of_groups": "1", 
        "official_title": "Diastolic Dysfunction in Sickle Cell Disease During Vaso-occlusive Crisis", 
        "overall_contact": {
            "email": "aithana@ngha.med.sa", 
            "last_name": "Dr Abdulsalam M Alaithan, MD", 
            "phone": "96635910000", 
            "phone_ext": "33445"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Saudi Arabia: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01683968"
        }, 
        "responsible_party": {
            "investigator_affiliation": "King Abdulaziz Medical City", 
            "investigator_full_name": "Abdulsalam Alaithan", 
            "investigator_title": "CONSULTANT INTENSIVEST AND PULMONOLOGIST", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "King Abdullah International Medical Research Center", 
        "sponsors": {
            "collaborator": {
                "agency": "King Abdulaziz Medical City", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "King Abdullah International Medical Research Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "September 2012"
    }
}