{
    "clinical_study": {
        "@rank": "168291", 
        "arm_group": [
            {
                "arm_group_label": "Arm A (imiquimod)", 
                "arm_group_type": "Experimental", 
                "description": "Patients apply imiquimod intra-anally QD for 16 weeks."
            }, 
            {
                "arm_group_label": "Arm B (fluorouracil)", 
                "arm_group_type": "Experimental", 
                "description": "Patients apply fluorouracil intra-anally BID on days 1-5. Treatment repeats every 2 weeks for 8 courses in the absence of disease progression or unacceptable toxicity."
            }, 
            {
                "arm_group_label": "Arm C (observation)", 
                "arm_group_type": "No Intervention", 
                "description": "Patients receive no treatment. Patients who still have HSIL at week 20 and who agree to randomization may cross-over to Arm A or B."
            }
        ], 
        "brief_summary": {
            "textblock": "This randomized phase III trial studies imiquimod or fluorouracil to see how well they work\n      compared to observation in treating patients with high-grade anal squamous skin lesions who\n      are human immunodeficiency virus (HIV)-positive. Biological therapies, such as imiquimod,\n      may stimulate the immune system in different ways and stop tumor cells from growing. Drugs\n      used in chemotherapy, such as fluorouracil, work in different ways to stop the growth of\n      tumor cells, either by killing the cells or by stopping them from dividing. It is not yet\n      known whether imiquimod or fluorouracil is more effective than observation in treating\n      high-grade anal squamous skin lesions."
        }, 
        "brief_title": "Imiquimod, Fluorouracil, or Observation in Treating Patients With High-Grade Anal Squamous Skin Lesions Who Are HIV-Positive", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Anal Intraepithelial Neoplasia", 
            "High-grade Squamous Intraepithelial Lesion", 
            "HIV Infection"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome", 
                "Neoplasms", 
                "Uterine Cervical Dysplasia", 
                "Carcinoma in Situ"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To assess the efficacy of intra-anal imiquimod 2.5% for treatment of anal high-grade\n      squamous intraepithelial lesions (HSIL) compared to observation only.\n\n      II. To assess the efficacy of intra-anal topical 5-fluorouracil (fluorouracil) 5% for\n      treatment of anal HSIL compared to observation only.\n\n      SECONDARY OBJECTIVES:\n\n      I. To assess the safety and tolerability of intra-anal imiquimod 2.5% and topical\n      5-fluorouracil 5%.\n\n      II. To compare the efficacy of intra-anal imiquimod 2.5% and topical 5-fluorouracil 5%.\n\n      III. To assess for partial response of intra-anal imiquimod 2.5% or topical 5-fluorouracil\n      5% as compared to observation only.\n\n      IV. To evaluate the effect of intra-anal imiquimod 2.5% and topical 5-fluorouracil 5% on\n      human papilloma virus (HPV) persistence.\n\n      V. To evaluate anal HSIL outcomes at week 44. VI. To evaluate the effect of behavioral\n      patterns including tobacco smoking and sexual activity on treatment efficacy, tolerability\n      and HPV.\n\n      OUTLINE: Patients are randomized to 1 of 3 treatment arms.\n\n      ARM A: Patients apply imiquimod intra-anally once daily (QD) for 16 weeks.\n\n      ARM B: Patients apply fluorouracil intra-anally twice daily (BID) on days 1-5. Treatment\n      repeats every 2 weeks for 8 courses in the absence of disease progression or unacceptable\n      toxicity.\n\n      ARM C: Patients receive no treatment. Patients who still have HSIL at week 20 and who agree\n      to randomization may cross-over to Arm A or B.\n\n      After completion of study treatment, patients are followed up at weeks 20, 24, 26, 32, 40,\n      and 44."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  HIV-positive; documentation of HIV infection must be based on a federally approved,\n             licensed HIV test performed in conjunction with screening (enzyme linked\n             immunosorbent assay [ELISA], western blot, or other test); alternatively, this\n             documentation may include a record that another physician has documented that the\n             patient has HIV based on prior ELISA and western blot; an approved antibody test will\n             be used to confirm diagnosis; if the physician is treating a patient with combination\n             antiretroviral therapy (cART) with a history of HIV positivity based on an approved\n             antibody test then repeat antibody confirmation is not necessary\n\n          -  Biopsy-proven HSIL (anal intraepithelial neoplasia 2 (AIN2) and/or AIN3) of the anal\n             canal at either the squamocolumnar junction or distal anus, documented within 60 days\n             prior to enrollment, but not less than 1 week prior to enrollment\n\n          -  HSIL occupies at least 25% of the circumference of the anal canal at either the\n             squamocolumnar junction or distal anus on high-resolution anoscopy (HRA) at screening\n             or entry based on available biopsy results and visual appearance\n\n          -  Anal HSIL lesions are visible at study entry and no lesions are suspicious for\n             invasive cancer\n\n          -  Ability to understand and willing to provide informed consent\n\n          -  Participants must, in the opinion of the Investigator, be capable of complying with\n             the requirements of this protocol including self-administration of study treatment\n\n          -  Karnofsky performance status of >= 70%\n\n          -  Cluster of differentiation (CD)4 count >= 200 within 120 days prior to enrollment or\n             plasma HIV-1 ribonucleic acid (RNA) < 200 copies/mL within 120 days prior to\n             enrollment\n\n          -  For females, cervical cytology (if having a cervix) and gynecologic evaluation within\n             12 months prior to enrollment\n\n          -  Absolute neutrophil count (ANC) > 750 cells/mm^3 within 90 days prior to enrollment\n\n          -  Hemoglobin >= 9.0 g/dL within 90 days prior to enrollment\n\n          -  Platelet count >= 75,000/mm^3 within 90 days prior to enrollment\n\n        Exclusion Criteria:\n\n          -  History of anal cancer\n\n          -  Prior intra-anal use of topical 5-fluorouracil 5% or imiquimod 2.5%, 3.75% or 5% at\n             any point, or use of perianal imiquimod 2.5%, 3.75% or 5% or topical 5-fluorouracil\n             5% within 6 months prior to enrollment\n\n          -  Extensive concurrent perianal or lower vulvar HSIL or condyloma requiring a different\n             treatment modality than the study treatment, or treatment that cannot be deferred in\n             observation arm, per examining provider\n\n          -  Condyloma occupying more than 50% of the circumference of the anal canal or that\n             obscures a satisfactory exam\n\n          -  Ongoing use of anticoagulant therapy other than aspirin or nonsteroidal\n             anti-inflammatory drugs (NSAIDs)\n\n          -  Acute treatment for an infection (excluding fungal infection of the skin and sexually\n             transmitted infections) or other serious medical illness within 14 days prior to\n             study entry\n\n          -  Malignancy requiring systemic therapy; note: Kaposi's sarcoma limited to the skin is\n             not exclusionary unless requiring systemic chemotherapy\n\n          -  Concurrent systemic corticosteroids, cytokines, and immunomodulatory therapy (e.g.\n             interferons)\n\n          -  Prior history of HPV vaccination\n\n          -  Treatment for anal or perianal HSIL, low-grade squamous intraepithelial lesion (LSIL)\n             or condyloma within 4 months of entry; please note that infrared coagulation (IRC) or\n             electrocautery of a biopsy site to stop bleeding does not constitute treatment\n\n          -  Female participants who are pregnant or breastfeeding; women of childbearing\n             potential must have a negative urine or serum pregnancy test within 72 hours prior to\n             initiating study treatment; all women of childbearing potential must be willing to\n             comply with an acceptable birth control regimen to prevent pregnancy while receiving\n             treatment and for 3 months after treatment is discontinued as determined by the\n             Investigator; post-menopausal women must be amenorrheic for at least 12 months to be\n             considered of non-childbearing potential; (note: a woman of childbearing potential is\n             one who is biologically capable of becoming pregnant; this includes women who are\n             using contraceptives or whose sexual partners are either sterile or using\n             contraceptives)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "27 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02059499", 
            "org_study_id": "AMC-088", 
            "secondary_id": [
                "NCI-2013-02288", 
                "AMC-088", 
                "AMC-088", 
                "U01CA121947"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Arm A (imiquimod)", 
                "description": "Given intra-anally", 
                "intervention_name": "imiquimod", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Aldara", 
                    "IMQ", 
                    "R 837"
                ]
            }, 
            {
                "arm_group_label": "Arm B (fluorouracil)", 
                "description": "Given intra-anally", 
                "intervention_name": "fluorouracil", 
                "intervention_type": "Drug", 
                "other_name": [
                    "5-fluorouracil", 
                    "5-Fluracil", 
                    "5-FU"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm A (imiquimod)", 
                    "Arm B (fluorouracil)"
                ], 
                "description": "Ancillary studies", 
                "intervention_name": "questionnaire administration", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Arm A (imiquimod)", 
                    "Arm B (fluorouracil)"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Fluorouracil", 
                "Imiquimod"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "March 14, 2014", 
        "location": [
            {
                "contact": {
                    "email": "naomi.jay@ucsf.edu", 
                    "last_name": "Naomi Jay", 
                    "phone": "415-353-7443"
                }, 
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94115"
                    }, 
                    "name": "UCSF-Mount Zion"
                }, 
                "investigator": [
                    {
                        "last_name": "Naomi Jay", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Joel Palefsky, MD", 
                        "role": "Principal Investigator"
                    }
                ], 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "tiw2001@med.cornell.edu", 
                    "last_name": "Timothy J. Wilkin", 
                    "phone": "212-746-7202"
                }, 
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10065"
                    }, 
                    "name": "Weill Medical College of Cornell University"
                }, 
                "investigator": {
                    "last_name": "Timothy J. Wilkin", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Randomized, Phase III Study of Intra-anal Imiquimod 2.5% vs. Topical 5-fluorouracil 5% vs. Observation for the Treatment of High-grade Anal Squamous Intraepithelial Lesions in HIV-infected Men and Women", 
        "overall_official": {
            "affiliation": "AIDS Associated Malignancies Clinical Trials Consortium", 
            "last_name": "Timothy Wilkin", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Data and Safety Monitoring Board", 
                "United States: Federal Government", 
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "For each treatment comparison (imiquimod vs observation and fluorouracil vs observation) the proportions will be compared across sites using stratified Mantel-Haenszel-Cochran tests at the one-sided 0.025 alpha level.", 
                "measure": "Proportion of participants achieving complete response (Arm A and B)", 
                "safety_issue": "No", 
                "time_frame": "At week 20"
            }, 
            {
                "description": "For each treatment comparison (imiquimod vs observation and fluorouracil vs observation) the proportions will be compared across sites using stratified Mantel-Haenszel-Cochran tests at the one-sided 0.025 alpha level.", 
                "measure": "Proportion of participants with spontaneous regression (Arm C)", 
                "safety_issue": "No", 
                "time_frame": "At week 20"
            }, 
            {
                "description": "Perianal HSIL will be descriptively reported separately, as well as combined.", 
                "measure": "Presence of intra-anal HSIL on cytology or histology", 
                "safety_issue": "No", 
                "time_frame": "At week 20"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02059499"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To examine the tolerability and safety of the three arms, descriptive statistics for adverse events will be computed. Adverse events will be summarized at the event level and participant level according to severity. Adverse events will be stratified according to those reported at or before week 20 and after week 20. Proportions and their exact 95% confidence intervals will be calculated. Summary statistics will be computed for the amount of study drug taken.", 
                "measure": "Incidence of adverse events, graded according to the National Cancer Institute Common Terminology Criteria for Adverse Events version 4.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to week 44"
            }, 
            {
                "description": "Proportions will be compared across sites using the stratified Mantel-Haenszel-Cochran test at the two-sided 0.05 alpha level.", 
                "measure": "Proportion of participants achieving complete response or spontaneous regression", 
                "safety_issue": "No", 
                "time_frame": "Up to week 44"
            }, 
            {
                "description": "Will be compared between arms treating the response as an ordinal variable.", 
                "measure": "Number of quadrants with HSIL found on biopsies", 
                "safety_issue": "No", 
                "time_frame": "Up to week 48"
            }, 
            {
                "description": "The proportion of patients achieving complete or partial responses with imiquimod or fluorouracil will be compared to observation only.", 
                "measure": "Proportion of patients achieving complete or partial responses", 
                "safety_issue": "No", 
                "time_frame": "Up to week 44"
            }, 
            {
                "description": "The frequency and proportion of HPV types present at baseline that are no longer detected at week 20 will be reported. The frequency and proportion of new HPV infections detected at week 20 that were not present at baseline will also be reported. Proportions and their exact binomial 95% confidence intervals will be calculated.", 
                "measure": "Persistence of HPV type specific infections", 
                "safety_issue": "No", 
                "time_frame": "At week 20"
            }, 
            {
                "description": "Perianal HSIL will be descriptively reported separately, as well as combined. Results for the observation arm will be stratified into cross-over treatment groups.", 
                "measure": "Presence of intra-anal HSIL on cytology or histology", 
                "safety_issue": "No", 
                "time_frame": "At week 44"
            }
        ], 
        "source": "AIDS Malignancy Clinical Trials Consortium", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "AIDS Malignancy Clinical Trials Consortium", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}