{
    "clinical_study": {
        "@rank": "80598", 
        "arm_group": {
            "arm_group_label": "MRI and MRA group", 
            "description": "All patients will receive 3T MRI and MR arthrogram"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the diagnostic performance of three Tesla magnetic\n      resonance imaging (3T MRI) compared to magnetic resonance arthrogram (MR arthrogram) in\n      diagnosing superior labrum anterior posterior (SLAP) lesions. We hypothesize that 3T MRI\n      will have non-inferior sensitivity compared to MR arthrogram in diagnosing SLAP lesions\n      utilizing arthroscopy as our gold standard test. To evaluate our hypothesis, the\n      investigators will include patients suspected to have a SLAP lesion on history and physical\n      examination by a fellowship trained orthopaedic surgery. Patients will be offered advanced\n      imaging (both 3T MRI and MR arthrogram) as well as arthroscopy for definitive diagnosis and\n      treatment after consent is obtained. A fellowship trained musculoskeletal radiologist will\n      perform and interpret the magnetic resonance tests while the arthroscopy will be performed\n      by orthopaedic surgeons. The diagnostic characteristics of each imaging modality, including\n      sensitivity, specificity, negative predictive value, and positive predictive value, will be\n      compared to each other."
        }, 
        "brief_title": "3T MRI Versus MR Arthrogram in SLAP Lesions", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Superior Labrum Anterior Posterior Lesion", 
        "detailed_description": {
            "textblock": "Purpose: The purpose of this study is to evaluate the diagnostic performance of three Tesla\n      magnetic resonance imaging (3T MRI) compared to magnetic resonance arthrogram (MR\n      arthrogram) in superior labrum anterior posterior (SLAP) lesions.\n\n      Specific aims: 1) Determine the diagnostic performance of 3T MRI in SLAP lesions utilizing\n      arthroscopy as the gold standard (2) Determine the diagnostic performance of MR arthrogram\n      in SLAP lesions utilizing arthroscopy as the gold standard (3) Compare the diagnostic\n      performance of 3T MRI and MR arthrogram in SLAP lesions in a non-inferiority trial\n\n      Rationale: SLAP lesions are difficult to diagnose, even with advanced imaging (1). MRI and\n      MR arthrogram are imaging modalities used to diagnose SLAP lesions while arthroscopy is the\n      gold standard for diagnosing SLAP lesions. Recent study indicates that 1.5T MRI is not\n      suitable for diagnosing SLAP lesions due to low specificity (2). The sensitivity and\n      specificity of MRI have been reported between 66-98% and 75-91%, respectively (3,4). The\n      reported sensitivity and specificity of MR arthrogram is generally higher at 82-100% and\n      58-98%, respectively (5-8). However, because the MR arthrogram is an invasive diagnostic\n      tool, both MR arthrogram and MRI are considered standards of practice in the evaluation of\n      SLAP lesions. To the investigators' knowledge, no previous study of SLAP lesions has\n      evaluated the performance of 3T MRI, which has better diagnostic capabilities compared to\n      1.5T MRI, and compared it to MR arthrogram.\n\n      Significance: By comparing the performance of the 3T MRI and MR arthrogram in diagnosing\n      SLAP lesions, the investigators will be able to make important diagnostic recommendations.\n      For example, if 3T MRI is non-inferior to MR arthrogram, then the discomfort, potential harm\n      of contrast agents, and extra resources required for MR arthrogram could be avoided with a\n      3T MRI.\n\n      Subjects: Inclusion criteria are patients suspected to have a SLAP lesion, either in\n      isolation or in combination with other shoulder pathology, on history and physical\n      examination by a fellowship trained shoulder and elbow surgeon or fellowship trained sports\n      surgeon. Furthermore, patients must be indicated for arthroscopy. As part of standard of\n      care, included patients will provide consent for arthroscopic evaluation. Exclusion criteria\n      include skeletally immature patients, previously diagnosed SLAP lesion, previous\n      intervention for SLAP lesion, contrast dye allergy, and implants that are contra-indicated\n      for MRI.\n\n      Project design and protocol: All patients meeting inclusion and exclusion criteria will be\n      evaluated prospectively. Patients eligible for participation will be identified in the\n      clinics of two fellowship trained orthopaedic surgeons. The surgeons will obtain consent for\n      study participation as well as shoulder arthroscopy. Patients will subsequently be referred\n      to the Department of Radiology for 3T MRI and MR arthrogram. Consent for a shoulder MR\n      arthrogram will be obtained and performed by a fellowship trained musculoskeletal\n      radiologist. MRI and MR arthrogram images will be read by a fellowship trained\n      musculoskeletal radiologist. Each patient will then undergo shoulder arthroscopy and\n      indicated interventions by fellowship trained orthopaedic surgeons.\n\n      Data Analysis: Specific Aim 1: Sensitivity, specificity, negative predictive value, and\n      positive predictive values will be calculated for MRI utilizing arthroscopy as the gold\n      standard. These calculations will be made from a 2x2 Table. Specific Aim 2: Sensitivity,\n      specificity, negative predictive value, and positive predictive values will be calculated\n      for MR arthrography utilizing arthroscopy as the gold standard. These calculations will be\n      made from a 2x2 Table. Specific Aim 3: Sensitivity, specificity, negative predictive value,\n      and positive predictive values will be compared for 3T MRI and MR arthrogram. The\n      investigators will evaluate for non-inferiority of 3T MRI to MR arthrogram Descriptive\n      statistics for the cohort will be calculated with mean, median, and frequencies and\n      distributions reported as appropriate.\n\n      Justification for number of subjects: Based on the reported sensitivity and specificity of\n      MRI and MR arthrogram in the literature, the study is estimated to be adequately powered at\n      30 patients for a non-inferiority trial.\n\n      Tentative schedule for completing the project: The investigators estimate that approximately\n      ten patients per month will be eligible for this study, based on the practice patterns of\n      the orthopaedic surgeons involved in this study. An additonal month will be required for\n      data analysis and writing the report."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  SLAP lesion\n\n        Exclusion Criteria:\n\n          -  Skeletally immature\n\n          -  Previous SLAP lesion on ipsilateral side\n\n          -  Implants contraindicated for MRI"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "All skeletally mature patients with a suspected SLAP lesion on clinical exam will be\n        eligible for the study."
            }
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01896947", 
            "org_study_id": "SLAP MR study"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "July 10, 2013", 
        "location": {
            "contact": {
                "email": "nnahm1@hfhs.org", 
                "last_name": "Nickolas J Nahm, MD", 
                "phone": "815-685-0918"
            }, 
            "facility": {
                "address": {
                    "city": "Detroit", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48202"
                }, 
                "name": "Henry Ford Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Stephanie Muh, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Courtney Scher, DO", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Vasilios Moutzouros, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Hafeez Ahmed, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Nickolas Nahm, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Three Tesla Magnetic Resonance Imaging Compared to Magnetic Resonance Arthrogram in Diagnosing Superior Labrum Anterior Posterior (SLAP) Lesions", 
        "overall_contact": {
            "email": "nnahm1@hfhs.org", 
            "last_name": "Nickolas J Nahm, MD", 
            "phone": "815-685-0918"
        }, 
        "overall_official": {
            "affiliation": "Henry Ford Hospital", 
            "last_name": "Stephanie Muh, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Sensitivity 3T MRI", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "measure": "Specificity 3T MRI", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "measure": "Positive predictive value 3T MRI", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "measure": "Negative predictive value 3T MRI", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "measure": "Sensitivity MRA", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "measure": "Specificity MRA", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "measure": "Positive predictive value MRA", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "measure": "Negative predictive value MRA", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }
        ], 
        "reference": [
            {
                "PMID": "18499376", 
                "citation": "Chang D, Mohana-Borges A, Borso M, Chung CB. SLAP lesions: anatomy, clinical presentation, MR imaging diagnosis and characterization. Eur J Radiol. 2008 Oct;68(1):72-87. doi: 10.1016/j.ejrad.2008.02.026. Epub 2008 May 21. Review."
            }, 
            {
                "PMID": "22938789", 
                "citation": "Phillips JC, Cook C, Beaty S, Kissenberth MJ, Siffri P, Hawkins RJ. Validity of noncontrast magnetic resonance imaging in diagnosing superior labrum anterior-posterior tears. J Shoulder Elbow Surg. 2013 Jan;22(1):3-8. doi: 10.1016/j.jse.2012.03.013. Epub 2012 Aug 29."
            }, 
            {
                "PMID": "17139503", 
                "citation": "Dinauer PA, Flemming DJ, Murphy KP, Doukas WC. Diagnosis of superior labral lesions: comparison of noncontrast MRI with indirect MR arthrography in unexercised shoulders. Skeletal Radiol. 2007 Mar;36(3):195-202. Epub 2006 Dec 1."
            }, 
            {
                "PMID": "10102103", 
                "citation": "Connell DA, Potter HG, Wickiewicz TL, Altchek DW, Warren RF. Noncontrast magnetic resonance imaging of superior labral lesions. 102 cases confirmed at arthroscopic surgery. Am J Sports Med. 1999 Mar-Apr;27(2):208-13."
            }, 
            {
                "PMID": "15100131", 
                "citation": "Waldt S, Burkart A, Lange P, Imhoff AB, Rummeny EJ, Woertler K. Diagnostic performance of MR arthrography in the assessment of superior labral anteroposterior lesions of the shoulder. AJR Am J Roentgenol. 2004 May;182(5):1271-8."
            }, 
            {
                "PMID": "15525929", 
                "citation": "Applegate GR, Hewitt M, Snyder SJ, Watson E, Kwak S, Resnick D. Chronic labral tears: value of magnetic resonance arthrography in evaluating the glenoid labrum and labral-bicipital complex. Arthroscopy. 2004 Nov;20(9):959-63."
            }, 
            {
                "PMID": "10644135", 
                "citation": "Bencardino JT, Beltran J, Rosenberg ZS, Rokito A, Schmahmann S, Mota J, Mellado JM, Zuckerman J, Cuomo F, Rose D. Superior labrum anterior-posterior lesions: diagnosis with MR arthrography of the shoulder. Radiology. 2000 Jan;214(1):267-71."
            }, 
            {
                "PMID": "11152790", 
                "citation": "Jee WH, McCauley TR, Katz LD, Matheny JM, Ruwe PA, Daigneault JP. Superior labral anterior posterior (SLAP) lesions of the glenoid labrum: reliability and accuracy of MR arthrography for diagnosis. Radiology. 2001 Jan;218(1):127-32."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01896947"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Henry Ford Health System", 
            "investigator_full_name": "Stephanie Muh, MD", 
            "investigator_title": "Staff Physician", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Henry Ford Health System", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Henry Ford Health System", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "July 2013"
    }
}