{
    "clinical_study": {
        "@rank": "75752", 
        "acronym": "MS-CARE", 
        "arm_group": [
            {
                "arm_group_label": "Collaborative Care (CC)", 
                "arm_group_type": "Experimental", 
                "description": "Collaborative care (CC) is a systematic and integrated approach to improving the delivery and utilization of effective treatments for chronic pain and depression. The care will be delivered through an interdisciplinary team, organized around a CC manager (CCM) who guides the patient through various aspects of care during the 16-week treatment phase. The team will also include the patient's MS physician and the CC Supervisors, a group of study domain experts. The CCM will offer all subjects care management, collaborative medical management, and psychosocial treatment appropriate to their problem area (i.e., pain, depression, or both) described below. If the patient has both pain and depression, he or she will receive care management and collaborative medical management for both."
            }, 
            {
                "arm_group_label": "Usual Care", 
                "arm_group_type": "No Intervention", 
                "description": "Subjects assigned to usual care will be informed by the CCM of their depressive and pain symptoms and that they should consult with their MS or primary care provider about possible care for these conditions.  Study personnel will not make any further attempts to influence usual care participants' depression or pain management unless a psychiatric emergency arises (e.g., suicidal ideation was detected at baseline or any of the outcome assessments)."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to: (1) test the benefits of the patient-centered collaborative\n      care treatment approach for persons with MS who also have depression and/or pain; and also\n      (2) test whether this approach improves quality of life, patient satisfaction, adherence to\n      other treatments, and quality of care in the MS care system."
        }, 
        "brief_title": "Multiple Sclerosis-Collaborative Approach to Rehabilitation Effectiveness Study", 
        "completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Multiple Sclerosis", 
            "Pain", 
            "Depression"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder", 
                "Multiple Sclerosis", 
                "Sclerosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background: It is common for people with multiple sclerosis (MS) to have depression and\n      chronic pain. Individuals with MS who have depression and/or pain often use more health care\n      services, benefit less from treatment, and have poorer quality of life. While evidence-based\n      medical and behavioral treatments for depression and pain exist, they are often not offered\n      or accessible to persons with MS.  As a result, chronic pain and depression are\n      under-treated in people with MS. One way to better treat these problems is through a\n      \"Collaborative Care\" approach. In this approach a care manager (nurse supervised by expert\n      physicians, psychiatrists, and psychologists) helps coordinate and provide high-quality,\n      evidence-based treatments for depression and pain. The care manager also makes sure that the\n      care is focused on the patient's goals and preferences. The care is provided by phone or in\n      person based on the patient's preference. Although this approach has been used successfully\n      with patients with many different conditions, it has never been tested in patients with MS,\n      pain, and depression.\n\n      Objectives: The investigators' objectives are to (1) test the benefits of the\n      patient-centered collaborative care treatment approach for persons with MS who also have\n      depression and/or pain; and also (2) test whether this approach improves quality of life,\n      patient satisfaction, adherence to other treatments, and quality of care in the MS care\n      system.\n\n      Methods: Participants will be 200 outpatients with MS from a specialty MS Center who have\n      depression and/or chronic pain. Half of the participants will receive the treatment that is\n      typical for patients in the MS Center (\"usual care\"), while the other half will receive\n      treatment using the Collaborative Care approach. Participants in the collaborative care\n      group will meet regularly in-person or by telephone with a nurse who coordinates their\n      depression and pain treatments and provides strategies for better managing their symptoms.\n      The treatment phase of the study lasts for 16 weeks and begins within 2 weeks of study\n      enrollment. Participants will also complete telephone interviews within 2 weeks of\n      enrollment, approximately 4 months after study enrollment, and approximately 10 months after\n      study enrollment. During these interviews participants will be asked questions about such\n      their pain, depression, satisfaction with care, and quality of life to compare the two care\n      approaches.\n\n      Projected Patient Outcomes: The investigators anticipate that those in the collaborative\n      care approach will have better controlled pain and depression and better quality of life,\n      satisfaction with care, adherence to other MS treatments, and quality of care compared to\n      those in the usual care approach. The results of this study may help patients, clinicians,\n      healthcare system leaders, and policy makers make decisions about the benefits of this type\n      of coordinated care approach for depression and pain in MS care."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient has a definitive diagnosis of MS confirmed by subjects' MS physician in the\n             University of Washington (UW) MS Center;\n\n          -  Patient has received care and plans to continue to receive care at the UW MS Center\n             during enrollment period;\n\n          -  Patient has access to and is able to communicate over the telephone (we will provide\n             phone headsets if needed) to allow participation in the telehealth components of the\n             study;\n\n          -  Patient can read, speak and understand English;\n\n          -  Patient is at least 18 years of age.\n\n          -  Patient reports a clinically significant problem with pain and/or depression.\n\n        Exclusion Criteria:\n\n          -  Patient represents a high suicide risk;\n\n          -  Patient reports symptoms of a current psychotic disorder or diagnosis of bipolar\n             disorder with current psychotic features at time of screening;\n\n          -  Subject attends appointments more than once per month with a psychiatrist for\n             treatment of depression;\n\n          -  Patient reports planning major surgery in the next ten months;\n\n          -  Patient reports alcohol or psycho-active substance dependence within past month;\n\n          -  Patient has moderate to severe cognitive impairment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 22, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02137044", 
            "org_study_id": "46597-C", 
            "secondary_id": "46597"
        }, 
        "intervention": {
            "arm_group_label": "Collaborative Care (CC)", 
            "description": "Collaborative care (CC) is a systematic and integrated approach to improving the delivery and utilization of effective treatments for chronic pain and depression. The care will be delivered through an interdisciplinary team, organized around a CC manager (CCM) who guides the patient through various aspects of care during the 16-week treatment phase. The team will also include the patient's MS physician and the CC Supervisors, a group of study domain experts. The CCM will offer all subjects care management, collaborative medical management, and psychosocial treatment appropriate to their problem area (i.e., pain, depression, or both) described below. If the patient has both pain and depression, he or she will receive care management and collaborative medical management for both.", 
            "intervention_name": "Collaborative Care (CC)", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "multiple sclerosis", 
            "pain", 
            "depression"
        ], 
        "lastchanged_date": "May 9, 2014", 
        "location": [
            {
                "contact": {
                    "email": "kalschul@uw.edu", 
                    "last_name": "Kevin N Alschuler, PhD", 
                    "phone": "206-598-8047"
                }, 
                "facility": {
                    "address": {
                        "city": "Seattle", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98133"
                    }, 
                    "name": "University of Washington Medicine MS Center"
                }, 
                "investigator": [
                    {
                        "last_name": "Annette Wundes, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Shana Johnson, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Kevin N Alschuler, PhD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "fann@uw.edu", 
                    "last_name": "Jesse Fann, MD", 
                    "phone": "206-685-4280"
                }, 
                "facility": {
                    "address": {
                        "city": "Seattle", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98195"
                    }, 
                    "name": "University of Washington-Health Sciences Building"
                }, 
                "investigator": [
                    {
                        "last_name": "Ivan Molton, PhD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Kurt Johnson, PhD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Wayne Katon, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Jesse Fann, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Marcia Ciol, PhD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "kjgertz@uw.edu", 
                    "last_name": "Kevin J Gertz, MPA", 
                    "phone": "206-616-8630"
                }, 
                "facility": {
                    "address": {
                        "city": "Seattle", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98104"
                    }, 
                    "name": "University of Washington- Harborview Medical Center"
                }, 
                "investigator": [
                    {
                        "last_name": "Dawn M Ehde, PhD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Charles H Bombardier, PhD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Improving the Quality of Care for Pain and Depression in Persons With Multiple Sclerosis", 
        "other_outcome": [
            {
                "description": "Given the potential for fatigue to improve should pain and/or depression improve, the investigators will administer the PROMIS Fatigue-MS (Short-Form) to assess the effects, if any, of the intervention on fatigue.", 
                "measure": "Change in Fatigue", 
                "safety_issue": "No", 
                "time_frame": "Within 2 weeks following study enrollment, about 4 Months following study enrollment, about 10 months following study enrollment"
            }, 
            {
                "description": "The Cornell Service Index is a widely used measure of healthcare services utilization, and will include number of hospitalizations and days hospitalized, number of emergency department visits, as well as clinic visits (both routine and those that address medical complications).", 
                "measure": "Change in Healthcare Utilization", 
                "safety_issue": "No", 
                "time_frame": "Within 2 weeks following study enrollment, about 4 Months following study enrollment, about 10 months following study enrollment"
            }, 
            {
                "description": "Self-efficacy is hypothesized to be an important determinant of self-management in chronic diseases, including MS. The PROMIS MS-self-efficacy scale, which has strong psychometric properties, will be used to determine if patients' perceived self-efficacy specific to managing MS changes as a result of the collaborative care intervention.", 
                "measure": "Change in Self-Efficacy", 
                "safety_issue": "No", 
                "time_frame": "Within 2 weeks following study enrollment, about 4 Months following study enrollment, about 10 months following study enrollment"
            }, 
            {
                "description": "Numerical Rating Scale-11 (NRS-11): Average pain intensity over the past week will be assessed using an 11-point NRS.", 
                "measure": "Change in Pain Severity", 
                "safety_issue": "No", 
                "time_frame": "During each treatment session for subjects randomized to collaborative care intervention assignment. These subjects will participate in 10-12 treatment sessions over a 16-week period that starts about 1-2 weeks after study enrollment."
            }, 
            {
                "description": "Patient Health Questionnaire-9 (PHQ-9) is a nine item measure of depression symptoms that parallels the DSM-IV criteria for major depression. A score of 10 or more has high sensitivity and specificity for major depression.", 
                "measure": "Change in Depression Severity", 
                "safety_issue": "No", 
                "time_frame": "During each treatment session for subjects randomized to collaborative care intervention assignment. These subjects will participate in 10-12 treatment sessions over a 16-week period that starts about 1-2 weeks after study enrollment."
            }, 
            {
                "description": "Descriptives will be collected at baseline from the medical record and patient self-report. They will include demographic variables (sex, age, race, ethnicity, education level, employment status, postal zip code, and marital status) and MS variables [date of MS diagnosis, course of MS -relapsing-remitting, primary-progressive, secondary-progressive, or progressive-relapsing, current Expanded Disability Status Scale(EDSS) score (a core measure of MS disease progression in clinical trials),and use of disease-modifying medications]. We will also collect information describing participants' pain and depression histories, including pain sites, number of pain sites, pain duration, and depression history.", 
                "measure": "Descriptive Characteristics", 
                "safety_issue": "No", 
                "time_frame": "Within 2 weeks of enrollment"
            }
        ], 
        "overall_contact": {
            "email": "kjgertz@uw.edu", 
            "last_name": "Kevin J Gertz, MPA", 
            "phone": "206-616-8630"
        }, 
        "overall_contact_backup": {
            "email": "kalschul@uw.edu", 
            "last_name": "Kevin N Alschuler, PhD", 
            "phone": "206-598-8047"
        }, 
        "overall_official": {
            "affiliation": "University of Washington", 
            "last_name": "Dawn M Ehde, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Control of pain is defined as either average pain severity score of less than 3 in the past week on the Brief Pain Inventory, or obtaining a 30% or greater reduction in average pain severity from baseline. Pain severity will be assessed using the Brief Pain Inventory 0-10 numerical rating scale.", 
                "measure": "Change in Control of Pain", 
                "safety_issue": "No", 
                "time_frame": "Within 2 weeks following study enrollment, about 4 Months following study enrollment, about 10 months following study enrollment"
            }, 
            {
                "description": "Control of depression is defined as a reduction of at least 50% depression severity or a score of < 0.5 on the SCL-20. Depression severity will be assessed with the Symptom Checklist Depression Subscale (SCL-20), a brief self-report measure of cognitive, emotional and somatic symptoms of depression commonly used in treatment outcome studies.", 
                "measure": "Change in Control Of Depression", 
                "safety_issue": "No", 
                "time_frame": "Within 2 weeks following study enrollment, about 4 Months following study enrollment, about 10 months following study enrollment"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02137044"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Washington", 
            "investigator_full_name": "Dawn Ehde", 
            "investigator_title": "Professor, Rehabilitation Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Depression severity, as measured by the SCL-20, will be assessed as a continuous measure of depression symptom severity.", 
                "measure": "Change in Depression Severity", 
                "safety_issue": "No", 
                "time_frame": "Within 2 weeks following study enrollment, about 4 Months following study enrollment, about 10 months following study enrollment"
            }, 
            {
                "description": "The investigators will assess the proportion of participants who achieve guideline-level depression care. For depression this is defined as: use of antidepressant at therapeutic dose 25 of the past 30 days, or at least 4 evidence-based psychotherapy sessions since the last assessment period (or 6 months, whichever is shorter). The investigators will also determine whether participants have a diagnosis of major depressive disorder or dysthymia using modules from the Mini International Neuropsychiatric Interview (MINI), which will be administered by telephone by trained staff.", 
                "measure": "Change in Quality of Depression Care", 
                "safety_issue": "No", 
                "time_frame": "Within 2 weeks following study enrollment, about 4 Months following study enrollment, about 10 months following study enrollment"
            }, 
            {
                "description": "Pain severity, as measured by the Brief Pain Inventory 0-10 NRS scale, will be assessed as a continuous measure of pain severity.", 
                "measure": "Change in Pain Severity", 
                "safety_issue": "No", 
                "time_frame": "Within 2 weeks following study enrollment, about 4 Months following study enrollment, about 10 months following study enrollment"
            }, 
            {
                "description": "The investigators will use the Sheehan Disability Scale, a 3-item measure that assesses how diminished health status interferes with work/school, family life, and social life and activities.", 
                "measure": "Change in Disability", 
                "safety_issue": "No", 
                "time_frame": "Within 2 weeks following study enrollment, about 4 Months following study enrollment, about 10 months following study enrollment"
            }, 
            {
                "description": "The investigators will administer the EuroQol EQ-5D, a standardized measure of health status. It is comprised of five dimensions: mobility, self-care, usual activities, pain/discomfort, and anxiety/depression.", 
                "measure": "Change in Health-Related Quality of Life", 
                "safety_issue": "No", 
                "time_frame": "Within 2 weeks following study enrollment, about 4 Months following study enrollment, about 10 months following study enrollment"
            }, 
            {
                "description": "The investigators will use the Patient Global Impression of Change scale, a single question which asks participants to rate their improvement with treatment on a 7-point scale that ranges from \"very much improved\" to \"very much worse,\" with \"no change\" as the mid-point. In addition, a single question will be used to ask participants to rate their overall satisfaction with their care on a 0 to 4 scale that ranges from \"very dissatisfied\" to \"very satisfied.\"", 
                "measure": "Improvement and Satisfaction with Care", 
                "safety_issue": "No", 
                "time_frame": "Within 2 weeks following study enrollment, about 4 Months following study enrollment, about 10 months following study enrollment"
            }
        ], 
        "source": "University of Washington", 
        "sponsors": {
            "collaborator": {
                "agency": "Patient Centered Outcome Research Institute", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Washington", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}