{
    "clinical_study": {
        "@rank": "16474", 
        "arm_group": [
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator"
            }, 
            {
                "arm_group_label": "Liraglutide", 
                "arm_group_type": "Active Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "Clinical experience has confirmed the anorexic effect of Glucagon-like-peptide 1 (GLP-1)\n      mimetics in comparison to DPP-4 inhibitors. A possible mechanism of this effect might be\n      associated with changes in food choices, as suggested by animal studies. It has been shown\n      that functional magnetic resonance imaging (fMRI) of the brain is a valuable tool in obesity\n      research and can be used to study the response of several brain regions to the visual\n      presentation of preferred in comparison to non preferred food items and  to non food items\n      The aim of this study is to search for possible effects of liraglutide in comparison to\n      placebo on 1. food choices and 2. changes in brain function as evidenced by fMRI in healthy\n      volunteers.\n\n      Findings of this study will help not only to get deeper insight into the mechanism of the\n      anorexic effect of GLP-1 mimetics, but also into the regulation of food choices per se. In\n      the future, it is planned to extend the results of this study in normal weight volunteers to\n      obese diabetic subjects."
        }, 
        "brief_title": "The Influence of Liraglutide on the Reward Properties of Food: an fMRI Study on Healthy Volunteers", 
        "completion_date": {
            "#text": "March 2012", 
            "@type": "Actual"
        }, 
        "condition": "Healthy Human Male Subjects", 
        "detailed_description": {
            "textblock": "Design: The study is designed as a double blind, placebo controlled, randomized crossover\n      intervention study with two arms (liraglutide first followed by placebo vs. placebo first\n      followed by liraglutide) in 16 healthy male volunteers. fMRI results and food intake are\n      compared between groups baseline vs. end of treatment period and placebo vs. liraglutide.\n\n      Intervention: A standard dose of 0.6 mg Liraglutide (oder placebo) will be used, and will be\n      applied subcutaneously each morning for three subsequent days by the study personnel. Study\n      sessions will be performed on the fourth day after placebo/liraglutide interventions.\n\n      Study sessions: On study days participants arrive at the trial centre at 8.00 am after a 12h\n      fast. Participants are instructed to eat a light dinner around 8.00 pm the previous day and\n      to spend around 8h resting during the night before the study days. Upon arrival, blood\n      pressure and heart rate is measured and an iv line is started, from which a blood sample is\n      taken from the antecubital vein for blood glucose, insulin and plasma hormone concentrations\n      determination. The occurrence of nausea, vomiting, dizziness or any other adverse events\n      (AE's) is reviewed together with the subject.\n\n      Instructions for the fMRI examination are reviewed together with the subject. The subject is\n      advised to leave all ferromagnetic items behind, and baseline hunger/satiety visual analogue\n      scales (VAS) are recorded. Then, the fMRI session with the food items paradigm (together\n      with repeated recordings of hunger/satiety VAS) takes place. Afterwards, another blood\n      sample and hunger/satiety VAS is taken and the subject is allowed to eat ad libitum from a\n      buffet breakfast. Food intake is recorded in detail, including meal choices and calorie\n      intake. After a final hunger/satiety VAS recording and another blood sample subjects are\n      dismissed from the trial centre.\n\n      Outcome variables: Main outcome variables are fMRI activity in the brain during the high\n      calorie/low calorie food items paradigm and food intake at the buffet liraglutide vs.\n      placebo at the end of treatment. Secondary outcome parameters are hunger/satiety VAS\n      ratings, total and active plasma ghrelin, peptide YY (PYY), glucose and insulin\n      concentrations."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male healthy volunteers\n\n          -  Age 20-40\n\n          -  Non-smokers\n\n          -  Normal body weight (body mass index 19 -25 kg/m2)\n\n          -  Right handed\n\n          -  Signed informed consent\n\n          -  Willingness and ability to comply with the protocol\n\n        Exclusion Criteria:\n\n          -  Any history of  or current drug abuse including alcohol consumption on a regular\n             basis or binge drinking\n\n          -  Any history of or current psychiatric disease, including any eating disorder, as\n             assessed by structured interview\n\n          -  Any history of dieting\n\n          -  Any condition interfering with fMRI measurements such as ferromagnetic implants or\n             claustrophobia\n\n          -  Any evidence of relevant renal, liver, thyroid, cardiovascular, or respiratory\n             illness at screening examination\n\n          -  Any acute illness necessitating medical treatment during the last 3 weeks before\n             study entry, any permanent intake of medication\n\n          -  Any study participation in the last 3 months\n\n          -  HIV, hepatitis B or C positive\n\n          -  Any disease considered relevant for proper performance of the study or risks to the\n             participant, at the discretion of the investigator"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "40 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "16", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 19, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01695109", 
            "org_study_id": "702/2008"
        }, 
        "intervention": [
            {
                "arm_group_label": "Liraglutide", 
                "description": "sc injections of 0.6 mg Liraglutide daily for three continuous days.", 
                "intervention_name": "Liraglutide", 
                "intervention_type": "Drug", 
                "other_name": "Victoza"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "0.9% NaCl, 0.2 ml", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "Isotonic saline"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Glucagon-Like Peptide 1"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "GLP1", 
            "obesity", 
            "fMRI", 
            "ghrelin"
        ], 
        "lastchanged_date": "September 26, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Vienna", 
                    "country": "Austria", 
                    "zip": "1090"
                }, 
                "name": "Division of Endocrinology and Metabolism, Medical University of Vienna"
            }
        }, 
        "location_countries": {
            "country": "Austria"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Influence of Liraglutide on the Reward Properties of Food: an fMRI Study on Healthy Volunteers", 
        "overall_official": {
            "affiliation": "Medical University of Vienna", 
            "last_name": "Anton Luger, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Austria: \"Österreichische Agentur für Gesundheit und Ernährungssicherheit\"", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "February 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Food intake at the ad libitum buffet under liraglutide vs. placebo will be measured in details: total amount of calories, and where these calories derive from", 
                "measure": "Food intake at an ad libitum buffet", 
                "safety_issue": "No", 
                "time_frame": "day 4"
            }, 
            {
                "description": "fMRI activity in the brain during the high calorie/low calorie food items paradigm", 
                "measure": "fMRI activity in the brain", 
                "safety_issue": "No", 
                "time_frame": "day 4"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01695109"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Medical University of Vienna", 
            "investigator_full_name": "Anton Luger", 
            "investigator_title": "Head of the Department of Endocrinology & Metabolism", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Hunger-VAS forms include the question: How hungry do you feel? Subjects are required to mark their feeling of hunger in a scale of 0 to 100 mm.\nSatiety-VAS forms include the question: How satt do you feel? Subjects are required to mark their feeling of satiety in a scale of 0 to 100 mm.", 
                "measure": "Changes in hunger and satiety scores on the visual analogue scales (VAS) over time as compared to baseline (measured in mm) during the study session", 
                "safety_issue": "No", 
                "time_frame": "timepoints -10, 90, 130 minutes"
            }, 
            {
                "description": "Blood samples will be withdrawn from an intravenous cannula placed circa 10 minutes before the start of the study in the left antecubital vein. Samples will be immediately cooled on ice, centrifuged at 3000 rpm for 10 minutes and then stored at -20°C for the later measurement of insulin, ghrelin and PYY. All assays will be performed using commercial assay kits at the very end of the study with samples belonging to (both study days) one subject being measured within one kit.", 
                "measure": "Changes in Ghrelin, PYY, glucose and insulin concentrations during the study session", 
                "safety_issue": "No", 
                "time_frame": "timepoints -10, 90, 130 minutes"
            }
        ], 
        "source": "Medical University of Vienna", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Medical University of Vienna", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Single Blind (Subject), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "September 2012"
    }
}