{
    "clinical_study": {
        "@rank": "97296", 
        "arm_group": {
            "arm_group_label": "Open Treatment", 
            "arm_group_type": "Other", 
            "description": "Treatment with Cryo-Touch III Device"
        }, 
        "brief_summary": {
            "textblock": "A proof of concept study to evaluate the feasibility of safe and effective treatment through\n      optimization of the Cryo-Touch III device for temporary relief of pain."
        }, 
        "brief_title": "A Prospective Study Evaluating the Treatment of Knee Osteoarthritis With the Cryo-Touch III Device", 
        "completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "condition": "Osteoarthritis of the Knee", 
        "condition_browse": {
            "mesh_term": [
                "Osteoarthritis", 
                "Osteoarthritis, Knee"
            ]
        }, 
        "detailed_description": {
            "textblock": "Over 100 million patients in the United States suffer from chronic pain. Chronic pain\n      conditions are often debilitating, taking a toll on a patient's physical and mental welfare.\n      Though a variety of pain management techniques currently exist, the most common nonsurgical\n      options provide slow-acting and/or short-term relief. Medication, often in the form of\n      non-steroidal anti-inflammatory drugs (NSAIDs) and opioids, comes with an array of side\n      effects such as nausea and vomiting. Medication also presents the possibility of more\n      serious effects such as increased risk of heart attack and stroke, and tolerance or\n      dependency issues. Surgical strategies tend to be reserved for more severe cases and are\n      limited by the risks and complications typically associated with surgery including bleeding,\n      bruising, scarring, and infection.  A nonsurgical, minimally invasive, long-lasting approach\n      to chronic pain management is desirable.\n\n      The Cryo-Touch III is a pain management device developed for a novel, minimally invasive\n      procedure using focused cold therapy to target sensory nerve tissue and offer long-lasting\n      pain relief through cryoanalgesia. The device operates on the well-established cryobiology\n      principle that localized exposure to controlled moderately low temperature conditions can\n      alter tissue function.  The therapy treats nerves with low temperatures via a cold probe in\n      the form of an assembly of small diameter needles, creating a highly localized treatment\n      zone around the probe.  This focused cold therapy creates a conduction block that prevents\n      nerve signaling.\n\n      Though studies have proven efficacious in targeting motor nerves, the device's effect on\n      sensory nerves has yet to have been investigated in the clinical setting. The goal of the\n      study described herein is to evaluate the degree and duration of effect of the Cryo-Touch\n      III in reducing chronic pain by targeting sensory nerves."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or female, 18 years of age and older.\n\n          -  Participants must meet American College of Rheumatology (ACR) criteria for\n             osteoarthritis of the knee (unilateral or bilateral). Clinical criteria includes knee\n             pain and at least three of the following 6 criteria: 50 years of age or older,\n             stiffness lasting less than 30 minutes, crepitus, bony tenderness, bony enlargement,\n             and/or no warmth to the touch.\n\n          -  Any medications (prescription and/or over-the counter) must be maintained on a stable\n             schedule for ≥ 2 weeks prior to treatment. No washout period is allowed.\n\n          -  An average Visual Analog Scale (VAS) for pain ≥ 4 over the last 30 days.\n\n          -  Subject is willing and able to give written informed consent.\n\n          -  Subject is willing and able to comply with study instructions and commit to all\n             follow-up visits for the duration of the study.\n\n          -  Subject is in good general health and free of any systemic disease state or physical\n             condition that might impair evaluation or which in the investigator's opinion,\n             exposes the subject to an unacceptable risk by study participation.\n\n        Exclusion Criteria:\n\n          -  A partial or full knee replacement (in the treated knee).\n\n          -  Any use of systemic injections (in any area) within the last 6 months.\n\n          -  Current enrollment in an investigational drug or a device study that specifically\n             targets pain treatment.\n\n          -  Any additional diagnosis that in the opinion of the investigator may directly\n             contribute to knee pain.\n\n          -  Any concomitant inflammatory disease or other condition that affects the joints (e.g.\n             rheumatoid arthritis, metabolic bones disease, gout, active infection, etc.).\n\n          -  Any clotting disorder and/or has used an anticoagulant (e.g., warfarin, clopidogrel,\n             etc.) within seven (7) days prior to administration of the device.\n\n          -  Allergy or intolerance to lidocaine.\n\n          -  Any local skin condition at the treatment site that in the investigator's opinion\n             would adversely affect treatment or outcomes.\n\n          -  Any chronic medical condition that in the investigator's opinion would prevent\n             adequate participation.\n\n          -  Any chronic medication use (prescription, over-the-counter, etc.) that in the\n             investigator's opinion would affect study participation or subject safety.\n\n          -  For any reason, in the opinion of the investigator, the subject may not be a suitable\n             candidate for study participation (i.e., history of noncompliance, drug dependency,\n             any related knee injury due to a worker's compensation claim, etc.)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "33", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 5, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01704157", 
            "org_study_id": "MYO-0601", 
            "secondary_id": "Pain-OA"
        }, 
        "intervention": {
            "arm_group_label": "Open Treatment", 
            "description": "Study treatment at Day 0.", 
            "intervention_name": "Cryo-Touch III", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Osteoarthritis", 
            "knee", 
            "chronic pain"
        ], 
        "lastchanged_date": "January 27, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Napa", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94557"
                    }, 
                    "name": "Neurovations"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boise", 
                        "country": "United States", 
                        "state": "Idaho", 
                        "zip": "83713"
                    }, 
                    "name": "Injury Care Medical Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Prospective Non-Randomized Unblinded Study Evaluating the Treatment of Knee Osteoarthritis With the Cryo-Touch III Device", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "An improvement in the Visual Analog Scale (VAS) for pain at Day 7", 
            "safety_issue": "No", 
            "time_frame": "Screening (Day -30 to Day 0), Visit 2 (Day 0), Visit 3 (Day 7), Visit 4 (Day 30)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01704157"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "A significant difference is observed as >/= 2-points", 
                "measure": "Improvement (pain, stiffness, and functionality) as determined by WOMAC Scale at Day 7.", 
                "safety_issue": "No", 
                "time_frame": "Visit 2 (Day 0), Visit 3 (Day 7)"
            }, 
            {
                "measure": "Duration of Treatment Effect", 
                "safety_issue": "No", 
                "time_frame": "Visit 3 (Day 7), Visit 4 (Day 30), Visit 5 (Day 56)"
            }, 
            {
                "measure": "Analgesic Use", 
                "safety_issue": "No", 
                "time_frame": "Screening thru Visit 5 (Day 56)"
            }
        ], 
        "source": "MyoScience, Inc", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "MyoScience, Inc", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}