{
    "clinical_study": {
        "@rank": "124295", 
        "acronym": "OH-MedDrive", 
        "arm_group": [
            {
                "arm_group_label": "Cranberry juice alone", 
                "arm_group_type": "Placebo Comparator", 
                "description": "500 mL of cranberry juice"
            }, 
            {
                "arm_group_label": "BAC 0.5 g/L", 
                "arm_group_type": "Experimental", 
                "description": "Cranberry juice with ethanol to rise BAC to 0.5 g/L"
            }, 
            {
                "arm_group_label": "BAC 0.65 g/L", 
                "arm_group_type": "Experimental", 
                "description": "Cranberry juice with ethanol to rise BAC to 0.65 g/L"
            }, 
            {
                "arm_group_label": "BAC 0.8 g/L", 
                "arm_group_type": "Experimental", 
                "description": "Cranberry juice with ethanol to rise BAC to 0.8 g/L"
            }
        ], 
        "brief_summary": {
            "textblock": "This four-way, dose-response, crossover, double blind, placebo-controlled, randomised\n      validation study investigates the responsiveness of MedDrive, a computed battery of\n      neuropsychological tasks, to different doses of alcohol.\n\n      The following hypothesis are tested:\n\n        1. Measures from MedDrive are influenced by alcohol in a dose dependent way.\n\n        2. Effects of alcohol on driving performances are correlated to measures from MedDrive in\n           a dose dependent way.\n\n        3. Within a group of healthy young drivers, MedDrive shows consistent results over\n           repeated measures (ICC≥0.7).\n\n        4. MedDrive models effects of alcohol on driving performances better than does the UFOV or\n           the trial making task."
        }, 
        "brief_title": "MedDrive's Responsiveness to Alcohol", 
        "completion_date": {
            "#text": "April 2013", 
            "@type": "Actual"
        }, 
        "condition": "Impaired Driving", 
        "detailed_description": {
            "textblock": "Background: There is an increasing need for physicians to advice patients on their fitness\n      to drive. Current guidelines underline the limitations of existing instruments and the poor\n      adaptability of batteries of neuropsychological tests assessing fitness to drive in both\n      experimental and primary care settings. The investigators therefore developed MedDrive, a\n      free, reliable, computer based measuring instrument capable of detecting effects of age and\n      drugs on cognitive functions considered as essential for driving.\n\n      Objectives: This study aims to test MedDrive responsiveness to different blood alcohol\n      concentrations (BAC) and validate these measures against performances on a driving\n      simulator. It also aims to  measure MedDrive's reliability following repeated measures\n      during the training phase, to compare MedDrive's performances in measuring effects of\n      different BAC against the UFOV, and to model MedDrives measures to predict behaviour on the\n      simulator. Finally, this study also includes a nested experimental study measuring effects\n      of alcohol on attention.\n\n      Methods: Using Widmark's formula, 16 healthy young drivers are given cranberry juice with\n      different doses of ethanol to bring their BAC to 0 g/L, 0.5 g/L, 0.65 g/L, and 0.8 g/L. They\n      are blinded to the presence of ethanol by inhaling vapors of ethanol just before drinking.\n      BAC is maintained during the entire experiment by using a breathalyser and administrating\n      drinks throughout the experiment. Three scenarios are planned on a driving simulator\n      (StSoftware PvW-2010), a road tracking task, a car following task, and a car following task\n      including dual tasking using peripheral vision."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Aged 20 to 40 years\n\n          -  Obtained drivers license at least 24 months before\n\n          -  Fit to drive\n\n          -  Consumed at least once six units of a beverage with alcohol at a single occasion\n             during the previous six months\n\n        Exclusion Criteria:\n\n          -  Under the influence of a medicinal drug affecting their driving performance\n\n          -  Suffer from a psychiatric condition affecting driving performances\n\n          -  Suffer from simulator sickness\n\n          -  Presenting criteria (ICD-10) of alcohol dependence.\n\n          -  Pregnant or breastfeeding\n\n          -  Intolerant to alcohol defined by having either headaches or digestive disorders for\n             quantities of alcohol that do not seem to bother other people."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "40 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "21", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01781273", 
            "org_study_id": "CE-12-277"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "BAC 0.5 g/L", 
                    "BAC 0.65 g/L", 
                    "BAC 0.8 g/L"
                ], 
                "description": "During a 45 min period, investigators will ask participants to drink 500ml of cranberry juice, 100 ml at a time each 5 minutes. Depending of the allocation, these drinks will contain more or less alcohol. Pure ethanol will be used mixed with the beverage. The amount of alcohol to dilute in the drink will be calculated using Widmarks formula. Participants will move to the simulator room 20 minutes after having finished drinking the first 500 ml. To maintain the BAC level, investigators will use a breathalyser and provide 100 ml cranberry juice every 20 minutes with the amount of necessary alcohol. The person administrating drinks will hand over the drinks and make sure the participants breaths in before taking a sip, thereby inhaling alcohol vapour from the lid and keeping them blinded to the content.", 
                "intervention_name": "Ethanol", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Cranberry juice alone", 
                    "BAC 0.5 g/L", 
                    "BAC 0.65 g/L", 
                    "BAC 0.8 g/L"
                ], 
                "description": "100 mL cranberry juice is provided in a 250 ml container.", 
                "intervention_name": "Cranberry juice", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Ethanol"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "impaired driving", 
        "lastchanged_date": "April 20, 2013", 
        "link": {
            "description": "Institution's web page", 
            "url": "http://www.curml.ch/en/curml_home/curml-qui-sommes-nous/curml-umpt.htm"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Geneva 4", 
                    "country": "Switzerland", 
                    "state": "Geneva", 
                    "zip": "1211"
                }, 
                "name": "Institute of Legal Medicine, University of Geneva"
            }
        }, 
        "location_countries": {
            "country": "Switzerland"
        }, 
        "number_of_arms": "4", 
        "official_title": "MedDrive's Responsiveness to Different Blood Alcohol Concentrations and Concurrent Validity Against Performances on a Driving Simulator; a Phase I, Randomised, Double Blind, Placebo, Dose Response Validation Trial", 
        "other_outcome": {
            "description": "New symptoms, accidents, hospitalisation are recorded one week after each visit.", 
            "measure": "Adverse events", 
            "safety_issue": "Yes", 
            "time_frame": "1 week after intervention"
        }, 
        "overall_official": [
            {
                "affiliation": "CHUV, University of Lausanne", 
                "last_name": "Bernard Favrat, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "CHUV, University of Lausanne", 
                "last_name": "Patrice Mangin, MD, PhD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Switzerland: Ethikkommission", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Corresponds to the duration of exposure in ms for a 37.5% threshold for correct guesses adjusted for chance for central vision in the Visual Recognition Task (Task 1) in MedDrive.", 
                "measure": "central visual processing time", 
                "safety_issue": "No", 
                "time_frame": "1 hour post-intervention"
            }, 
            {
                "description": "Corresponds to the duration of exposure in ms for a 43.8% threshold for correct guesses adjusted for chance for peripheral vision in the Visual Recognition Task (Task 1) in MedDrive.", 
                "measure": "peripheral visual processing time", 
                "safety_issue": "No", 
                "time_frame": "1 hour post-intervention"
            }, 
            {
                "description": "Corresponds to the duration of exposure in ms for a 48.7% threshold for correct guesses adjusted for chance for simultaneous central and peripheral vision (dual tasking) in the Visual Recognition Task (Task 1) in MedDrive.", 
                "measure": "dual task processing time", 
                "safety_issue": "No", 
                "time_frame": "1 hour post-intervention"
            }, 
            {
                "description": "Corresponds to the average response time in ms adjusted for learning effect for participants to respond to a peripheral stimuli during the Central Cue Attention Task (Task 2) in MedDrive.", 
                "measure": "neutral response time", 
                "safety_issue": "No", 
                "time_frame": "1 hour post-intervention"
            }, 
            {
                "description": "Corresponds to the average gain in response time (ms) over the neutral condition after participants are warned of the imminent exposure to a peripheral stimuli during the Central Cue Attention Task (Task 2) in MedDrive.", 
                "measure": "conditioned alerting gain", 
                "safety_issue": "No", 
                "time_frame": "1 hour post-intervention"
            }, 
            {
                "description": "Corresponds to the average gain in response time (ms) over the neutral condition after participants are shown where the peripheral stimuli is to show up during the Central Cue Attention Task (Task 2) in MedDrive.", 
                "measure": "orientation gain", 
                "safety_issue": "No", 
                "time_frame": "1 hour post-intervention"
            }, 
            {
                "description": "Corresponds to the average response time in ms to detect the orientation of a given moving target during the Movement Detection Task (Task 3) in MedDrive.", 
                "measure": "attention shift response time", 
                "safety_issue": "No", 
                "time_frame": "1 hour post-intervention"
            }, 
            {
                "description": "Corresponds to the geometrical mean of distances in mm between the true location of the first cue and its indicated location during the Memory Decay of Spatial Resolution Task (Task 4) in MedDrive.", 
                "measure": "distance to first cue", 
                "safety_issue": "No", 
                "time_frame": "1 hour post-intervention"
            }, 
            {
                "description": "Corresponds to the geometrical mean of distances in mm between the true location of the last cue and its indicated location during the Memory Decay of Spatial Resolution Task (Task 4) in MedDrive.", 
                "measure": "distance to last cue", 
                "safety_issue": "No", 
                "time_frame": "1 hour post-intervention"
            }, 
            {
                "description": "Corresponds to the loss in precision for each extra cue shown during the Memory Decay of Spatial Resolution Task (Task 4) in MedDrive (ln(mm)/cue).", 
                "measure": "spatial resolution decay", 
                "safety_issue": "No", 
                "time_frame": "1 hour post-intervention"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01781273"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Lausanne", 
            "investigator_full_name": "Bernard Favrat, MD", 
            "investigator_title": "Head of Unit of Traffic Medicine and Psychology, Principle Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The UFOV is a neuropsychological task which provides four outputs: visual processing, divided attention, selective attention, and overall risk", 
                "measure": "Useful Field of View", 
                "safety_issue": "No", 
                "time_frame": "1 hour post-intervention"
            }, 
            {
                "description": "The duration of tasks TMT-A and TMT-B are provided in seconds", 
                "measure": "Trial Making Task", 
                "safety_issue": "No", 
                "time_frame": "1 hour post-intervention"
            }, 
            {
                "description": "Standard lateral deviation from the center of the road during the road tracking task, and gain and delay during the car following tasks", 
                "measure": "StSoftware driving simulator", 
                "safety_issue": "No", 
                "time_frame": "1 hour post-intervention"
            }
        ], 
        "source": "University of Lausanne", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of Lausanne Hospitals", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University Hospital, Geneva", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Lausanne", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}