{
    "clinical_study": {
        "@rank": "166657", 
        "arm_group": {
            "arm_group_label": "fecal microbiota transplantation", 
            "arm_group_type": "Experimental", 
            "description": "fecal microbiota transplantation"
        }, 
        "brief_summary": {
            "textblock": "It has been shown that restoration of the normal makeup of the bowel bacterial population is\n      the most effective way to treat recurrent colitis due to Clostridium difficile.  Restoration\n      of the normal bowel bacterial population is best done by transplanting stool from a healthy\n      donor.  The investigators wish to transplant stool from healthy donors to treat recurrent C.\n      difficile colitis by incorporating the stool into capsules that are administered by the oral\n      route."
        }, 
        "brief_title": "Stool Transplants to Treat Refractory Clostridium Difficile Colitis", 
        "completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Clostridium Difficile Colitis", 
        "condition_browse": {
            "mesh_term": "Colitis"
        }, 
        "detailed_description": {
            "textblock": "Recurrent colitis due to Clostridium difficile results from disruption of the normal gut\n      flora, and is very difficult to treat.  It is now clear that restoration of the normal gut\n      flora is the most effective way to treat recurrent C. difficile colitis.  Restoration of the\n      normal gut flora is best done by transplanting stool from a healthy donor, and this is\n      accepted as a superior therapeutic modality for recurrent C. difficile colitis.  This fecal\n      microbiota transplantation can be done with direct instillation of the donor stool into the\n      GI tract via a naso-duodenal tube or colonoscope. Recently, a non-invasive method of stool\n      transplantation has been developed where the donor stool is encapsulated and administered in\n      pill form.  The investigators would like to use fecal microbiota transplantation with\n      encapsulated stool as a non-invasive therapy for patients with recurrent C. difficile\n      colitis.  To qualify, patients must have a history of, at least, 3 episodes of C difficile\n      colitis within the past year or, at least, 2 episodes of C difficile colitis that resulted\n      in hospitalization. Stool samples will be obtained from healthy volunteers who have been\n      screened for infections that can be transmitted via stool, and the investigators will\n      prepare capsules containing processed stool for administration during a single outpatient\n      clinic visit.  Patients will be followed closely after administration of the fecal\n      transplant with serial clinic visits, and the primary endpoint will be prevention of any\n      further episodes of C. difficile colitis in the six month period following transplantation.\n      The investigators will also obtain and store stool samples from patients before and after\n      fecal microbiota transplantation for possible future microbiome analyses. The obvious safety\n      concern is the transmission of an infection from the donor.  All donors will be carefully\n      screened for high-risk exposures and will undergo testing of both blood and stool to ensure\n      that they are free of infections due to HIV, acute hepatitis A, acute/chronic hepatitis B,\n      hepatitis C, giardiasis, cryptosporidiosis, and Helicobacter pylori."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Study entry is open to adults (>18 years old) who have had three of more episodes of\n             Clostridium difficile colitis within the previous 12 months.\n\n        Exclusion Criteria:\n\n          -  Absolute neutrophil count < 500 cells/mm3\n\n          -  Active infection at other sites (excluding Clostridium difficile) requiring ongoing\n             antibacterial therapy (antiviral or antifungal therapy is acceptable)\n\n          -  Current or planned cytotoxic chemotherapy within 14 days of the potential fecal\n             transplantation date\n\n          -  Life expectancy <180 days\n\n          -  Diagnosis of inflammatory bowel disease (e.g. Crohn's or ulcerative colitis)\n\n          -  Inability to swallow capsules\n\n          -  Indwelling nasogastric, orogastric, gastrostomy, or jejunostomy tube\n\n          -  History of partial or total gastrectomy\n\n          -  Short gut syndrome requiring total parenteral nutrition\n\n          -  Pregnancy\n\n          -  Documented intestinal parasite infection without documentation of appropriate\n             treatment"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 18, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02127398", 
            "org_study_id": "Pro00053348"
        }, 
        "intervention": {
            "arm_group_label": "fecal microbiota transplantation", 
            "description": "fecal microbiota in capsule form", 
            "intervention_name": "fecal microbiota", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "C. difficile colitis", 
            "fecal microbiota transplantation"
        ], 
        "lastchanged_date": "April 29, 2014", 
        "location": {
            "contact": {
                "email": "gary.cox@duke.edu", 
                "last_name": "Gary M Cox, MD", 
                "phone": "919-668-3271"
            }, 
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27710"
                }, 
                "name": "Duke University Medical Center"
            }, 
            "investigator": {
                "last_name": "Gary M Cox, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Fecal Microbiota Transplantation in Refractory Clostridium Difficile Colitis", 
        "overall_contact": {
            "email": "gary.cox@duke.edu", 
            "last_name": "Gary M Cox, MD", 
            "phone": "919-668-3271"
        }, 
        "overall_official": {
            "affiliation": "Duke University", 
            "last_name": "Gary M Cox, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Patients will be followed 1, 7, 28, and 180 days after the treatment and success will be defined as resolution of C. difficile infection without recurrence within a six-month time period.  Patients will be assessed by interview and physical exam.  Any patients with suspected persisting/recurring C. difficile colitis will undergo further evaluation with a repeat stool C. difficile toxin assay.", 
            "measure": "Recurrent colitis due to Clostridium difficile", 
            "safety_issue": "No", 
            "time_frame": "six months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02127398"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "We will monitor for side effects during the administration of the fecal microbiota capsules by close observation within the clinic for one hour.  All subjects will return 24 hours after administration for repeat examination and for repeat assessment of tolerability using a questionnaire.  Symptoms that will be specifically monitored include the patient's subjective measure of nausea, vomiting, abdominal cramping/pain, belching, diarrhea, constipation, and changes in the quantity or quality of stool.", 
                "measure": "Tolerability of oral fecal microbiota transplantation", 
                "safety_issue": "No", 
                "time_frame": "six months"
            }, 
            {
                "description": "The main safety concern is for the transmission of infection from the donor to the recipient.  At each follow-up visit (1, 7, 28, and 180 days after treatment) subjects will be assessed for any signs or symptoms of infection by history and physical exam.  Some of the specific infections that will be considered will be infectious colitis, infection due to Helicobacter pylori, viral hepatitis, and HIV infection.  Patients with signs or symptoms of a suspected infection will undergo appropriate workup with blood and/or stool studies.", 
                "measure": "Safety of oral fecal microbiota transplantation", 
                "safety_issue": "Yes", 
                "time_frame": "six months"
            }, 
            {
                "description": "All subjects will return for evaluation with a comprehensive history and physical exam 180 days after fecal microbiota transplantation, and patients will be asked if they have required any form of therapy for C. difficile colitis in the interim.", 
                "measure": "rate of repeat therapy for C. difficile colitis within 6 months of fecal microbiota transplantation.", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "source": "Duke University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Duke University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}