{
    "clinical_study": {
        "@rank": "83960", 
        "arm_group": [
            {
                "arm_group_label": "methotrexate", 
                "arm_group_type": "Active Comparator", 
                "description": "methotrexate is the active comparator, it will be compared to golimumab + methotrexate"
            }, 
            {
                "arm_group_label": "golimumab and methotrexate", 
                "arm_group_type": "Experimental", 
                "description": "The combination of golimumab en methotrexate will be compared to methotrexate alone."
            }
        ], 
        "brief_summary": {
            "textblock": "The investigators will perform a 22-week randomized, double-blind, placebo-controlled trial\n      of golimumab + methotrexate (MTX) versus methotrexate alone in methotrexate-naïve patients\n      with Psoriatic Arthritis (PsA). Afterwards, a 28 week open label phase with methotrexate\n      alone is started. Golimumab will be discontinued.\n\n      Hypotheses:\n\n      First, the investigators hypothesize that initiation of a combination therapy with golimumab\n      + MTX will be safe and superior to MTX alone in MTX-naïve PsA patients, as assessed by the\n      percentage of patients achieving Disease Activity Score (the investigators hypothesize that\n      more patients with the early combination treatment will respond (according to Disease\n      Activity Score (DAS), American college of Rheumatology (ACR), or Psoriatic Arthritis\n      Response Criteria (PsARC) responses) and achieve a state of Low Disease Activity (LDA) or\n      Minimal Disease Activity (MDA) than patients on MTX alone.\n\n      Third, the investigators hypothesize that a significant proportion of the patients will\n      continue to benefit from this early aggressive treatment initiation even after stopping\n      golimumab treatment."
        }, 
        "brief_title": "Initial Treatment With Golimumab in Early PsA", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Psoriatic Arthritis", 
        "condition_browse": {
            "mesh_term": [
                "Arthritis", 
                "Arthritis, Psoriatic"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Prior to any study procedure, voluntary written informed consent must be obtained,\n             after the nature and purpose of this study were explained\n\n          -  Patients should be between 18 and 70 years of age at time of consent\n\n          -  Patients must have a diagnosis of PsA according to the Classification for psoriatic\n             Arthritis (CASPAR) classification criteria (see Appendix 1).\n\n          -  The patient must have an active disease as defined by 3 swollen and 3 tender joints.\n\n          -  The use of a stable dose of concomitant nonsteroidal antiinflammatory drug (NSAIDs)\n             and/or corticosteroids is allowed. The dose of corticosteroids should not exceed a\n             prednisone equivalent of 10 mg/day and must be stable for at least 4 weeks prior to\n             baseline. The dose of concomitant NSAIDs and corticosteroids should be kept stable\n             during the whole study period.\n\n          -  Patients are considered to be in generally good health based upon the result of a\n             medical history, physical examination, laboratory profile, chest X-ray and\n             electrocardiography (ECG).\n\n        Exclusion Criteria:\n\n          -  Patient has a concomitant rheumatic condition other than PsA\n\n          -  Positivity for rheumatoid factor (RF) or anti-cyclic citrullinated peptide (anti CCP)\n             antibodies (ACPA)\n\n          -  Current or previous use of methotrexate\n\n          -  Current use of other Disease Modifying Antirheumatic drug (DMARDs) (sulphasalazine or\n             leflunomide).\n\n          -  Prior use of other DMARDs (sulphasalazine or leflunomide) within 3 months before\n             baseline.\n\n          -  Current or previous use of biologicals, including Tumor Necrosis Factor (TNF)\n             blocking therapy\n\n          -  Patient has active tuberculosis. A purified protein derivative (PPD) skin test and\n             chest X-ray at screening should be negative (in case of latent tuberculosis, a\n             patient may enter the study if prophylaxis with isoniazide is begun prior to\n             administration of study medication). If a patient has an adequately treated\n             tuberculosis in the past, he/she may enter the trial.\n\n          -  Patient has received an intra-articular injection with corticosteroids within 4 weeks\n             prior to baseline.\n\n          -  Patient has a malignancy (other than basal cell carcinoma of the skin) in the past 5\n             years\n\n          -  Patients has a recent history of (or persistent) infection requiring hospitalization\n             or antibiotic treatment within 4 weeks of baseline Patient has a significant history\n             of cardiac, pulmonary, renal (glomerular filtration rate <40ml/min), hepatic (liver\n             cirrhosis), hematological, neurological, metabolic or any other disease that may\n             affect his/her participation in this study. This should be decided by the opinion of\n             the investigator.\n\n          -  All females of childbearing potential must use appropriate contraception, be\n             postmenopausal or surgically sterile. A urine pregnancy-test beta-human chorion\n             gonadotropin (Beta-HCG) will be performed at screening and has to be negative.\n\n          -  Subject is pregnant or a breastfeeding woman\n\n          -  Liver disease or liver injury as indicated by abnormal liver function tests such as\n             Alanine aminotransferase (ALT), Aspartate aminotransferase (AST), gammaglutamyl\n             transpeptidase (GGT), alkaline phosphatase, or serum bilirubin. The Investigator\n             should be guided by the following criteria: Any single parameter may not exceed 2 x\n             upper limit of normal (ULN).\n\n        A single parameter elevated up to and including 2 x ULN should be rechecked once more if\n        elevation levels are found clinically relevant according to the physician, at least prior\n        to enrolment.\n\n        - Patient is, in the opinion of the investigator, unable to comply with the requirements\n        of the study protocol or is unsuitable for the study for any reason."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01871649", 
            "org_study_id": "AMC_ 42670_PsA_Golimumab"
        }, 
        "intervention": [
            {
                "arm_group_label": "golimumab and methotrexate", 
                "description": "golimumab 50mg subcutaneous injections (in combination with methotrexate), once a month, for a period of 22 weeks", 
                "intervention_name": "golimumab", 
                "intervention_type": "Drug", 
                "other_name": "simponi"
            }, 
            {
                "arm_group_label": "methotrexate", 
                "description": "Methotrexate will be started at a dosage of 15 mg/week orally and, if well tolerated, increased to 20mg/week at week 4 and 25mg/week at week 8 of the trial. If well tolerated, the maximum dose of 25 mg/week will be sustained until end of study (week 50). Folic acid 5 mg/week will be administered orally one day after the MTX intake.", 
                "intervention_name": "methotrexate", 
                "intervention_type": "Drug", 
                "other_name": "N.A."
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Methotrexate"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "psoriatic arthritis", 
            "golimumab", 
            "methotrexate", 
            "minimal disease activity", 
            "safety", 
            "withdrawal"
        ], 
        "lastchanged_date": "February 10, 2014", 
        "location": [
            {
                "contact": {
                    "email": "d.l.baeten@amc.uva.nl", 
                    "last_name": "Dominique LP Baeten, Prof. dr. MD", 
                    "phone": "+31 20 5667765"
                }, 
                "contact_backup": {
                    "email": "l.j.vanmens@amc.uva.nl", 
                    "last_name": "Leonieke JJ Van Mens, MD", 
                    "phone": "+31 20 5667765"
                }, 
                "facility": {
                    "address": {
                        "city": "Amsterdam", 
                        "country": "Netherlands", 
                        "state": "Noord Holland", 
                        "zip": "1105 AZ"
                    }, 
                    "name": "Academic Medical Center/University of Amsterdam"
                }, 
                "investigator": {
                    "last_name": "Dominique LP Baeten, Prof dr MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "a.w.vankuijk@amc.uva.nl", 
                    "last_name": "Arno WR Van Kuijk, MD, PhD", 
                    "phone": "+31 20 5896589"
                }, 
                "contact_backup": {
                    "email": "psastudies@reade.nl", 
                    "last_name": "Leonieke Van Mens, MD", 
                    "phone": "+31 205896222"
                }, 
                "facility": {
                    "address": {
                        "city": "Amsterdam", 
                        "country": "Netherlands", 
                        "state": "Noord Holland", 
                        "zip": "1056 AB"
                    }, 
                    "name": "Reade"
                }, 
                "investigator": {
                    "last_name": "Arno WR Van Kuijk, MD PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized, Double-blind, Placebo-controlled Trial of Golimumab+Methotrexate Versus Methotrexate Alone in Methotrexate-naïve Patients With Psoriatic Arthritis", 
        "other_outcome": {
            "description": "To demonstrate that initial treatment of MTX naïve patients with golimumab + MTX is superior to MTX alone to maintain DAS (disease activity score) remission, LDA (Low Disease Activity) and MDA over time (up to week 50) after withdrawing golimumab.", 
            "measure": "Efficacy after withdrawing anti-TNF", 
            "safety_issue": "No", 
            "time_frame": "week 50"
        }, 
        "overall_contact": {
            "email": "d.l.baeten@amc.uva.nl", 
            "last_name": "Dominique LP Baeten, Prof. dr. MD", 
            "phone": "+31 20 5667765"
        }, 
        "overall_contact_backup": {
            "email": "l.j.vanmens@amc.uva.nl", 
            "last_name": "Leonieke JJ Van Mens, MD", 
            "phone": "+31 20 5667765"
        }, 
        "overall_official": {
            "affiliation": "Academic Medical Center, University of Amsterdam", 
            "last_name": "Dominique LP Baeten, Prof. dr. MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "1. To demonstrate that golimumab + MTX is superior to MTX alone in achieving DAS remission in MTX naïve PsA patients at week 22\nDAS = Disease activity score, remission is defined as a DAS < 1.6", 
                "measure": "Percentage of patients achieving DAS remission response criteria", 
                "safety_issue": "No", 
                "time_frame": "week 22"
            }, 
            {
                "description": "Number of patients  with(severe) adverse events (and type) during the study period.\nSafety will be monitored during the study period by laboratory tests and physical examination.", 
                "measure": "Number of Participants with Adverse Events", 
                "safety_issue": "Yes", 
                "time_frame": "week 22"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01871649"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Academisch Medisch Centrum - Universiteit van Amsterdam (AMC-UvA)", 
            "investigator_full_name": "D.L.P. (Dominique) Baeten", 
            "investigator_title": "prof. dr.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "To demonstrate that golimumab + MTX is superior to MTX alone as assessed by DAS, ACR and PsARC responses, as well as by achievement of low disease activity (LDA, as defined by DAS<2.4) and minimal disease activity (MDA, as defined by Coates et al, Ann Rheum Dis 2010). Also the Maastricht Ankylosing Spondylitis Enthesitis Score (MASES) score and Psoriasis Area Severity Index (PASI) score will be determined in MTX naïve PsA patients at week 22.", 
            "measure": "Number of patients fulfilling Minimal Disease activity criteria and other outcome measurements", 
            "safety_issue": "No", 
            "time_frame": "week 22"
        }, 
        "source": "Academisch Medisch Centrum - Universiteit van Amsterdam (AMC-UvA)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Academisch Medisch Centrum - Universiteit van Amsterdam (AMC-UvA)", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}