{
    "clinical_study": {
        "@rank": "90888", 
        "arm_group": [
            {
                "arm_group_label": "ReSTE Cardiac Imaging", 
                "arm_group_type": "Experimental", 
                "description": "Echocardiography strain measurement performed taking about 10 minutes. After  resting strain measurement done, first set of nuclear images performed. Once these images are completed, participant given Regadenoson 0.4 mg by vein over about 10 seconds. Within 2 to 4 minutes of receiving the Regadenoson, measurements repeated. These measurements will take about 2 minutes to complete."
            }, 
            {
                "arm_group_label": "SPECT Cardiac Imaging", 
                "arm_group_type": "Other", 
                "description": "After resting strain measurement done, first set of nuclear images taken. Once these images are completed, participant given Regadenoson 0.4 mg by vein over about 10 seconds. Within 2 to 4 minutes of receiving Regadenoson, measurements repeated. These measurements take about 2 minutes to complete. At about 30 minutes after Regadenoson given, participant will have final images for the nuclear portion of the testing."
            }
        ], 
        "brief_summary": {
            "textblock": "The goal of this clinical research study is to compare regadenoson nuclear stress testing\n      with echocardiography strain measurements (an ultrasound imaging method that measures hearts\n      function) in detecting coronary artery disease."
        }, 
        "brief_title": "Accuracy of an Echo-Stress Protocol Using Regadenoson With Speckle Tracking", 
        "condition": "Ischemia", 
        "condition_browse": {
            "mesh_term": "Ischemia"
        }, 
        "detailed_description": {
            "textblock": "If you agree to take part in this study,  you will have the echocardiography strain\n      measurement performed. This will be done while you lie on an exam table. An ultrasound\n      technician will apply a vaseline-like gel to your chest and will take the measurements by\n      holding a transducer (a device that resembles a microphone) against your chest, sliding it\n      back and forth. This will take about 10 minutes.\n\n      After the resting strain measurement is done, you will have the first set of nuclear images.\n      This will be done just like the echocardiography strain measurement. Once these images are\n      completed, you will be given regadenoson by vein over about 10 seconds. Within 2 to 4\n      minutes of receiving the regadenoson,  measurements will be repeated. These measurements\n      will take about 2 minutes to complete. At about 30 minutes after regadenoson was given, you\n      will have the final images for the nuclear portion of the testing (this is the usual timing\n      for nuclear images after regadenoson).\n\n      You will receive the same treatment during your stress test, including the same amount of\n      regadenoson, as you would if you did not take part in this study. Some participants may be\n      asked to allow a repeat of the strain measurements that will include an additional dose of\n      regadenoson if the first set of images are not good enough and additional images may be\n      taken.\n\n      Length of Study:\n\n      Your participation on this study will be over 30 days after the tests OR after surgery,\n      whichever occurs later.  Researchers will collect information from your medical record for\n      up to 30 days after your tests.\n\n      If you have surgery or are hospitalized in the 30 days after the tests, you will be called\n      and asked about any problems you have been having.  This call should take about 10 minutes.\n\n      This is an investigational study.  Regadenoson is FDA approved and is routinely used for\n      nuclear perfusion stress testing. The use of strain measurement during an echocardiogram to\n      detect coronary disease is investigational.\n\n      Up to 300 participants will be enrolled in this study.  All will take part at MD Anderson."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Cancer patients who are scheduled for (perfusion) nuclear stress testing using\n             regadenoson as stress agent.\n\n          2. Patients having this test (the traditional regadenoson nuclear stress test) as part\n             of a pre-operative evaluation and are planned to have a cancer related surgery that\n             is considered to be at least of intermediate risk (Intra-peritoneal, intra-thoracic,\n             head and neck surgery, orthopedic or prostate surgery).\n\n          3. Patient having this test (the traditional regadenoson nuclear stress test) as an\n             evaluation in the cardiology clinic for symptoms described in a cardiology consult as\n             typical angina, or of significant suspicion for coronary disease or symptoms\n             described as likely of a cardiac / coronary etiology.\n\n          4. Patients with a history of LV dysfunction will be still candidates for enrollment in\n             the study if they have documented left ventricular ejection fraction (LVEF) recovery\n             (most recent documented LVEF of 50% or higher) for at least 6 months prior to SPECT\n             regardless of current cardiac medication regimen.\n\n          5. Age 18 - 80 years.\n\n        Exclusion Criteria:\n\n          1. Patients consented for the trial that on the baseline 2D study have poor acoustic\n             echo windows (i.e. a reader is unable to see in definition 2 or more segments from\n             the apical views) will not be eligible to continue in the trial and peak hyperemia\n             images will not be obtained.\n\n          2. Any patient with tachycardia defined as HR of 100 or higher at the day of SPECT will\n             not be eligible for this study.\n\n          3. Second- or third- degree AV block.\n\n          4. Sinus node dysfunction.\n\n          5. Patients with allergy to regadenoson.\n\n          6. Patients with left bundle branch block (LBBB) and/or artificial pacemaker."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 1, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02130453", 
            "org_study_id": "2013-0881"
        }, 
        "intervention": {
            "arm_group_label": [
                "ReSTE Cardiac Imaging", 
                "SPECT Cardiac Imaging"
            ], 
            "description": "0.4 mg by vein given during nuclear stress testing with echocardiography strain measurements.", 
            "intervention_name": "Regadenoson", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Regadenoson"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Ischemia", 
            "Coronary artery disease", 
            "Nuclear stress test", 
            "Stress Echocardiogram", 
            "Echocardiography strain measurement", 
            "Ultrasound cardiac imaging", 
            "ReSTE", 
            "SPECT", 
            "Regadenoson"
        ], 
        "lastchanged_date": "May 2, 2014", 
        "link": {
            "description": "University of Texas MD Anderson Cancer Center Website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "University of Texas MD Anderson Cancer Center"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Use of Regadenoson for a Stress Echocardiogram Protocol Using Speckle Tracking Imaging", 
        "overall_contact": {
            "last_name": "Jose Banchs, MD", 
            "phone": "713-792-6242"
        }, 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Jose Banchs, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "October 2020", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "As primary analysis, paired test of equivalence used for proportions proposed by Tango to test equivalence of the two ischemia tests among tSPECT positive patients. Among SPECT positive patients, standard measures of clinical performance of ReSTE including sensitivity, specificity and positive and negative predictive values estimated first. Corresponding 2-sided 95% CI of binomial proportion calculated. Receiver operating characteristic (ROC) curve analysis used to assess the best cut-off for the ReSTE test, and calculate area under  ROC curve to assess the performance of different cut-offs of ReSTE for the group.", 
            "measure": "Comparison of Accuracy of ReSTE Imaging to SPECT Imaging in Diagnosis of Ischemia", 
            "safety_issue": "No", 
            "time_frame": "1 day"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02130453"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "For secondary endpoints including cardiac event rates at Day 30 post-operation, estimates provided along with 95% confidence intervals. Univariate and multivariate logistic regression models will be fit to identify risk factors associated with the Day 30 events. Whether or not ReSTE adds predictive information above and beyond SPECT assessed in predicting the Day 30 events. We will test whether the difference in statistical predictive accuracy between different logistic regression models (with or without ReSTE in the models) is significant.  Predictive accuracy of various logistic regression models quantified by C statistic, which provides area under receiver operating characteristics curve.", 
            "measure": "Cardiac Event Rates After ReSTE and SPECT Imaging", 
            "safety_issue": "No", 
            "time_frame": "30 days"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Astellas Scientific & Medical Affairs, Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Single Blind (Investigator), Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}