{
    "clinical_study": {
        "@rank": "154856", 
        "acronym": "ILP+/-IPI", 
        "arm_group": [
            {
                "arm_group_label": "Ipilimumab", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "No Ipilimumab", 
                "arm_group_type": "No Intervention"
            }
        ], 
        "brief_summary": {
            "textblock": "Isolated limb perfusion (ILP) results in good response rates for locally advanced melanoma\n      (stage IIIB and IIIC, AJCC 2009). Outcome is influenced by stage of disease, reflecting the\n      aggressiveness of the melanoma. Our objective is to demonstrate at least a doubling of the\n      progression free survival for the patients having an adjuvant treatment by Ipilimumab in\n      this patient population with unfavourable characteristics. PFS ranges from 10-12 months. So\n      at least a doubling of this period would be a clinically highly significant result."
        }, 
        "brief_title": "Trial of Ipilimumab After Isolated Limb Perfusion, in Patients With Metastases Melanoma", 
        "completion_date": {
            "#text": "March 2020", 
            "@type": "Anticipated"
        }, 
        "condition": "In-transit Metastases Melanoma Stage IIIB and IIIC", 
        "condition_browse": {
            "mesh_term": [
                "Melanoma", 
                "Neoplasm Metastasis"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients with melanoma IT-metastases localized on limb not accessible to a surgical\n             treatment associated or not with regional node metastases (stage IIIB or IIIC: TxN2c\n             or N3) ;\n\n          2. Age above 18 years, no upper limit ;\n\n          3. Evaluable disease according to the RECIST 1.1 criteria ;\n\n          4. ECOG performance status 0-1 ;\n\n          5. Previous specific treatments (chemotherapy, immunotherapy) for the melanoma must be\n             stopped before the inclusion with a wash out period of 3 weeks at least ;\n\n          6. Adequate hematologic, renal and liver function as defined by laboratory values below\n             performed within 4-6 weeks from enrolment :\n\n               -  White blood count (WBC) greater than or equal to 2.5x109/L\n\n               -  Absolute neutrophil count (ANC) greater than or equal to 1x109/L\n\n               -  Platelet count greater than or equal to 75x109/L\n\n               -  Hemoglobin greater than or equal to 9 g/dL (5.6 mmol/L)\n\n               -  Serum creatinine less or equal to 2.5 times upper limit of laboratory normal\n                  (ULN)\n\n               -  ASAT and ALAT < 2 ULN\n\n               -  Calcaemia < 12 mg/dl (2.99 mmol/l)\n\n          7. Women of childbearing potential must have a negative pregnancy test performed within\n             seven days prior to the start of study drug. Both men and women enrolled in this\n             trial must use adequate contraception during the treatment phase of the study and for\n             1 months afterwards ;\n\n          8. Information of the patient and signature of the informed consent.\n\n        Exclusion Criteria:\n\n          1. Surgical resectable tumor and metastatic patients (stage IV) ;\n\n          2. Significant cardiovascular disease, e.g congestive heart failure (NYHA Class II, III\n             or IV), severe angina pectoris, cardiac arrhythmias not controlled, myocardial\n             infarction within a 3 months period prior to inclusion, venous thrombosis, occlusive\n             peripheral arterial disease, recent pulmonary embolism ;\n\n          3. Severe lymphoedema of the limb ;\n\n          4. Patients with contraindications to limb hyperthermia ;\n\n          5. Contraindication for the use of vasopressin, anticoagulants, radioactive tracer\n             monitoring ;\n\n          6. Prior hypersensibility to melphalan and/or tasonermin ;\n\n          7. Prior treatment by Ipilimumab or anti PD1 and PDL1 therapies ;\n\n          8. Severe pulmonary dysfunction ;\n\n          9. Recent history or active peptic ulcer, severe ascites ;\n\n         10. Simultaneous treatment with cardiotoxic substances (e.g anthracyclines) ;\n\n         11. Uncontrolled deep sepsis ;\n\n         12. Pregnancy or breast-feeding ;\n\n         13. Person deprived of his rights or under guardianship ;\n\n         14. Impossibility to submit to the medical follow-up of the trial for geographical,\n             social or psychic reasons ;\n\n         15. History of autoimmune disorders or conditions of immunosuppression that require\n             current ongoing treatment with systemic corticosteroids or patients with history of\n             significant and symptomatic autoimmune disease ;\n\n         16. Chronic steroids > 10 mg/day or chronic immunosuppressive treatment ;\n\n         17. Uncontrolled infectious disease including positive testing for HIV, HBV, HCV ;\n\n         18. No second malignancies in the past 5 years with the exception of surgically cured\n             carcinoma in-situ of the cervix and basal or squamous cell carcinoma of the skin.\n\n         19. Patients in whom the blood supply to the extremity distal to the tumour is suspected\n             to be highly dependent on tumour associated blood vessels. This should be clarified\n             by a Doppler ultrasound."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "116", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 13, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02094391", 
            "org_study_id": "2013-001610-15", 
            "secondary_id": "2013/1974"
        }, 
        "intervention": {
            "arm_group_label": "Ipilimumab", 
            "description": "Ipilimumab is to be administered as an IV infusion with a 1.2μm in-line filter (see current version of Investigator's Brochure), using a volumetric pump, at the 3 mg/kg dose, at the ratio and rate specified in the pharmacy manual, to complete the infusion in 90 minutes with a 100 cc normal saline flush at the end. The total dose needed should be diluted to a total volume of 250 mL in 0.9% sodium chloride injection, USP or 5% Dextrose Injection, USP.. The total dose must be calculated using the most recent subject weight (obtained on the same day of, and prior to, the infusion). If the patient weighs more than 125,0 kg, the Coordinating Investigator needs to be contacted to discuss the total infusion volume, infusion rate and duration. Ipilimumab 3 mg/kg will be administered as a single dose intravenously over 90 minutes every 3 weeks for 4 cycles (Weeks W1, W4, W7, W10). A time interval of +/- 3 days is allowed for Ipilimumab administration.", 
            "intervention_name": "Ipilimumab", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 20, 2014", 
        "location": {
            "contact": {
                "email": "cedric.parlavecchio@gustaveroussy.fr", 
                "last_name": "Cedric Parlavecchio", 
                "phone": "0142113861", 
                "phone_ext": "+33"
            }, 
            "facility": {
                "address": {
                    "city": "Villejuif", 
                    "country": "France", 
                    "state": "Val de Marne", 
                    "zip": "94805"
                }, 
                "name": "Gustave Roussy Cancer Campus Grand Paris"
            }, 
            "investigator": {
                "last_name": "Andrea Cavalcanti, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized, Open Label, Multicenter, Comparative Phase II Trial of Ipilimumab After Isolated Limb Perfusion (ILP), in Patients With In-transit Metastases Melanoma Stage IIIB and IIIC", 
        "overall_contact": {
            "email": "andrea.cavalcanti@gustaveroussy.fr", 
            "last_name": "Andrea Cavalcanti, MD", 
            "phone": "0142114428", 
            "phone_ext": "+33"
        }, 
        "overall_contact_backup": {
            "email": "cedric.parlavecchio@gustaveroussy.fr", 
            "last_name": "Cedric Parlavecchio", 
            "phone": "0142113861", 
            "phone_ext": "+33"
        }, 
        "overall_official": {
            "affiliation": "Gustave Roussy, Cancer Campus, Grand Paris", 
            "last_name": "Andrea Cavalcanti, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Time to progression, local progression or distant progression", 
            "safety_issue": "No", 
            "time_frame": "From date of randomization until the date of first documented progression or date of death from any cause, whichever came first, assessed up to 9 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02094391"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "patients who are alive at the time of an analysis will be censored for survival at the time of their last contact", 
            "measure": "Overall Survival", 
            "safety_issue": "No", 
            "time_frame": "from randomization to documentation of death due to any cause or the last known alive date up to 24 months"
        }, 
        "source": "Gustave Roussy, Cancer Campus, Grand Paris", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Gustave Roussy, Cancer Campus, Grand Paris", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}