{
    "clinical_study": {
        "@rank": "50431", 
        "arm_group": {
            "arm_group_label": "Fluconazole and Secnidazole", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "Genital tract infections (GTIs) have increased in the past decade and there is an\n      association between sexually transmitted infections (STIs) and other infections like\n      bacterial vaginosis (BV), with the HIV transmission. BV and Candida are the most common\n      causes of vaginal infections in symptomatic women, the prevalence of BV being 22-50% and the\n      prevalence of Candida 17-39%. In an effort to reduce the transmission of GTIs, the World\n      Health Organization (WHO) proposed a syndromic diagnostic approach as a low cost alternative\n      in places with no access to laboratory diagnostic tests.\n\n      Justification. In patients with syndrome of vaginal discharge, an effective treatment\n      against Candida albicans, Trichomonas vaginalis, and bacterial vaginosis is adviced,\n      therefore, for syndromic management of symptomatic vaginal discharge the combination of\n      fluconazole and secnidazole could be used. No studies evaluating this combination were found\n      in the literature reviewed.\n\n      Objectives: To describe the safety and the clinical and microbiological efficacy of a single\n      oral dose of a combined treatment with secnidazole + fluconazole for the syndromic\n      management of symptomatic vaginal discharge.\n\n      Methods: Design: open label, uncontrolled clinical trial to estimate clinical efficacy and\n      safety of the combination of fluconazole and secnidazole for the treatment of symptomatic\n      vaginal discharge. The participants will be sexually active women with lower genital tract\n      symptoms (leukorrhea, itching, burning, pain, foul-smelling vaginal discharge, or urethral\n      symptoms) compatible with symptomatic vaginal discharge syndrome. The study will be\n      conducted in an outpatient service of a hospital in Bogota, Colombia. Given the descriptive\n      character of the study, no a priori hypothesis is considered. A consecutive convenience\n      sample size of 100 symptomatic patients is calculated. The statistical analysis will be\n      performed with STATA 11.0 software (College Station, Texas, USA). Simple and relative\n      frequencies and measures of central tendency and dispersion appropriate for the distribution\n      of the variables will be calculated. The study has been submitted and approved by the Ethics\n      Committee of the Faculty of Medicine of the National University of Colombia and the\n      Institutional Review Board of the participating institution. All women must sign a written\n      informed consent form agreeing to voluntarily participate in the study."
        }, 
        "brief_title": "Safety and Clinical and Microbiological Efficacy of the Combination of Fluconazole and Secnidazole for the Treatment of Symptomatic Vaginal Discharge", 
        "completion_date": {
            "#text": "May 2013", 
            "@type": "Actual"
        }, 
        "condition": "Vaginal Discharge", 
        "condition_browse": {
            "mesh_term": "Vaginal Discharge"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  sexually active women with lower genital tract symptoms compatible with BV or\n             vaginitis\n\n        Exclusion Criteria:\n\n          -  patients with a clinical diagnosis of cervicitis\n\n          -  severe medical conditions\n\n          -  liver disease\n\n          -  allergies, or known reactions to the drugs under study were excluded from the study\n\n          -  pregnant women\n\n          -  women who were not yet sexually active\n\n          -  women who had previously participated in the study\n\n          -  women who had received antibiotic therapy in the previous 14 days"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "118", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 27, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02111629", 
            "org_study_id": "309010018168"
        }, 
        "intervention": {
            "arm_group_label": "Fluconazole and Secnidazole", 
            "intervention_name": "Fluconazole and Secnidazole", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Fluconazole", 
                "Secnidazole", 
                "Metronidazole"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Vaginosis, bacterial; Candidiasis, vulvovaginal", 
        "lastchanged_date": "April 10, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bogotá D.C", 
                    "country": "Colombia"
                }, 
                "name": "Hospital de Engativá"
            }
        }, 
        "location_countries": {
            "country": "Colombia"
        }, 
        "number_of_arms": "1", 
        "official_title": "Safety and Clinical and Microbiological Efficacy of the Combination of Fluconazole and Secnidazole for the Treatment of Symptomatic Vaginal Discharge. Bogotá D. C. Colombia.", 
        "overall_official": [
            {
                "affiliation": "Universidad Nacional de Colombia", 
                "last_name": "Edith Muller, M.D", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Universidad Nacional de Colombia", 
                "last_name": "Jorge A Rubio, M.D., MsC", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Universidad Nacional de Colombia", 
                "last_name": "Andrea E Rodriguez, MD, MsC", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Universidad Nacional de Colombia", 
                "last_name": "Ariel I Ruiz, MD, MsC", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Colombia: National University Of Colombia: Institutional review board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Clinical cure and microbiological cure rates, and the cure rate for diagnostic subgroups", 
            "measure": "Effectiveness of treatment", 
            "safety_issue": "No", 
            "time_frame": "Participants will be followed an expected average of 10 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02111629"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The frequency of adverse treatment effects was estimated; a significant elevation in transaminases, leukopenia or thrombocytopenia after treatment", 
            "measure": "Safety", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 10 Weeks"
        }, 
        "source": "Universidad Nacional de Colombia", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Universidad Nacional de Colombia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}