{
    "clinical_study": {
        "@rank": "53488", 
        "acronym": "On Track", 
        "arm_group": [
            {
                "arm_group_label": "Support for students with EBD", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "Participants continue with services as usual"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of the On Track intervention is to address a need raised by a day-treatment\n      school in Lane County: Support for students transitioning from the day-treatment school\n      (Lane School) to their district middle schools.  Eligible students are currently attending\n      Lane School, in middle school (Grades 6-8), with or at risk for Emotional Disturbance, and\n      are preparing to transition to their district schools."
        }, 
        "brief_title": "Students, Parents, and Teachers On Track: Intervention Development for Youth With Emotional Disturbance", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Emotional Disturbance", 
        "condition_browse": {
            "mesh_term": "Affective Symptoms"
        }, 
        "detailed_description": {
            "textblock": "A significant problem in education is that the transition period between a treatment school\n      and a district school represents a high-risk time for failure.  Education service district\n      and school district leadership in Lane County contacted the Oregon Social Learning Center to\n      collaborate on this project stating that during this transition period the students have\n      insufficient strategies, services, and supports for generalizing the gains made at Lane\n      School (the treatment school) back into the district middle school setting.  They reported\n      that this is a period of high stress and instability for many students and their families.\n      Additionally, district schools lack the resources and supports to import the strategies that\n      supported students to be successful at Lane School.   Lane School works to track students'\n      placement and services following completion of their program and data indicate that in the\n      first year after transition, approximately 82% of middle school students transfer to public\n      schools in their home district and the remaining students transfer directly to alternative\n      or in-patient treatment centers.  By the second year after transition, however, the majority\n      of students who attended public schools were placed in self-contained classrooms,\n      alternative placements, treatment centers, or received out-of-school tutoring due to\n      emotional and behavioral problems.  In addition, many students have high rates of truancy\n      and low levels of parental support.  This project is intended to address the gaps in support\n      to increase placement stability at the district schools following the transition.  To date,\n      four students have begun the transition process with support from this project.  One student\n      has fully transitioned and results from qualitative interviews with the parent and the\n      teacher indicate that the intervention is well liked and providing the supports needed to\n      promote student success at the district middle school.  We will continue to collect data to\n      determine the level impact in this domain.  A secondary impact is developing strategies to\n      effectively collaborate with multiple school districts to support the common goal of\n      transitioning students smoothly and sustaining placement stability.  It is our goal to\n      disseminate these strategies via publications and presentations with other educational\n      researchers and practitioners."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Clinical Diagnosis of Emotional and Behavioral Disturbance"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "15 Years", 
            "minimum_age": "10 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 9, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01705431", 
            "org_study_id": "IES R324A110370"
        }, 
        "intervention": {
            "arm_group_label": "Support for students with EBD", 
            "description": "The purpose of the On Track intervention is to address a need raised by a day-treatment school in Lane County: Support for students transitioning from the day-treatment school (Lane School) to their district middle schools.  Eligible students are currently attending Lane School, in middle school (Grades 6-8), with or at risk for Emotional Disturbance, and are preparing to transition to their district schools.", 
            "intervention_name": "On Track", 
            "intervention_type": "Behavioral", 
            "other_name": "SWIFT"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Emotional Disturbance", 
            "Behavioral Disturbance", 
            "EBD", 
            "Middle School", 
            "Special Education", 
            "School Psychology"
        ], 
        "lastchanged_date": "October 11, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Eugene", 
                    "country": "United States", 
                    "state": "Oregon", 
                    "zip": "97401"
                }, 
                "name": "Oregon Social Learning Center"
            }, 
            "investigator": {
                "last_name": "Rohanna Buchanan, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Students, Parents, and Teachers On Track: Intervention Development for Youth With Emotional Disturbance", 
        "overall_contact": {
            "email": "rohannab@oslc.org", 
            "last_name": "Rohanna Buchanan, PhD", 
            "phone": "541-485-2711", 
            "phone_ext": "1127"
        }, 
        "overall_contact_backup": {
            "email": "aliceh@oslc.org", 
            "last_name": "Alice Holmes, BA", 
            "phone": "541-485-2711", 
            "phone_ext": "1129"
        }, 
        "overall_official": {
            "affiliation": "Oregon Social Learning Center", 
            "last_name": "Rohanna Buchanan, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Evidence of academic and social success in transition from treatment school to district school", 
            "measure": "Successful School Transition", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01705431"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Oregon Social Learning Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Oregon Social Learning Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2011", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }
}