{
    "clinical_study": {
        "@rank": "24997", 
        "acronym": "EPO-CAN", 
        "arm_group": {
            "arm_group_label": "People with diagnosed cancer", 
            "description": "People wich were diagnosed with one of specific type of cancer: breast, lung, colon, head, neck and lymphoma"
        }, 
        "biospec_descr": {
            "textblock": "Retrospective part: prepared slides from already taken preparations (specimens from\n      Biopsy/Bone Marrow tests) will serve as the basis for that part of the work - samples\n      without available DNA.\n\n      Prospective part: fresh material samples will be taken from biopsies in the operating room\n      from Biopsy/Bone Marrow tests and will be used to prapare the slides for the study tests.\n      There is an available DNA before slide staining."
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "Erythropoietin, EPO, is the main regulator and stimulator of bone marrow erythropoiesis, and\n      is responsible for growth and differentiation of the erythroid cell lineage. Our team, in\n      collaboration with partners (see below) has taken responsibility to study the presence,\n      function and clinical significance of EPO-R in human cancer specimens.\n\n      General Aim of the Proposed Project: To study EPO-R in human cancer specimens. Prepared\n      slides from already taken preparations (specimens from Bone Marrow tests) will serve as the\n      basis for that part of the work.Specimens will be taken from Breast cancer, Colon cancer,\n      Lung cancer, Head & Neck cancer and from Lymph nodes biopsy (positive for lymphoma) The\n      slides will be stained with anti-EPO-R antibodies (Abs)."
        }, 
        "brief_title": "Studying Erythropoietin Receptor Presence and Function in Human Cancer Specimens", 
        "completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Cancer", 
        "detailed_description": {
            "textblock": "Background: Erythropoietin, EPO, is the main regulator and stimulator of bone marrow\n      erythropoiesis, and is responsible for growth and differentiation of the erythroid cell\n      lineage. The cloning of the gene, led to the production of the recombinant product, rHuEPO.\n      rHuEPO has successfully served over the last couple of decades for both research and\n      clinical application. The product has been shown to improve the anemia of end-stage renal\n      disease, cancer-related anemia, as well as other types of anemia and/or blood loss. Improved\n      anemia by rHuEPO is characterized by increased hemoglobin (Hb) and hematocrit (Hct) levels,\n      reduced blood transfusion requirements and an improved quality of life. Thus, the use of\n      rHuEPO has become a routine daily practice in hematology and oncology, with millions of\n      cancer patients with or without anemia treated with rHuEPO. Indeed, rHuEPO has become a\n      blockbuster (over an annual billion dollar sales) and the most common biological product in\n      the market.\n\n      In 2003, reports have suggested that breast cancer, and Head and Neck cancer patients,\n      treated with rHuEPO had a shorter survival than patients who had not been treated with the\n      hormone. These reports were followed by several others. However, other reports, including\n      ours, led to different conclusions. Meta-analysis also failed to provide a definitive\n      answer.\n\n      Three potential mechanisms, none of them proven so far, have been proposed to explain\n      potential poor prognosis among rHuEPO-treated cancer patients:\n\n        1. Stimulation of EPO receptors (EPO-R), existing on the surface of the tumor cells.\n\n        2. High level of Hb and Hct, leading to viscosity and thrombotic-like complications.\n\n        3. Increased angiogenesis induced by rHuEPO promoting tumor progression. As expected,\n           these conflicting reports elicited a controversy among the clinical\n           hematologic-oncologic communities, reduced the use of the product and led the FDA\n           Oncology Drug Advisory Committee (ODAC) to publish an alert. The American Society of\n           Clinical Oncology (ASCO) and the American Society of Hematology (ASH), as well as the\n           European Organization for Research and Treatment of Cancer (EORTC), published strict\n           guidelines, defining who are the patients and under what circumstances rHuEPO should be\n           or should not be administered.\n\n      With our long-time collaborator, Prof. D. Neumann, Sackler Faculty of Medicine, TAU, we have\n      established a European international consortium, with top basic scientists and clinical\n      investigators, with the general aim to study the topic further. Recently, the consortium,\n      led by Prof. Neumann has been notified that the EU has recognised the importance of the\n      project and has decided to fund it with the prestigious FP7 research grant.\n\n      Our team, in collaboration with partners (see below) has taken responsibility to study the\n      presence, function and clinical significance of EPO-R in human cancer specimens.\n\n      General Aim of the Proposed Project: To study EPO-R in human cancer specimens.\n\n      Specific Aims:\n\n      To detect EPO-R on tumor cells To test the EPO-R function To follow the patients and study\n      the possible correlation between the presence and function of EPO-R on the tumor specimens\n      and the clinical outcome and prognosis.\n\n      Methods:\n\n      The Retrospective Project:\n\n      (A waiver for informed consent will be requested from January 1990 till December 2011)\n\n        -  Prepared slides from already taken preparations (specimens) will serve as the basis for\n           that part of the work.\n\n        -  When required, additional slides from the pathological \"block\" will be prepared.\n\n        -  The required specimens:\n\n             1. Breast cancer - 50 (from 50 patients)\n\n             2. Colon cancer - 50\n\n             3. Lung cancer  - 50\n\n             4. Head & Neck cancer - 50\n\n             5. Lymph nodes biopsy (positive for lymphoma) - 50 The samples of cancer tissues from\n                bronchoscopy, endoscopy and FNA/FNB, where there is only a small amount of tissue,\n                will not be used for the study.\n\n        -  The unstained, non-identified, slides will be transferred to Prof. Drorit Neumann's\n           laboratory, at the Sackler Faculty of medicine,  where analysis of the slides for EPO-R\n           content will be performed. Part of these slides will be transferred to Queens\n           University, Belfast, Ireland and the same tests will be performed in the lab of prof.\n           Makswell.\n\n        -  The slides will be stained with anti-EPO-R antibodies (Abs). These Abs will be\n           generated as a part of the European EPO-CAN project by Dr. John Thompson and his team\n           in Aldevron, Freiburg, Germany.\n\n        -  In order to prepare formalin-fixed paraffin wax-embedded (FFPE) material, tissue\n           samples are fixed in 10% buffered formalin overnight at room temperature and processed\n           through graded alcohols to paraffin wax. Once embedded, 3-5µm sections are cut onto\n           activated slides and placed in a 37°C incubator overnight.  These are ready for\n           immunohistochemistry. This is our standard methodology for single sections.  For Tissue\n           Microarrays (TMAs) selected cases are identified and regions of interest marked using\n           haematoxylin and eosin stained slides.  The regions are cored from their original\n           blocks and re-embedded according to an established map.  Between 50 and 100 cores are\n           sited per block.  Serial 3-5µm sections are cut from these and are treated as above.\n           Screening and staining parameter optimisation of the antibodies are performed on single\n           section preparations.  Selected antibodies suitable for FFPE material are used to stain\n           TMAs of normal and malignant tissues from a range of tumours, prepared in the Northern\n           Ireland Biobank.\n\n      Note: The information collection from the samples will be conducted by anonymous technique\n      and will be separated in irreversible way from the patient's identification details.\n\n      The Prospective Project:\n\n      (Patient informed consent is required)\n\n        -  A similar work will be performed but on fresh material samples, that will be taken from\n           biopsies in the operating room.\n\n        -  Patients will be identified, with a 2-3 year follow-up on the clinical course and an\n           attempt to correlate the course and clinical outcome with the presence and function of\n           the EPO-R on the tumor cells.\n\n      Note:\n\n      Only a small (tiny) piece of patient tissue will required. Thus, it should not interfere\n      with any other activity or assay required for decision making process for the patient. There\n      will remained enough patient tissue in storage for future medicine tests for therapeutic\n      goals."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adult (more than 17 years old)\n\n          -  With one of next cancer types: breast, lung, colon, head, neck and lymphoma\n\n          -  I prospective part only: that signed ICF\n\n        Exclusion Criteria:\n\n          -  Teenagers below 18 years old\n\n          -  In prospective part: that did not sign ICF"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Adults with one of listed above types of cancer."
            }
        }, 
        "enrollment": {
            "#text": "500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01827514", 
            "org_study_id": "TASMC-11-MM-619-CTIL"
        }, 
        "intervention_browse": {
            "mesh_term": "Epoetin Alfa"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "cancer, erythropoetin", 
        "lastchanged_date": "April 4, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Tel Aviv", 
                    "country": "Israel"
                }, 
                "name": "Tel Aviv Sourasky Medical Center"
            }
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_groups": "1", 
        "official_title": "Studying Erythropoietin Receptor Presence and Function in Human Cancer Specimens", 
        "overall_official": {
            "affiliation": "Tel-Aviv Sourasky Medical Center", 
            "last_name": "Moshe Mittelman, Prof.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Israel: Ethics Commission", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The specimens from Biopsy/Bone Marrow test will be collected once immediately after ICF signing in prospective part. In retrospective part, the specimens will be taken once from the same donor.", 
            "measure": "anti-EPO-R antibodies staining", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "reference": [
            {
                "PMID": "2747747", 
                "citation": "Eschbach JW, Kelly MR, Haley NR, Abels RI, Adamson JW. Treatment of the anemia of progressive renal failure with recombinant human erythropoietin. N Engl J Med. 1989 Jul 20;321(3):158-63."
            }, 
            {
                "PMID": "17182241", 
                "citation": "Bokemeyer C, Aapro MS, Courdi A, Foubert J, Link H, Osterborg A, Repetto L, Soubeyran P; European Organisation for Research and Treatment of Cancer (EORTC) Taskforce for the Elderly. EORTC guidelines for the use of erythropoietic proteins in anaemic patients with cancer: 2006 update. Eur J Cancer. 2007 Jan;43(2):258-70. Epub 2006 Dec 19. Review."
            }, 
            {
                "PMID": "17954703", 
                "citation": "Rizzo JD, Somerfield MR, Hagerty KL, Seidenfeld J, Bohlius J, Bennett CL, Cella DF, Djulbegovic B, Goode MJ, Jakubowski AA, Rarick MU, Regan DH, Lichtin AE. Use of epoetin and darbepoetin in patients with cancer: 2007 American Society of Hematology/American Society of Clinical Oncology clinical practice guideline update. Blood. 2008 Jan 1;111(1):25-41. Epub 2007 Oct 22. Review. Erratum in: Blood. 2008 Apr 1;111(7):3909."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01827514"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Tel-Aviv Sourasky Medical Center", 
            "investigator_full_name": "Michal Roll PhD,MBA", 
            "investigator_title": "Manager of Research and Development department", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "o\tPatients will be identified, with a 2-3 year follow-up on the clinical course and an attempt to correlate the course and clinical outcome with the presence and function of the EPO-R on the tumor cells.", 
            "measure": "Follow up after prospective participants", 
            "safety_issue": "No", 
            "time_frame": "3 years"
        }, 
        "source": "Tel-Aviv Sourasky Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Tel-Aviv Sourasky Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Observational Model: Cohort", 
        "study_type": "Observational", 
        "verification_date": "April 2013"
    }
}