{
    "clinical_study": {
        "@rank": "23410", 
        "arm_group": {
            "arm_group_label": "Stroke - FES", 
            "description": "Stroke population currently prescribed a FES orthotic device (< week)"
        }, 
        "brief_summary": {
            "textblock": "Our proposal quantitatively analyzes gait dynamics of hemiplegic individuals in response to\n      the Function Electrical Stimulation (FES) intervention and identifies the responders to the\n      intervention. This study will improve our knowledge of FES intervention and help clinicians\n      strategize the FES interventions more effectively based on the responders' gait\n      characteristics, thus supporting the NINDS' fundamental goal of translating basic and\n      clinical discoveries into better ways to prevent and treat neurological disorders."
        }, 
        "brief_title": "Effect of FES Interventions on Gait Dynamics in Stroke Population", 
        "completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Stroke", 
            "Foot Drop"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Stroke", 
                "Cerebral Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "Hemiplegia with associated foot drop occurs in 50% of the stroke survivors and frequently\n      impairs an individual's ability to walk. Functional Electrical Stimulation (FES) based\n      neuroprosthetic devices have been developed to correct foot drop. The efficacy of these\n      devices were initially examined by Liberson el al. who demonstrated that electrical\n      stimulations could assist in restoring functional movements in paralyzed limbs. In addition\n      to assistance with foot drop, these devices have showed significant improvements in\n      biomechanical variables such as walking speed, distance, stride length and physiological\n      cost for individuals with stroke. In order to comprehensively understand the effect of\n      electrical stimulations on gait recovery, it is critical to analyze the dynamic aspects of\n      gait and measure gait variability during the functional electrical stimulation intervention.\n      In the proposed investigation, we will determine the 'gait symmetry' of FES assisted walking\n      using bilateral cyclograms of the ankle and knee over a period of 6 months. This novel\n      approach will account for the dynamics and complexity of balance by measuring the deviations\n      of joints from a line of symmetry at every instance of gait cycle and will provide better\n      measure of gait symmetry. Utilization of this outcome measure will allow us to understand\n      the role of electrical stimulation at ankle and how this effect gets translated to the knee\n      and hip joints during walking. The changes in the surface electromyograms (EMGs) of\n      selective muscle groups will demonstrate how FES can contribute to muscle re-training after\n      stroke. We will use advanced signal processing algorithms to remove FES artifact from the\n      EMG signal in order to comprehensively analyze the carry-over effect of the FES\n      intervention. Finally, we will employ Principal Component Analysis (PCA) - an advanced data\n      mining technique to track and quantify the overall gait recovery process of individuals with\n      stroke using pattern classification algorithms. The gait symmetry measure and the EMGs will\n      be statistically classified to see their clear separation at baseline and 6 month intervals.\n      This classification will allow us to identify the individuals who were most responsive to\n      the intervention. This information is critical and will allow researchers and clinicians to\n      re-strategize the rehabilitation process. Such scientific evaluation will provide the base\n      for further development and implementation of FES devices or technologies, thus supporting\n      the NINDS' fundamental goal of translating basic and clinical discoveries into better ways\n      to treat neurological disorders."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Must have sustained a stroke at least 6 months prior to study enrollment\n\n          -  Must have hemiplegia with foot drop\n\n          -  Must have positive response to peroneal nerve stimulation resulting in adequate\n             dorsiflexion of the ankle\n\n          -  No current usage of Functional Electrical Stimulations for the treatment of foot drop\n\n          -  No history of injury or pathology to the unaffected limb\n\n          -  Must be able to walk independently or with close supervision, for 25 feet without\n             WalkAide or any assistive device\n\n        Exclusion Criteria:\n\n          -  Orthopedic pathologies or history that will interfere with ambulation or limit the\n             range of motion of the lower limbs\n\n          -  Neuromuscular pathologies or history that will interfere with neuromuscular function,\n             ambulation, or limit the range of motion of the lower limbs (e.g., myasthenia gravis,\n             Eaton-Lambert syndrome, amyotrophic lateral sclerosis)\n\n          -  Neurological pathologies (e.g., multiple sclerosis)\n\n          -  Serious lung or heart conditions that could severely limit their ability to walk\n\n          -  Current involvement in any other study that can affect the results of this study\n\n          -  Inability or unwillingness to comply with study procedures, follow-up requirements\n             and follow instructions"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Ten subjects between the ages of 18 and 75 with hemiplegia and drop foot secondary to\n        chronic stroke will be recruited for this study."
            }
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01952613", 
            "org_study_id": "Kessler-RP-R03-1", 
            "secondary_id": "1R03NS082950-01"
        }, 
        "intervention": {
            "arm_group_label": "Stroke - FES", 
            "description": "In phase 1, five subjects (randomly chosen) will be provided the FES device and instructed to use it for ambulation for the 6 months. At the baseline visit, gait data will be collected from this group. On the 6 month follow up visit, same data collection procedure will be performed and the devices will be collected back from the subjects. After performing quality check on these devices, phase 2 of the data collection will start by providing the devices to the other five subjects and their baseline data will be collected.", 
            "intervention_name": "FES", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Foot drop", 
            "Functional Electrical Stimulation"
        ], 
        "lastchanged_date": "September 24, 2013", 
        "location": [
            {
                "contact": {
                    "email": "kgoworek@kesslerfoundation.org", 
                    "last_name": "Kate Goworek", 
                    "phone": "973-324-3560"
                }, 
                "contact_backup": {
                    "email": "rpilkar@kesslerfoundation.org", 
                    "last_name": "Rakesh Pilkar, PhD", 
                    "phone": "973-243-6838"
                }, 
                "facility": {
                    "address": {
                        "city": "West Orange", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "07052"
                    }, 
                    "name": "Kessler Foundation"
                }, 
                "investigator": [
                    {
                        "last_name": "Rakesh Pilkar, PhD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Karen J Nolan, PhD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "kgoworek@kesslerfoundation.org", 
                    "last_name": "Kathleen Goworek, BS", 
                    "phone": "973-324-3560"
                }, 
                "contact_backup": {
                    "email": "rpilkar@kesslerfoundation.org", 
                    "last_name": "Rakesh Pilkar, PhD", 
                    "phone": "973-243-6838"
                }, 
                "facility": {
                    "address": {
                        "city": "West Orange", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "07052"
                    }, 
                    "name": "Kessler Foundation Research Center"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Identification of Responders to the FES Interventions in Stroke Population", 
        "overall_contact": {
            "email": "kgoworek@kesslerfoundation.org", 
            "last_name": "Kate Goworek", 
            "phone": "973-324-3560"
        }, 
        "overall_official": {
            "affiliation": "Kessler Foundation", 
            "last_name": "Rakesh Pilkar, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The kinematic data (3D Marker coordinates) obtained from ankle, knee and hip will be used for creating the bilateral cyclograms. The anterior-posterior angles will be plotted on the x-axis and the medial-lateral angles on y-axis. The equation for the gait symmetry will be based on the perpendicular distance of each point (representing the knee (or ankle) position) from the symmetry line and from origin on 2-D cyclogram plot.", 
            "measure": "Gait Symmetry", 
            "safety_issue": "Yes", 
            "time_frame": "6 Months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01952613"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Kessler Foundation", 
            "investigator_full_name": "Rakesh Pilkar", 
            "investigator_title": "Postdoctoral Fellow", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "EMG activation timing and amplitudes", 
            "measure": "Surface Electromyogram (EMG)", 
            "safety_issue": "Yes", 
            "time_frame": "6 Months"
        }, 
        "source": "Kessler Foundation", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Kessler Foundation", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "September 2013"
    }
}