{
    "clinical_study": {
        "@rank": "105737", 
        "acronym": "IDASPE", 
        "arm_group": {
            "arm_group_label": "Patients with IDH1 R132H or wild type IDH1/IDH2 glioma"
        }, 
        "biospec_descr": {
            "textblock": "Plasma samples containing free DNA fragments Urine"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "The recurrent mutation IDH1Arg132His leads to the cellular accumulation of\n      D-2-hydroxyglutarate (2-HG), thus representing a diagnostic marker (this change is almost\n      specific for gliomas) and prognostic (mutated gliomas have longer survival) of interest.\n\n      The main objective is to identify the patients with IDH1 mutated glioma by three\n      complementary approaches -genetic (identification of IDH1 mutation in plasmatic DNA),\n      biochemical (2-HG dosage in the urine of patients) and radiological (2-HG"
        }, 
        "brief_title": "Non Invasive IDentification of Gliomas With IDH1 Mutation", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Non Invasive Diagnosis of Glioma", 
        "condition_browse": {
            "mesh_term": "Glioma"
        }, 
        "detailed_description": {
            "textblock": "Our preliminary results indicate an extremely high amount of D-2HG in gliomas and CSF of the\n      patients, and therefore the possibility to detect its presence by spectro-MRI, and to\n      establish a non-invasive diagnosis of glioma with IDH1 mutation. Our goal is to identify and\n      quantify by high-field MRI spectroscopy the presence of D-2HG to identify gliomas with IDH1\n      mutation. In parallel, we developed a technique for selective amplification of the mutated\n      form of IDH1 (COLD PCR):  by combining this technique with digital PCR, we already are able\n      to detect IDH1 mutation from free plasma DNA with a sensitivity of 58% and a specificity of\n      100%. At the same time we have shown that D-2HG levels in urine of patients correlate with\n      the status of the tumor IDH1.\n\n      The main objective is to identify using this triple approach (detection of the mutation on\n      plasma DNA detection, detection of urinary D-2HG, detection of tumor D-2HG by spectro-MRI)\n      patients with IDH1arg132His mutation, the secondary objective is to evaluate the value of\n      these markers for patients follow-up and for differentiating recurrence from treatment\n      induced damage. 40 patients with grade II and grade III gliomas (20 mutated, 20 non mutated)\n      will be included and followed up for one year (five measurements are planned).\n\n      The first interest is diagnostic: the presence of the IDH1Arg132His mutation allows the\n      diagnosis of glioma. This information is particularly valuable in patients not amenable to\n      biopsy, because of the location of the tumor considered at risk, the general condition of\n      the patient or the co-morbidities and medications. We hope also with these parameters to\n      better monitor patient's follow-up, and to have a new method to differentiate tumor\n      recurrence and radionecrosis or post-radiation leukoencephalopathy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Inclusion Criteria\n\n          -  Affiliated to Health Insurance regimen (sécurité sociale)\n\n          -  Patient of 18 years or more\n\n          -  written informed consent\n\n          -  Glioma grade II or III histologically proven\n\n          -  Frozen samples available\n\n          -  Known status IDH1/IDH2\n\n          -  Presence of a measurable residual tumor (> 2 cm in diameter FLAIR)\n\n          -  Karnofsky Performance Status (KPS)> 60\n\n        Exclusion Criteria:\n\n          -  Contraindication to MRI *\n\n          -  The rare patients with IDH2 mutation or with non Arg132His IDH1 mutation will be\n             excluded\n\n          -  Inability to provide informed consent\n\n          -  Patient under guardianship or deprived of liberty by court"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients will be recruited from the active file of patients with glioma II or III,\n        followed at the Pitié-Salpetrière Hospital, and whose status is known for IDH1."
            }
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 8, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01703962", 
            "org_study_id": "C11-28", 
            "secondary_id": "2011-A01356-35"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Glioma", 
            "IDH1", 
            "Spectroscopy", 
            "Plasma"
        ], 
        "lastchanged_date": "October 8, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Paris", 
                    "country": "France", 
                    "state": "Sélectionner...", 
                    "zip": "75013"
                }, 
                "name": "GH Pitié-Salpêtrière, 47 Bd de l'Hopital,"
            }
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_groups": "1", 
        "official_title": "Non Invasive IDentification of Gliomas With IDH1 Mutation by Free Plasmatic DNA Analysis, 2-hydroxyglutarate Dosage in the Urines and 2-hydroxyglutarate Detection by Brain SPEctro-MRI: Diagnostic and Follow-up Application (IDASPE)", 
        "overall_official": {
            "affiliation": "University of Pittsburgh", 
            "last_name": "Marc SANSON, MDPhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "France: Afssaps - Agence française de sécurité sanitaire des produits de santé (Saint-Denis)", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01703962"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Institut National de la Santé Et de la Recherche Médicale, France", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Institut National de la Santé Et de la Recherche Médicale, France", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2012", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "October 2012"
    }
}