{
    "clinical_study": {
        "@rank": "158165", 
        "arm_group": [
            {
                "arm_group_label": "National womens water- polo team", 
                "description": "Observational study-members of the national womens waterpolo team participating in formal team training and tournaments for the 2014-2015 season."
            }, 
            {
                "arm_group_label": "National mens handball team", 
                "description": "Observational study-Twenty men , members of the national , over 18 years old handball team preparing for the european championships for summer 2014"
            }, 
            {
                "arm_group_label": "National womens volleyball team", 
                "description": "20 players who are part of the women's national olympic volleyball team"
            }
        ], 
        "brief_summary": {
            "textblock": "-  Shoulder pain and dysfunction are  common problems in overhead sports, due to extreme\n           ranges of motion and  repetitive loading.  Predisposing factors include inadequate\n           range of motion (ROM), such as a reduction in total  ROM or a shift of balance between\n           internal and external rotation.  Such a shift may be the result of soft tissue\n           adaptations to the activity demands, or  reflect a  structural outcome of Humeral\n           retroversion.  A shift in the range of motion may be detrimental to the rotator muscle\n           function, which may create another risk factor for shoulder injury.\n\n        -  The purpose of this study is to document  shoulder range of motion, humeral\n           retroversion,  rotator  muscle strength and fatigue in several groups of overhead\n           athletes undergoing a routine pre season screening once a year, and  investigate the\n           interaction between those factors in the different groups."
        }, 
        "brief_title": "Range of Motion, Humeral Retroversion and Rotator Cuff (RC) Muscle Strength of the Shoulder in Overhead Athletes", 
        "completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Shoulder Pain", 
        "condition_browse": {
            "mesh_term": "Shoulder Pain"
        }, 
        "detailed_description": {
            "textblock": "At the commencement of training season athletes will receive a detailed explanation and sign\n      an informed concent form.\n\n        -  Upon enrollment each athlete will fill a personal questionnaire, including injury\n           history.  This is done in accordance with a regular screening performed on those teams.\n\n        -  ROM will be measured in the supine position, as described in detail in the work of\n           Almeida  et al, J shoulder Elbow Surg 2013, 22 , 602-607.\n\n        -  Following the ROM measurement, assessment of Humeral retroversion via Ultrasound will\n           be carried out, as described and validated by Myers J et al, Am J Sports Med, 2012, 40:\n           1155-1160.\n\n        -  Strength testing will be then commenced. A structured warm up procedure consisting of 2\n           sets of rotation exercises using Theraband will be carried out.  Following this a pre -\n           set order of testing consisting of isometric- isokinetic concentric, isokinetic\n           eccentric testing will be performed.  This order was chosen in order to allow maximal\n           physiologic preparation and safety during testing.  The first side to be tested will be\n           determined randomly.\n\n        -  Isometric testing will be carried out in the seated, 90/90 position with respect to\n           shoulder and elbow.  This position was chosen to reflect as closely as possible the\n           functional range of the dominant shoulder during athletic activity. 3 Contractions of 3\n           second each, external rotation will be performed, followed by 3 contractions of 3\n           seconds each into internal rotation. Both will be held against a stationary  pad.\n\n        -  Isokinetic testing will commence following a familiarization procedure, with subject\n           positioned according to manufacture's manual and the protocol described by Zanca et al,\n           J Sports Sciences 2011,29 (15):1603-1611.\n\n        -  Two sets will be performed concentrically, at 60 degrees/second and at 180 deg/second.\n           Eccentric testing will consist of  one set utilizing the slow velocity of 60\n           degrees/sec.\n\n        -  Outcome measures will consist of total range of motion (TROM), difference in internal\n           rotation (GIRD), external rotation gain (ERG), Humeral retroversion (HRT)- all measured\n           in degrees.  Strength measurement will consisit of maximal isometric strength (Newton),\n           isokinetic peak torque for each direction (Newton/Meter) and agonist:antagonist muscle\n           ratios- concentric, eccentric and dynamic control ratio ( Eccentric external\n           rotation/concentric internal rotation)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:  Active members of the national team during previous and current\n        season\n\n        Exclusion Criteria:\n\n          -  Shoulder  surgeries\n\n          -  cervical pain or radiating pain into upper extremity limiting athletic participation\n\n          -  cervical or radiating pain cocurrent with neurological signs, such as diminished\n             reflexes, sensory disturbances or weakness"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "40 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Elite athletes consisiting of the national tean roster in several overhead sports; Women's\n        volleyball Men's handball Women's water- polo"
            }
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02024893", 
            "org_study_id": "WingateShoulder1"
        }, 
        "intervention": {
            "arm_group_label": [
                "National womens water- polo team", 
                "National mens handball team", 
                "National womens volleyball team"
            ], 
            "description": "Observation and type of data collected are listged in detail under 'description\"", 
            "intervention_name": "Observational study", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Humeral retroversion", 
            "dynamic control ratio", 
            "GIRD"
        ], 
        "lastchanged_date": "December 28, 2013", 
        "location": {
            "contact": {
                "last_name": "Maya E Cale- Benzoor, PhD , PT", 
                "phone": "972-52-2665436"
            }, 
            "contact_backup": {
                "last_name": "Eyal Shargal, PhD", 
                "phone": "972-9-8639400"
            }, 
            "facility": {
                "address": {
                    "city": "Netanya", 
                    "country": "Israel", 
                    "zip": "42902"
                }, 
                "name": "Ribstein center for sports medicine and research at the Wingate Institute Institue"
            }, 
            "investigator": {
                "last_name": "Maya E Cale- Benzoor, PhD, PT", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_groups": "3", 
        "official_title": "Range of Motion, Humeral Retroversion and RC Muscle Strength in the Shoulder of Overhead Athletes", 
        "overall_contact": {
            "email": "benzoor@gmail.com", 
            "last_name": "Maya E Cale- Benzoor, PhD, PT", 
            "phone": "972-52-2665436"
        }, 
        "overall_contact_backup": {
            "email": "eshargal@wingate.org", 
            "last_name": "Eyal Shargal, PhD", 
            "phone": "972-98639400"
        }, 
        "overall_official": {
            "affiliation": "Wingate Institute", 
            "last_name": "Eyal Shargal, PhD", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "shoulder rotation range of motion will be  measured with subject in supine, shoulder and elbow flexed to 90 degrees, forearm in neutral. One assessor will control humeral head motion and slowly rotate forearm into internal rotation, while other investigator will position a bubble inclinometer in line with ulnar shaft and get the reading. Then procedure repeated into external rotation.", 
            "measure": "shoulder internal and external range of motion and resulting total range of motion", 
            "safety_issue": "No", 
            "time_frame": "single measurement at season commencmen    taken as part of pre- season screening battery. This procedures are routinly administered at the begining of training season of each sport , typically during the first week end training camp."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02024893"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Wingate Institute", 
            "investigator_full_name": "Dr. Eyal Shargal", 
            "investigator_title": "Director, Ribstein center for sports medicine and research", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Humeral Retroversion will be measured indirectly, via Diagnostic Ultrasound- this method has been validated and found reliable.  Retroversion is calculated by obtaining an angle formed between the line of Ulna-in the position where the proximal Humeral Tubercles are leveled on a horizontal line, and a vertical line parallel to the tubercle plane. Thus the angle received reflects the amount of posterior(retroversion) of the Humeral head.", 
                "measure": "Humeral retroversion", 
                "safety_issue": "No", 
                "time_frame": "single measurement, taken  as part of  pre-  season screening battery.  This procedures are routinly administered at the begining of training season of each sport , typically during the first week end training camp."
            }, 
            {
                "description": "isometric external and isometric internal rotation strength will be evaluated in the seated position, utilizing the Biodex 4pro system seat.    Measurement will be performed at  shoulder abduction of 85 degrees,and elbow flexed and palm facing forward. The athlete will  perform a maximal  contraction against the stationary pad and hold it for 3 seconds.", 
                "measure": "isometric external and internal rotator strength", 
                "safety_issue": "No", 
                "time_frame": "Single measurement, taken as part of pre- season screening battery. This procedures are routinly administered at the begining of training season of each sport , typically during the first week end training camp."
            }, 
            {
                "description": "With athlete in the same position described for the isometric  testing, following a structured warm up and familiarization, the athlete will perform three sets of maximal contractions , in the following sequence:1.  Concentric-5 repetitions at a velocity of 60 degrees per second followed by 1 minute rest  2.  Concentric-15 repetitions at a velocity of 180 degrees per second followed by 3 minutes of rest  3.  Eccentric 5 repetitions at a velocity of 60 degrees per second .  The same procedure will be repeated for the other shoulder. order of testing will be randomized.", 
                "measure": "isokinetic, concentric internal and external rotation, Eccentric internal and external rotation", 
                "safety_issue": "No", 
                "time_frame": "single measurement, taken as part of pre- season screening battery. This procedures are routinly administered at the begining of training season of each sport , typically during the first week end training camp."
            }
        ], 
        "source": "Wingate Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Wingate Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Cross-Sectional", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "12 Months", 
        "verification_date": "December 2013"
    }
}