{
    "clinical_study": {
        "@rank": "164820", 
        "acronym": "TED", 
        "arm_group": {
            "arm_group_label": "Patient having  a cancer and abnormal development", 
            "description": "Patient having developed a cancerous pathology and presenting one or several anomalies of the development."
        }, 
        "brief_summary": {
            "textblock": "The overall project goal is to build a database of childhood cancers associated with\n      developmental anomalies; it aims at identifying new syndromes of genetic predisposition and\n      at enabling the further study of their molecular basis."
        }, 
        "brief_title": "Tumor and Development (TED)", 
        "completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Patient Having Developed a Cancerous Pathology and Presenting One or Several Anomalies of the Development.", 
        "condition_browse": {
            "mesh_term": "Congenital Abnormalities"
        }, 
        "detailed_description": {
            "textblock": "Most of the solid cancers arising in the childhood develop from embryonic tissues. The\n      frequent association of paediatric cancers and abnormalities of the development underlines\n      the link between oncogenesis and embryogenesis. However, beside the known malformative\n      syndromes predisposing to one or several types of tumours with a variable penetrance (NF1,\n      Wiedemann-Beckwith, Denys-Drash, Fanconi disease), associations between abnormalities of the\n      development and tumours are badly known and little investigated, and are not listed at\n      present systematically in the registers of child cancers.\n\n      The cytogenetic exploration of malformative syndromes associated to tumours historically\n      allowed to describe constitutional chromosomal abnormalities of major interest for the\n      understanding of oncogenesis pathways of the most frequent sporadic tumours (del 11p13 and\n      WT1; del 13q14 and Rb1). So, a rare and even exceptional clinical presentation can enrich\n      the knowledge of a common pathology. Our objective is to analyze in a detailed and\n      multidisciplinary way the largest number of possible cases of unusual presentation\n      associating pediatric Tumor And abnormality of Development (TAD).\n\n      Principle objective\n\n        -  Registration of developmental abnormalities in pediatric patients with cancer\n           retrospectively and prospectively for a period of three years on a nationwide scale\n           Secondary objectives\n\n        -  to record tumoral pathologies in known contexts of cancer predisposition,\n\n        -  to record tumoral pathologies occurring in association with one or more developmental\n           anomaly, these associations might have been already described or not\n\n        -  to identify and locate the biological samples of patients registered in coordination\n           with the national pediatric biobank project\n\n        -  to characterize the molecular basis of the identified associations between\n           developmental abnormalities and tumors. These molecular studies are not straight\n           included in the present project specifically, but should be further conducted on the\n           basis of the clinical data and thanks to the biobank network.\n\n        -  a biannual analysis of aggregated data by a steering committee will be done to identify\n           informative associations that warrant further clinical studies and biological data\n\n        -  Biological studies will be performed in conjunction with local investigators and\n           officials of the local biobank, and in coordination with the operation of BIOCAP"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria :\n\n        - Patient who developed before the age of 18 years a solid tumour or a malignant or\n        borderline hemopathy.\n\n        AND\n\n          -  Presenting one or several abnormality (ies) of the development provided it is not\n             related to the treatment and\\or to the disease among:\n\n               -  organ malformation, familial or not\n\n               -  neuro-sensory deficit, familial or not\n\n               -  delay of psychomotor acquisitions\n\n               -  epilepsy (not as a sequelae of the tumour)\n\n               -  disorder of growth and\\or weight and\\or of the cranial perimeter\n\n               -  congenital, sporadic and\\or familial endocrine or metabolic disease\n\n               -  dysmorphy\n\n          -  Informed consent of patient and parents to this study OR\n\n          -  tumour predisposition syndrome or developmental abnormality in a familial context,\n             the molecular basis might have been already identified or not\n\n        Exclusion Criteria:\n\n          -  absence of malignancy in the index case\n\n          -  lack of developmental anomalies in the index case or in a related first degree\n\n          -  abnormal development recognized as acquired (traumatic, toxic, infectious,\n             perinatal…)\n\n          -  age > 18 years at diagnosis of the tumor\n\n          -  Lack of informed consent of the legal representatives\n\n        The familial aggregations of cancer without developmental disease are not included in this\n        study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patient having developed a cancerous pathology and presenting one or several anomalies of\n        the development."
            }
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01915797", 
            "org_study_id": "NI11049", 
            "secondary_id": "AOM 11319"
        }, 
        "intervention": {
            "arm_group_label": "Patient having  a cancer and abnormal development", 
            "description": "all tumor pathology associated with anomaly of development", 
            "intervention_name": "blood and  tumor samples", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Pediatric patients, tumor, developmental abnormalities", 
        "lastchanged_date": "August 2, 2013", 
        "location": {
            "contact": {
                "email": "sabine.sarnacki@nck.aphp.fr", 
                "last_name": "Sabine SARNACKI, MD/PHD", 
                "phone": "+33 1 44 49 41 94"
            }, 
            "facility": {
                "address": {
                    "city": "Paris", 
                    "country": "France", 
                    "zip": "75015"
                }, 
                "name": "Hôpital Necker Enfants Malades"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_groups": "1", 
        "official_title": "Identification of Patients/Families With a Paediatric Tumor and One or More Developmental Abnormalities - Characterization of New Tumor Predisposition Syndromes and Study Their Molecular Basis", 
        "overall_contact": {
            "email": "sabine.sarnacki@nck.aphp.fr", 
            "last_name": "Sabine SARNACKI, MD/PHD", 
            "phone": "+33 1 44 49 41 94"
        }, 
        "overall_contact_backup": {
            "email": "laurence.lecomte@nck.aphp.fr", 
            "last_name": "Laurence Lecomte, PhD", 
            "phone": "+33 1 71 19 64 94"
        }, 
        "overall_official": {
            "affiliation": "Groupement Hospitalier Necker 149 rue de Sèvres 75015 PARIS France", 
            "last_name": "Sabine SARNACKI, MD/PHD", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Registration of developmental abnormalities in pediatric patients with cancer retrospectively and prospectively for a period of three years on a nationwide scale", 
            "safety_issue": "No", 
            "time_frame": "Day 0"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01915797"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "to record tumoral pathologies in known contexts of cancer predisposition", 
                "safety_issue": "No", 
                "time_frame": "Day 0"
            }, 
            {
                "measure": "to record tumoral pathologies occurring in association with one or more developmental anomaly, these associations might have been already described or not", 
                "safety_issue": "No", 
                "time_frame": "Day 0"
            }
        ], 
        "source": "Assistance Publique - Hôpitaux de Paris", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Assistance Publique - Hôpitaux de Paris", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Observational Model: Cohort", 
        "study_type": "Observational", 
        "verification_date": "July 2013"
    }
}