{
    "clinical_study": {
        "@rank": "55328", 
        "arm_group": [
            {
                "arm_group_label": "Literacy promoting home based program", 
                "arm_group_type": "Experimental", 
                "description": "Those 4 year old children who fall below the cutoff score on the literacy screening will be randomized to either receive standard of care (literacy toolkit) or will be given a referral to a home -based literacy promoting program through the Columbus Metropolitan Library."
            }, 
            {
                "arm_group_label": "Literacy Toolkit", 
                "arm_group_type": "Active Comparator", 
                "description": "Children who fall below the cut off score on the GRTR-R will be randomized to either receive a literacy toolkit (current standard of care) or a referral to a home based literacy promoting program.  The toolkit will contain age-appropriate books and games."
            }
        ], 
        "brief_summary": {
            "textblock": "This study's aim is to validate a parent-completed brief literacy screening tool (Early\n      Literacy Screener) at the 4 year well child check using the Get Ready to Read- Revised\n      screening tool as a gold standard.  Four year old children who fall below the cutoff score\n      for the GRTR-R will be randomized to either receive current standard of care (control group)\n      or a referral to receive a 6 month home based literacy promoting program (intervention\n      group).  After 6 months, both groups will be retested using the GRTR-R.  The hypothesis is\n      that the change in raw scores on the GRTR-R in the intervention group after 6 months will be\n      greater than the change in raw scores in the control group."
        }, 
        "brief_title": "Preschool Literacy Screening: Validating a 5 Question Survey Using the GRTR-R and the Efficacy of Literacy-promoting Interventions", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Early Childhood Literacy", 
        "detailed_description": {
            "textblock": "Children's reading success can be predicted from their emergent literacy skills, which begin\n      to develop during the preschool years. Early identification of delays in the development of\n      emergent literacy skills offers the opportunity for targeted intervention. The Early\n      Literacy Screener (ELS) is a 5-item parent questionnaire that was developed for use as a\n      rapid tool to screen preschool children for early indicators of reading problems. The\n      verbally administered ELS was previously validated on 4 and 5 year old children using the\n      Revised Get Ready to Read (GRTR-R) as the gold standard. The investigators are now seeking\n      to validate the ELS when parents fill it out themselves.\n\n      The GRTR-R screener was developed in 2001 by Whitehurst et al at the National Centre for\n      Learning Disabilities to address the need for a reliable, evidence based screening tool for\n      use in preschool children. Its reliability and predictive validity have been established in\n      previous studies carried out in preschools and Head Start programs.\n\n      The logical next step after screening for reading problems is to establish literacy\n      promoting interventions. Different literacy intervention programs aimed at improving school\n      readiness exist within different communities. The interventions vary widely in intensity and\n      content, and the efficacy of these programs has not yet been well established.\n\n      Currently standard care within the Primary Care Network includes the Reach Out and Read\n      Program. Reach Out and Read (ROR) is a clinical based pediatric literacy program that\n      partners with pediatricians who prescribe new books to children 6 months to 5 years of age\n      during routine well-child visits. By integrating literacy into each well-child visit,\n      pediatricians promote the acquisition of spoken and written language skills in young\n      children. Starting at 6 months of age, each child coming in for their well-child visit\n      receives a new age appropriate book from their pediatrician.  Pediatricians use the book to\n      assess language, motor, and cognitive development while discussing with the parent the value\n      of reading together at home.  In addition, at each 4 year old visit instead of a book the\n      family will receives a parent take home toolkit. This toolkit will contain kindergarten\n      readiness activities and a book that will help parents prepare their child for kindergarten.\n\n      The Columbus Metropolitan Library (CML) has an early childhood literacy program, known as\n      Ready to Read.  This program reaches out into the community through the Ready to Read Corps\n      who goes into at-risk communities and works with agencies such as pediatric health centers,\n      food pantries and benefits offices. It aims to reach parents and caregivers of children\n      birth to five and share easy literacy-building activities that parents can use at home with\n      their children. Parents and caregivers receive a kit that includes puppets, board books, and\n      easy tips for parents to support them in their role as their child's first teacher. Parents\n      are able to enroll in the Ready to Read home visitation program. Ready to Read Corp members\n      offer 5-6 home visits at no cost, educating parents on early literacy activities in the\n      home.\n\n      SPARK (Spheres of Proud Achievement in Reading for Kids) is a home-based, family-focused\n      kindergarten-readiness program that is available in many communities in Ohio. It works\n      collaboratively with families, schools, and the community. Each month, children receive a\n      new book, a lesson activity, and educational supplies, and participate in home- or\n      group-based learning opportunities—all with the goal of increasing the child's success in\n      school and life.\n\n      These community based literacy intervention programs aim to improve Kindergarten literacy\n      skills and school readiness. The Ohio Department of Education utilizes an assessment tool\n      known as the KRA-L (Kindergarten Readiness Assessment - Literacy) to identify children in\n      need of intervention. This test is administered statewide to all children entering\n      kindergarten in public and community school districts for the first time. The investigators\n      are using the KRA-L scores as one of the outcome measures in this study. This assessment is\n      broken down into three bands which guides decisions about further assessment and\n      instruction.\n\n      Band 1 (0-13) assess broadly for intense instruction Band 2 (14-23) assess for targeted\n      instruction Band 3 (24-29) assess for enriched assessment\n\n      By law, it must be administered no sooner than four weeks prior to the start of school but\n      not later than October 1. It tests the following skills:\n\n        1. Answering When and Why Questions - A child who can accurately respond to questions has\n           a better understanding of what he or she is learning.\n\n        2. Repeating Sentences - A child who can repeat back a spoken sentence can remember\n           information\n\n        3. Identifying Rhyming Words - A child who can recognize rhyme patterns in words has a\n           good understanding of sound in language.\n\n        4. Producing Rhyming Words - A child who can play with sounds will be more comfortable\n           with reading and writing.\n\n        5. Recognizing Capital and Lower Case Letters - The ability to name the letters of the\n           alphabet is a strong predictor of reading success.\n\n      Aim: To scientifically validate a system of pediatric office based literacy screening and\n      assess efficacy of community based literacy interventions.\n\n      Objectives:\n\n        1. To validate the use of the 5-item Early Literacy Screener questionnaire in screening\n           preschool children for reading problems\n\n        2. To assess the efficacy of referrals by the doctor to various community-based\n           interventions available to 4-year-old children identified as having a risk of later\n           reading problems using a randomized controlled trial.\n\n        3. To assess the efficacy of the community-based interventions themselves in improving\n           emergent literacy skills in 4-year-old children identified as having a risk of later\n           reading problems using a randomized controlled trial.\n\n      Inclusion Criteria: All 4 year old children who are typically developing and English\n      speaking attending well child care at the Main Campus Primary Care Clinic at Nationwide\n      Children's Hospital.\n\n      Exclusion Criteria: Known developmental delays, visual/auditory or cognitive deficits that\n      preclude child's participation, lack of proficiency in English.\n\n      Study Methodology:\n\n      Children will be recruited from the Main Campus at Nationwide Children's Hospital. Age\n      eligible families will be identified at the time of check-in and the research assistants\n      (RA) will approach them and explain the study to them and obtain informed consent.  Parents\n      will also be asked for permission to obtain KRA-L (Kindergarten Readiness Assessment -\n      Literacy) scores from the school districts.\n\n      Consent for participation in a randomized control trial of interventions will be obtained\n      from families with 4-year-old children.\n\n      Parents will complete the 5-item Early Literacy Screener (ELS) questionnaire and the\n      children will be screened with the 25-item Get Ready to Read-Revised (GRTR-R) Screener. The\n      scores for the ELS and GRTR-R will be computed and conveyed to the parents. All children\n      participating in the study will receive a Literacy Toolkit, with literacy information and\n      activities and a list of community and library resources.\n\n      Children aged 4 years 0 months to 4 years 11 months, who fail the GRTR-R will be eligible to\n      participate in a randomized control trial to assess the efficacy of available interventions.\n\n      Families that consent to participate in this part of the study will be randomized into two\n      groups. The children in the first group will receive the Literacy Toolkit alone, and will\n      serve as the control group. The children in the second group will receive information about\n      Ready to Read Corps and will be offered a referral in addition to the Literacy Toolkit.\n\n      Children will be invited for follow up after a period of 6 months, when the GRTR-R\n      assessment will be repeated. KRA-L scores will be obtained from school districts after the\n      children are enrolled in Kindergarten.  At the 6 month follow-up, if a child within our\n      intervention group fails the GRTR-R a second time, then they will undergo a detailed\n      developmental assessment.  After this assessment, if a developmental delay is not\n      recognized, they will receive a referral to SPARK."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All 4 year old children who are typically developing and English speaking attending\n             well child care at the Main Campus Primary Care Clinic at Nationwide Children's\n             Hospital.\n\n        Exclusion Criteria:\n\n          -  Known developmental delays, visual/auditory or cognitive deficits that preclude\n             child's participation, lack of proficiency in English."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "5 Years", 
            "minimum_age": "4 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01905332", 
            "org_study_id": "IRB13-00352"
        }, 
        "intervention": [
            {
                "arm_group_label": "Literacy promoting home based program", 
                "description": "The Columbus Metropolitan Library (CML) has an early childhood literacy program, known as Ready to Read.  It aims to reach parents and caregivers of children birth to five and share easy literacy-building activities that parents can use at home with their children. Ready to Read Corp members offer 5-6 home visits at no cost, educating parents on early literacy activities in the home.", 
                "intervention_name": "Literacy promoting home based program", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Literacy Toolkit", 
                "description": "Package of books, games, and multi-sensory toys to facilitate the development of emergent literacy skills.", 
                "intervention_name": "Literacy Toolkit", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "July 22, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Columbus", 
                    "country": "United States", 
                    "state": "Ohio"
                }, 
                "name": "Nationwide Children's Hospital Main Campus Primary Care Centers"
            }, 
            "investigator": [
                {
                    "last_name": "Nicole V Caldwell, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Claudia Barrett", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Preschool Literacy Screening: Validating a 5 Question Survey Using the GRTR-R and Evaluation of the Efficacy of Literacy-promoting Interventions.", 
        "overall_contact": {
            "email": "nicole.caldwell@nationwidechildrens.org", 
            "last_name": "Nicole Caldwell, MD"
        }, 
        "overall_contact_backup": {
            "email": "claudia.barrett@nationwidechildrens.org", 
            "last_name": "Claudia Barrett"
        }, 
        "overall_official": [
            {
                "affiliation": "Nationwide Children's Hospital", 
                "last_name": "Nicole V Caldwell, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Nationwide Children's Hospital", 
                "last_name": "Claudia Barrett", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Get Ready To Read- Revised score", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01905332"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Nationwide Children's Hospital", 
            "investigator_full_name": "Nicole Caldwell", 
            "investigator_title": "Assistant Profesor of Pediatrics", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Nationwide Children's Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Nationwide Children's Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Screening", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}