{
    "clinical_study": {
        "@rank": "129478", 
        "arm_group": {
            "arm_group_label": "Treatment (NovoTTF therapy)", 
            "arm_group_type": "Experimental", 
            "description": "Patients undergo NovoTFF therapy at least 18 hours daily for 6 months (bevacizumab-naive) or 4 months (bevacizumab-refractory). Treatment may continue for up to 2 years in patients experiencing CR, PR, or SD."
        }, 
        "brief_summary": {
            "textblock": "This pilot phase II trial studies how well Novocure's Tumor Treating Electric Fields\n      (NovoTTF) therapy works in treating patients with recurrent glioblastoma multiforme. NovoTTF\n      therapy uses a low intensity electric current to kill tumor cells. NovoTTF therapy may be\n      effective treatment for brain cancer."
        }, 
        "brief_title": "NovoTTF Therapy in Treating Patients With Recurrent Glioblastoma Multiforme", 
        "completion_date": {
            "#text": "May 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Glioblastoma", 
            "Brain Neoplasms"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Brain Neoplasms", 
                "Neoplasms", 
                "Glioblastoma"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically confirmed GBM (WHO grade IV); rare GBM variants (e.g. gliosarcoma,\n             giant cell GBM, small cell GBM, GBM with oligodendroglioma features, GBM with PNET\n             features) are allowed.  Patients will be eligible if the original histology was\n             low-grade glioma and a subsequent histological diagnosis of GBM is made.\n\n          -  Received radiotherapy of at least 45 Gy and temozolomide chemotherapy as initial\n             treatment for GBM.\n\n          -  Unequivocal evidence of recurrent or progressive GBM before or after bevacizumab\n             treatment first based on radiographic appearances then confirmed by histologic\n             confirmation through biopsy or resection.\n\n          -  Prior treatment with Gliadel wafer is allowed if it has been at least 3 months from\n             placement.\n\n          -  There must be an interval of at least 12 weeks from the completion of radiotherapy to\n             start of device treatment. When the interval is less than 12 weeks from the\n             completion of radiotherapy, the histological confirmation of progression must be\n             unequivocal per RANO criteria. The use of PET scan, perfusion imaging, and\n             MRspectroscopy to differentiate between true early progression and pseudoprogression\n             prior to biopsy or resection of probable recurrent tumor is per standard of care.\n\n          -  At least 22 years of age.\n\n          -  Karnofsky performance status of at least 60%.\n\n          -  Life expectancy of at least 3 months.\n\n          -  Planned biopsy or resection of recurrent tumor for therapeutic and/or diagnostic\n             purpose, and with adequate bone marrow, hepatic, cardiac, and renal function to\n             undergo this planned procedure.\n\n          -  For patients who have undergone or will undergo stereotactic biopsy of recurrent or\n             progressive tumor, a post-operative MRI is not required, provided that the pre-biopsy\n             MRI is within 21 days of registration. If the preoperative scan is more than 21 days\n             before registration, the scan needs to be repeated.  If the steroid dose is increased\n             more than 50% between the date of biopsy and registration, a new baseline MRI is\n             required on a stable or decreasing steroid dosage for at least 3 days even if the\n             previous MRI was within 21 days of registration.\n\n          -  For patients who have undergone or will undergo open resection of recurrent or\n             progressive tumor, residual disease following resection is not mandated for\n             eligibility into the study. To best assess the extent of residual disease\n             post-resection, a MRI scan should be done no later than 96 hours in the immediate\n             post-resection period and within 21 days prior to registration. If the 96-hour scan\n             is more than 21 days before registration, the scan needs to be repeated. If the\n             steroid dose is increased more than 50% between the date of imaging and registration,\n             a new baseline MRI is required on a stable or decreasing steroid dosage for at least\n             3 days.\n\n          -  Planned treatment with NovoTTF Therapy alone per FDA-approved indication.  NovoTTF\n             Therapy must start within 14 days of registration, but not less than 7 days or more\n             than 21 days from stereotactic biopsy (if applicable) and not less than 21 days or\n             more than 42 days from open resection (if applicable).\n\n          -  Availability of tissue from the initial diagnosis and the recurrent tumor that is\n             estimated to be of sufficient quality and quantity for both genomic DNA and total RNA\n             isolation; preferably some of the tissue would be snap frozen for high quality RNA\n             preparation.\n\n          -  Because the genetic analyses described in Section 8.0 will be performed under HRPO#\n             201111001 (\"Analysis of Histological, Genomic, Molecular, and Clinical Factors in CNS\n             Cancer: the Neuro-Oncology Group\"), patients enrolling in this trial must also enroll\n             in HRPO# 201111001.\n\n          -  Recovery from the toxic effects of prior therapy to not more than grade 1 or >3 weeks\n             from prior therapy to registration, whichever is later.\n\n          -  Patients must agree to forgo any other treatments, including but not limited to\n             cytotoxic or biologic chemotherapies, that are intended to treat the recurrent GBM\n             while receiving treatment with NovoTTF Therapy.\n\n          -  Participants of childbearing age must use effective contraception.\n\n          -  Ability to understand and willingness to sign an IRB approved written informed\n             consent document.\n\n        Exclusion Criteria:\n\n          -  Any other malignancy that required active chemotherapy within the previous 12 months\n             prior to registration and the disease is not currently progressing and/or metastatic.\n             The exception is basal cell or squamous cell carcinoma of the skin, which were\n             treated with local resection only or carcinoma in situ of the cervix.\n\n          -  Unable to undergo brain MRI due to medical or personal reasons.\n\n          -  Bevacizumab-naïve patients: These patients may not have more than one prior relapse\n             and may not have received more than one prior chemotherapy regimen, which must\n             include temozolomide.\n\n          -  Bevacizumab-refractory patients: These patients may not have more than 2 prior\n             relapses and may not have received more than 2 prior chemotherapy regimens, which\n             must include temozolomide and bevacizumab.\n\n          -  If the patient had a surgical resection for relapsed disease and no anti-cancer\n             therapy was instituted for up to 12 weeks, and the patient undergoes another surgical\n             resection, this is considered one relapse.  For patients who had prior therapy for a\n             low-grade glioma, the surgical diagnosis of the recurrent tumor as GBM will be\n             considered the first relapse.\n\n          -  Currently receiving any other investigational agents that are intended as treatments\n             of recurrent GBM.\n\n          -  Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection, symptomatic congestive heart failure, unstable angina pectoris, cardiac\n             arrhythmia, recent heart attack within the previous 12 months or severe heart\n             problems, or psychiatric illness/social situations that would limit compliance with\n             study requirements.\n\n          -  Pregnant or breastfeeding.\n\n          -  Implanted pacemaker, programmable shunts, defibrillator, deep brain stimulator, vagus\n             nerve stimulator, and other implanted electronic devices in the brain or the spinal\n             cord.\n\n          -  Infra-tentorial tumor.\n\n          -  History of hypersensitivity to hydrogel."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "22 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01954576", 
            "org_study_id": "201306042"
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (NovoTTF therapy)", 
                "description": "Undergo NovoTTF therapy", 
                "intervention_name": "electric field therapy", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Treatment (NovoTTF therapy)", 
                "description": "Ancillary studies", 
                "intervention_name": "quality-of-life assessment", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Treatment (NovoTTF therapy)", 
                "description": "Correlative study", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Genetic"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 7, 2014", 
        "link": {
            "description": "Alvin J. Siteman Cancer Center at Barnes-Jewish Hospital and Washington University School of Medicine", 
            "url": "http://www.siteman.wustl.edu"
        }, 
        "location": {
            "contact": {
                "email": "dtran@dom.wustl.edu", 
                "last_name": "David Tran, M.D., Ph.D.", 
                "phone": "314-362-8967"
            }, 
            "facility": {
                "address": {
                    "city": "St. Louis", 
                    "country": "United States", 
                    "state": "Missouri", 
                    "zip": "63110"
                }, 
                "name": "Washington University School of Medicine"
            }, 
            "investigator": [
                {
                    "last_name": "Eric Leuthardt, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Joshua Shimony, M.D., Ph.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Michael Chicoine, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Albert Kim, Ph.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Ralph Dacey, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Joshua Dowling, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Gerald Linette, M.D., Ph.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Gregory Zipfel, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jeffrey Leonard, M.D., Ph.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Keith Rich, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Clifford Robinson, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Joseph Simpson, M.D., Ph.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jiayi Huang, M.D.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Study of the NovoTTF-100A System, Enhanced by Genomic Analysis to Identify the Genetic Signature of Response in the Treatment of Recurrent Glioblastoma Multiforme", 
        "overall_contact": {
            "email": "dtran@dom.wustl.edu", 
            "last_name": "David Tran, M.D., Ph.D.", 
            "phone": "314-362-8967"
        }, 
        "overall_official": {
            "affiliation": "Washington University School of Medicine", 
            "last_name": "David Tran, M.D., Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Assessed using Response Assessment in Neuro-Oncology (RANO). A Fisher's exact test with two-sided 0.05 and 80% power will be used.", 
                "measure": "ORR (CR + PR + SD) (bevacizumab-naive)", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Assessed using RANO. A Fisher's exact test with two-sided 0.05 and 80% power will be used.", 
                "measure": "ORR (CR + PR + SD) (bevacizumab-refractory)", 
                "safety_issue": "No", 
                "time_frame": "4 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01954576"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Genetic signature of response (CR + PR + SD)", 
                "safety_issue": "No", 
                "time_frame": "up to 6 months"
            }, 
            {
                "measure": "Genetic signature of response (CR + PR) and SD", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 months"
            }, 
            {
                "description": "Defined as start of treatment to time of progression or death, whichever occurs first. Will be estimated by Kaplan-Meier curves.", 
                "measure": "Progression-free survival in bevacizumab-naïve and bevacizumab-refractory glioblastoma patients", 
                "safety_issue": "No", 
                "time_frame": "Assessed up to 2 years"
            }, 
            {
                "description": "Assessed using the Karnofsky performance status and the mini-mental state examination.", 
                "measure": "Quality of Life", 
                "safety_issue": "No", 
                "time_frame": "Up to 30 days post-treatment"
            }
        ], 
        "source": "Washington University School of Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Washington University School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}