{
    "clinical_study": {
        "@rank": "72334", 
        "arm_group": [
            {
                "arm_group_label": "Linagliptin", 
                "arm_group_type": "Experimental", 
                "description": "Tablet Linagliptin (5mg)  per oral, once daily  will be given to 10 patients for 6 months"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Tablet Placebo  per oral, once daily  will be given to 10 patients for 6 months"
            }, 
            {
                "arm_group_label": "Voglibose", 
                "arm_group_type": "Active Comparator", 
                "description": "Tablet Voglibose (0.2mg)  per oral, thrice daily (with meals)  will be given to 10 patients for 6 months"
            }
        ], 
        "brief_summary": {
            "textblock": "This study is  planned to evaluate if linagliptin can improve insulin sensitivity in\n      patients with type 2 diabetes mellitus. In addition,  the effect of linagliptin on\n      pancreatic function will be studied."
        }, 
        "brief_title": "Effect of Linagliptin on Insulin Sensitivity and Pancreatic Beta Cell Function in Patients With Type 2 Diabetes Mellitus", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Type 2 Diabetes Mellitus", 
            "Insulin Sensitivity/Resistance"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Insulin Resistance"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a prospective study of 30 patients with type 2 diabetes mellitus (T2DM) .  Patients\n      with T2DM in the age group 30-65 years and  duration of diabetes  less than five years will\n      be screened. After exclusion, those who meet the inclusion criteria will be included in the\n      study.\n\n      Once eligibility criteria are confirmed, patients will be educated about their disease and\n      will be advised weight maintenance diabetic diet and exercise throughout the study period.\n      Patients will be randomized to three groups  - linagliptin (5mg OD) or voglibose (0.2mg TDS)\n      or placebo OD.  Metformin will be continued in all patients. To evaluate the effect of\n      linagliptin on insulin sensitivity and beta cell function, independent of changes in HbA1c,\n      the voglibose group is included. Each group will have 10 patients and will be followed up\n      for 6 months. Both patients and physicians will be blinded to the treatment.\n\n      After having written informed consent, a detailed history and a thorough clinical\n      examination will be done in all subjects including measurement of height, weight, body mass\n      index and waist circumference. Hemoglobin, liver function tests, renal function tests, lipid\n      profile, HbA1c, fasting plasma insulin , C-peptide, homeostasis model assessment-insulin\n      resistance index(HOMA-1R) and homeostasis model assessment-beta cell function index (HOMA-β)\n      will be done at baseline. A euglycemic hyperinsulinemic clamp study and a mixed meal test\n      will be performed in all patients (on different days) at baseline and after 6 months of\n      follow up. Biochemical parameters will be measured again 6 months after therapy. Fasting and\n      post-prandial blood glucose will be done  monthly for 6 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with type 2 diabetes mellitus  (according to ADA guidelines)\n\n          -  Age between 30-65 years\n\n          -  Duration of diabetes less than five years\n\n          -  BMI of between 20 and 40 kg/m2\n\n          -  HbA1c level of < 7.5%\n\n          -  On metformin monotherapy for at least 6 weeks\n\n        Exclusion Criteria:\n\n          -  History of ketoacidosis\n\n          -  Hepatic impairment (defined as plasma aminotransferase elevations of more than 3\n             times upper limit of normal)\n\n          -  Renal failure (defined as Serum Creatinine more than 1.5 mg/dl)\n\n          -  Coronary artery disease or heart failure\n\n          -  Cerebrovascular disease or stroke\n\n          -  Anemia (Hb< 10 g/dl)\n\n          -  Those who requires insulin therapy HbA1c >7.5%\n\n          -  Presence of macular edema\n\n          -  Pregnant or lactating women\n\n          -  Patients who have received dipeptidyl peptidase 4 (DPP-4) inhibitor therapy   within\n             last 3 months"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "30 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 24, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02097342", 
            "org_study_id": "Linagliptin"
        }, 
        "intervention": [
            {
                "arm_group_label": "Linagliptin", 
                "description": "Tablet Linagliptin (5mg)  per oral, once daily  will be given to 10 patients for 6 months", 
                "intervention_name": "Linagliptin", 
                "intervention_type": "Drug", 
                "other_name": "Trajenta 5mg"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Tablet placebo  per oral, once daily  will be given to 10 patients for 6 months", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Voglibose", 
                "description": "Tablet Voglibose (0.2mg) per oral thrice daily(with meals) to 10 patients  for 6 months", 
                "intervention_name": "Voglibose", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Voglibose", 
                "BI 1356", 
                "Insulin"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Type 2 Diabetes Mellitus", 
            "Insulin sensitivity- hyperinsulinemic euglycemic clamp", 
            "Pancreatic beta cell function", 
            "Linagliptin", 
            "Voglibose", 
            "Mixed meal test", 
            "GLP-1 response"
        ], 
        "lastchanged_date": "April 6, 2014", 
        "location": {
            "contact": {
                "email": "anilbhansaliendocrine@gmail.com", 
                "last_name": "Anil Bhansali, MD DM"
            }, 
            "facility": {
                "address": {
                    "city": "Chandigarh", 
                    "country": "India", 
                    "zip": "160012"
                }, 
                "name": "Postgraduate Institute of Medical Education & Research"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "India"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Randomized Double-blind Study to Evaluate the Effect of Linagliptin on Pancreatic Beta Cell Function and Insulin Sensitivity in Patients With Type 2 Diabetes Mellitus on Metformin Monotherapy", 
        "other_outcome": {
            "description": "Patients will be subjected to mixed meal test and a hyperinsulinemic euglycemic clamp study at baseline and after 6 months of treatment.", 
            "measure": "To study the effect of voglibose on glucagon like peptide1 (GLP1) secretion and insulin resistance in patients with type 2 diabetes mellitus 6 months", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "overall_contact": {
            "email": "anilbhansaliendocrine@gmail.com", 
            "last_name": "Anil Bhansali, MD DM", 
            "phone": "01722756580"
        }, 
        "overall_contact_backup": {
            "email": "girishparthan@gmail.com", 
            "last_name": "Girish Parthan, MD", 
            "phone": "8872375221"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "India: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Hyperinsulinemic euglycemic clamp of 2 hours duration will be done at baseline and after 6 months of treatment in all patients. Medications taken by the patient will be omitted on the day of test.After an overnight fast of 10 hours, intravenous catheter will be inserted, under sterile precautions, into the antecubital vein for infusion of insulin and dextrose solutions, while another catheter will be inserted in an anti-flow direction into the dorsal vein of the contralateral hand for arterialized blood sampling.\nAn insulin infusate of 300 mU/ml will be administered at a constant rate, after an initial priming dose, while a 25 percent dextrose solution is administered at varying rates to maintain blood glucose at 90 mg/dl. Blood glucose will be analyzed by a bedside glucose analyzer every 5 minutes. M value, a measure of glucose utilisation will be calculated during the steady state (last 30 minutes of the test)", 
            "measure": "To study the effect of Linagliptin on insulin sensitivity by performing euglycemic hyperinsulinemic clamp in patients with type 2 diabetes mellitus.", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02097342"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Postgraduate Institute of Medical Education and Research", 
            "investigator_full_name": "Anil Bhansali", 
            "investigator_title": "Professor, Department of Endocrinology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Fasting and 2 hour postprandial blood glucose will be at baseline and after 6 months of treatment. HbA1C will be done at baseline and after 3 and 6 months.\nHOMA-IR and HOMA-β will be done at baseline and after 6 months. Patients will also be subjected to a mixed meal test at baseline and at 6 months. Mixed meal test will be done 3-7 days after clamp study. After an overnight fast of 10 hours, patients will be given standardized mixed meal, 2.5 g/ kg. (Ensure, Abbott Nutrition, Abbott Laboratories) Medications normally taken by the subject in the morning will be administered 20 min prior to the start of the test meal. Samples for glucose, insulin, C-peptide and glucagon-like peptide-1 (GLP-1) will be taken at 0,30,60,90,120,150 and 180 minutes following the ingestion of meal. Total area under curves for glucose, insulin, C-peptide and GLP-1 from pre meal to 180 min will be calculated using the trapezoidal rule.", 
            "measure": "To study the effects of Linagliptin on glycemic control and beta cell function in patients with type 2 diabetes mellitus 6 months", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "source": "Postgraduate Institute of Medical Education and Research", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Postgraduate Institute of Medical Education and Research", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}