{
    "clinical_study": {
        "@rank": "109334", 
        "acronym": "CTI-TS RCT", 
        "arm_group": [
            {
                "arm_group_label": "CTI-TS", 
                "arm_group_type": "Experimental", 
                "description": "CTI-TS is a time-limited, 9-month long intervention, provided at the critical time when a person is first offered services at a mental health clinic, or, at the similarly critical time when a person first seeks to reconnect with a mental health clinic after a long lapse."
            }, 
            {
                "arm_group_label": "Usual Care", 
                "arm_group_type": "No Intervention", 
                "description": "The Usual Care group will receive mental health services as provided by the local mental health services clinic."
            }
        ], 
        "brief_summary": {
            "textblock": "The study represents the research component of a broader initiative entitled \"RedeAmericas\".\n      RedeAmericas (RA) is a collaborative effort of investigators from six cities across Latin\n      America (Buenos Aires, Cordoba, Medellin, Neuquen, Rio de Janeiro, and Santiago) and\n      Columbia University in New York.\n\n      This is a pilot Randomized Controlled Trial (RCT) of Critical Time Intervention—Task\n      Shifting (CTI-TS).  It is designed to address a fundamental gap in the services offered by\n      mental health clinics. These clinics are the primary locale for outpatient treatment of\n      individuals with severe mental disorders in the urban areas of Latin America, and they offer\n      some basic and important clinical care such as pharmacologic treatment onsite. Generally\n      these clinics also have a major limitation; they have inadequate resources and training for\n      the provision of in vivo community-based services, that is, services delivered outside of\n      the clinic facility in homes or elsewhere in the community. In most urban areas, they also\n      have weak links to primary health care and are not easily accessible to much of the\n      population.\n\n      CTI-TS, is a task shifting intervention that at the service user level provides support for\n      better community living and promotes social integration, and at the system level strengthens\n      the connections between mental health and primary care clinics. CTI-TS is a time-limited\n      9-month intervention provided at the critical time when a person is first offered services\n      at a mental health clinic. During this period CTI-TS workers forge relationships that will\n      shape the continuing use of services and enhance the potential for recovery over the\n      subsequent course of time. The overall goal of CTI-TS is to improve the lives of those with\n      severe mental disorders who receive community-based mental health care."
        }, 
        "brief_title": "Critical Time Intervention-Task Shifting: Randomized Controlled Trial", 
        "completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Schizophrenia", 
            "Psychotic Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Psychotic Disorders", 
                "Mental Disorders", 
                "Schizophrenia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Critical Time Intervention-Task Shifting (CTI-TS)is delivered by lay Community Mental Health\n      Workers (CMHWs) and Peer Support Workers (PSWs) based in mental health outpatient service\n      programs (MHS) and supervised by mental health professionals. These workers provide\n      community outreach and support to engage service users, their families, primary care\n      practitioners, peers and other community members in the recovery process.\n\n      The CTI-TS program is concerned with improving supports for people recovering from episodes\n      of mental illness. Examples of areas where extra support may be provided include medication\n      management, housing or crisis management, help with the family, help obtaining good services\n      from mental health centers and primary health centers, and help developing social\n      relationships in the community.\n\n      The program is provided by a CTI-TS team, including a community mental health worker and a\n      peer support worker (someone who has used mental health services in the past, and has\n      recovered). All of the CTI-TS activities will last 9 months. The evaluation of how people\n      fare will last 18 months. The activities of CTI-TS will be in addition to the usual care\n      provided by the subject's local health service. Usual care might include meeting with a\n      mental health professional, meeting with a social worker, and/or obtaining prescriptions for\n      medicine. This study will compare how people fare who have participated in the CTI-TS\n      activities against the group of people who received only the regular services of this\n      community mental health center. As part of the study, a trained researcher will meet with\n      each subject for an interview at the beginning of the project, again 9 months later, and\n      again after 18 months.  These interviews will ask questions about how the subject is doing\n      with his/her health and quality of life, and if the subject is getting help or support with\n      problems."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  21-65 years of age.\n\n          -  No longer than 3 months since the first visit to the MHS (excluding visits that took\n             place more than one year ago).\n\n          -  Any psychotic disorder (chart diagnosis) from the following groups (ICD-10 criteria):\n\n        F20-29  including schizophrenia, delusional disorders, schizotypal disorders, acute\n        polymorph psychotic disorders, schizoaffective disorders\n\n        F30-39 the following mood [affective] disorders with psychoses:\n\n        F30.2  Mania with psychotic symptoms F31.2  Bipolar affective disorder, current episode\n        manic with psychotic symptoms F31.5  Bipolar affective disorder, current episode severe\n        depression with psychotic symptoms F32.3  Severe depressive episode with psychotic\n        symptoms F33.3  Recurrent depressive disorder, current episode severe with psychotic\n        symptom\n\n        Exclusion Criteria:\n\n          -  Under age 21 or over age 65.\n\n          -  Active suicidal ideation.\n\n          -  Substance Abuse or Dependence alone (may have psychotic symptoms but does not meet\n             criteria for diagnoses included).\n\n          -  Serious cognitive or other sensorial impairment which is likely to preclude reliable\n             assessment via our interview procedures."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "110", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01995864", 
            "org_study_id": "AAAI1845", 
            "secondary_id": "U19MH095718"
        }, 
        "intervention": {
            "arm_group_label": "CTI-TS", 
            "description": "The following briefly describes the three phases of CTI-TS:\nPhase 1: Initiation: The client and CTI-TS team formulate a treatment plan that focuses on selected areas identified as crucial for strengthening stability and facilitating the assimilation of the individual into community living.\nPhase 2: The Try-Out phase is devoted to testing and adjusting the support systems that have been established in the community.\nPhase 3: The final phase, Transfer of Care, is devoted to making any necessary improvements in the network of supports of the individual.", 
            "intervention_name": "CTI-TS", 
            "intervention_type": "Behavioral", 
            "other_name": "CTI-TS (Critical Time Intervention-Task Shifting)"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Schizophrenia and Disorders with Psychotic Features", 
            "Community Psychiatry"
        ], 
        "lastchanged_date": "February 27, 2014", 
        "link": {
            "description": "RedeAmericas is a National Institute of Mental Health (NIMH)-funded regional network or 'hub' for public mental health research in Latin America.", 
            "url": "http://www.cugmhp.org/research/redeamericas/"
        }, 
        "location": [
            {
                "contact": {
                    "email": "glovisi@uol.com.br", 
                    "last_name": "Giovanni Lovisi, MD, PhD", 
                    "phone": "55 21 2256 1602"
                }, 
                "facility": {
                    "address": {
                        "city": "Rio de Janeiro", 
                        "country": "Brazil"
                    }, 
                    "name": "Federal University of Rio de Janeiro"
                }, 
                "investigator": [
                    {
                        "last_name": "Giovanni Lovisi, MD, PhD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Maria Tavares Cavalcanti, MD PhD", 
                        "role": "Principal Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "ralvarado@med.uchile.cl", 
                    "last_name": "Ruben Alvarado, MD", 
                    "phone": "56-2-2978-6150"
                }, 
                "facility": {
                    "address": {
                        "city": "Santiago", 
                        "country": "Chile"
                    }, 
                    "name": "University of Chile"
                }, 
                "investigator": {
                    "last_name": "Ruben Alvarado, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "Brazil", 
                "Chile"
            ]
        }, 
        "number_of_arms": "2", 
        "official_title": "A Pilot Multi-center Randomized Controlled Trial of Critical Time Intervention - Task Shifting (CTI-TS) Versus Usual Care for People With Psychotic Disorders", 
        "overall_contact": {
            "email": "ess8@columbia.edu", 
            "last_name": "Ezra Susser, MD, DrPH", 
            "phone": "2123422137"
        }, 
        "overall_contact_backup": {
            "email": "glovisi@uol.com.br", 
            "last_name": "Giovanni Lovisi, MD, PhD", 
            "phone": "55 21 2256 1602"
        }, 
        "overall_official": [
            {
                "affiliation": "Columbia University", 
                "last_name": "Ezra Susser, MD, DrPH", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Chile", 
                "last_name": "Graciela Rojas, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Columbia University", 
                "last_name": "Sandro Galea, MD DrPH", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Chile", 
                "last_name": "Ruben Alvarado, MD PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Data and Safety Monitoring Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Used to assess the needs of people with severe mental illness. This study will focus on the total number of unmet needs.", 
            "measure": "Camberwell Assessment of Need", 
            "safety_issue": "No", 
            "time_frame": "18 months"
        }, 
        "reference": [
            {
                "PMID": "23990755", 
                "citation": "Yang LH, Valencia E, Alvarado R, Link B, Huynh N, Nguyen K, Morita K, Saavedra M, Wong C, Galea S, Susser E. A theoretical and empirical framework for constructing culture-specific stigma instruments for Chile. Cad Saude Colet. 2013;21(1):71-79."
            }, 
            {
                "PMID": "22794167", 
                "citation": "Baumgartner JN, Susser E. Social integration in global mental health: what is it and how can it be measured? Epidemiol Psychiatr Sci. 2013 Mar;22(1):29-37. doi: 10.1017/S2045796012000303. Epub 2012 May 25."
            }, 
            {
                "PMID": "10749277", 
                "citation": "Herman D, Opler L, Felix A, Valencia E, Wyatt RJ, Susser E. A critical time intervention with mentally ill homeless men: impact on psychiatric symptoms. J Nerv Ment Dis. 2000 Mar;188(3):135-40."
            }, 
            {
                "PMID": "12773605", 
                "citation": "Jones K, Colson PW, Holter MC, Lin S, Valencia E, Susser E, Wyatt RJ. Cost-effectiveness of critical time intervention to reduce homelessness among persons with mental illness. Psychiatr Serv. 2003 Jun;54(6):884-90."
            }, 
            {
                "PMID": "21724782", 
                "citation": "Herman DB, Conover S, Gorroochurn P, Hinterland K, Hoepner L, Susser ES. Randomized trial of critical time intervention to prevent homelessness after hospital discharge. Psychiatr Serv. 2011 Jul;62(7):713-9. doi: 10.1176/appi.ps.62.7.713."
            }, 
            {
                "PMID": "9103106", 
                "citation": "Susser E, Valencia E, Conover S, Felix A, Tsai WY, Wyatt RJ. Preventing recurrent homelessness among mentally ill men: a \"critical time\" intervention after discharge from a shelter. Am J Public Health. 1997 Feb;87(2):256-62."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01995864"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Columbia University", 
            "investigator_full_name": "Ezra S. Susser, MD, DrPH", 
            "investigator_title": "Professor of Epidemiology and Psychiatry", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "This instrument is used to provide a quality of life measurement.", 
            "measure": "World Health Organization Quality of Life, Short Form (WHOQOL-BREF)", 
            "safety_issue": "No", 
            "time_frame": "18 months"
        }, 
        "source": "Columbia University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Columbia University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}