{
    "clinical_study": {
        "@rank": "163116", 
        "acronym": "VARICOMP", 
        "arm_group": {
            "arm_group_label": "Chickenpox complications", 
            "description": "Cases were identified by International Classification of Disease of the Tenth Revision (ICD-10) diagnostic codes for chickenpox infection or chickenpox-associated complications, if available."
        }, 
        "brief_summary": {
            "textblock": "Epidemiological information on varicella complications in children is essential for the\n      development of appropriate immunization recommendations. Economic analyses of varicella\n      immunization are sensitive to the costs of hospitalized cases, so there is a need to\n      validate varicella-related hospitalization data in a country-specific manner. These data\n      also provide a baseline for comparison with data collected after routine varicella\n      immunization to evaluate the overall impact and cost-effectiveness of varicella immunization\n      programs. Knowledge about the cause and incidence of varicella-related hospitalizations in\n      Turkey is limited, center-specific and not sufficiently accurate. The aim of this\n      multicenter study (VARICOMP) was to estimate the annual incidence of pediatric\n      varicella-related hospitalization, describe the associated complications and estimate the\n      annual mortality and economic cost of these cases."
        }, 
        "brief_title": "Varicella-related Hospitalizations in Turkey", 
        "completion_date": {
            "#text": "October 2012", 
            "@type": "Actual"
        }, 
        "condition": "Chickenpox", 
        "condition_browse": {
            "mesh_term": [
                "Chickenpox", 
                "Herpes Zoster"
            ]
        }, 
        "detailed_description": {
            "textblock": "Varicella infection is one of the common childhood infectious disease. While usually\n      self-limiting, a case of varicella can develop complications -sometimes potentially serious-\n      requiring hospitalizations including secondary bacterial infections (mainly at the skin and\n      skin structure), respiratory complications (pneumonia or exacerbation of asthma),\n      neurological complications (encephalitis and cerebellitis). Most hospitalizations for\n      varicella occurred in children who were previously healthy and can cause significant long\n      term sequele and mortality in immunocompetent as well as immunocompromised children.\n      Incidence of varicella and related hospitalization rates changes according to climates and\n      also the presence of vaccination. WHO recommended that routine childhood varicella\n      vaccination be considered in countries where the disease is a relatively important public\n      health and socioeconomic problem however live attenuated varicella introduced to the\n      childhood immunization programmes in Australia, Canada, Germany, Greece, Qatar, Republic of\n      Korea, Saudi Arabia, Taiwan, United States, Uruguay, and parts of Italy and Spain.\n      Clinically and statistically significant reduction in varicella-related hospitalizations for\n      children and adults associated with childhood varicella immunization and a corresponding\n      significant decrease in hospital charges.\n\n      Epidemiological information on varicella complications in children is essential to develop\n      immunization recommendation strategies. Economic analyses of varicella immunization are\n      sensitive to the costs of hospitalized cases, so there is a need to validate varicella\n      related hospitalization data at the country-based level. The data also provide a baseline\n      for the data after routine varicella immunization to evaluate the overall impact and\n      cost-effectiveness of varicella immunization programs. Knowledge about the cause and\n      incidence of varicella related hospitalization are limited and center-specific in Turkey and\n      cannot provide sufficiently accurate information. Varicella infections have been commonly\n      seen in children in Turkey and VZV seroprevalence increased with age and 70% at the age of 7\n      years and 90% in 15-19 years. Varicella vaccine is available in private practice in Turkey\n      and estimated coverage is lower than 10%.\n\n      The aim of this multicenter study (VARICOMP study) to estimate the annual incidence of\n      pediatric varicella related hospitalizations, describe the complications and estimate annual\n      mortality and cost in children."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  0-18 years old hospitalized children due to varicella and -related complications\n\n          -  Previously healthy or with chronic disease or conditions"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "0-18 years old hospitalized children due to varicella and -related complications"
            }
        }, 
        "enrollment": {
            "#text": "1800", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 12, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01887496", 
            "org_study_id": "VARICOMP"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Varicella", 
            "Turkey", 
            "hospitalization", 
            "varicella vaccine"
        ], 
        "lastchanged_date": "June 26, 2013", 
        "number_of_groups": "1", 
        "official_title": "The Epidemiology and Economic Impact of Varicella Related Hospitalization in Turkey (VARICOMP Study)", 
        "overall_official": {
            "affiliation": "Eskisehir Osmangazi University", 
            "last_name": "Ener C Dinleyici, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Turkey: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The primary goal of this study was to estimate the annual incidence of hospitalization resulting from varicella and to describe the associated complications.", 
            "measure": "Annual incidence of varicella-related hospitalization", 
            "safety_issue": "No", 
            "time_frame": "Hospitalization rate between 2008-2013 (up to 5 years)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01887496"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Eskisehir Osmangazi University", 
            "investigator_full_name": "Ener Cagri DINLEYICI", 
            "investigator_title": "Associate Professor in Pediatrics", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "The cost of varicella-related hospitalization in children.", 
            "safety_issue": "No", 
            "time_frame": "2008-2013 (up to 5 years)"
        }, 
        "source": "Eskisehir Osmangazi University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eskisehir Osmangazi University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2010", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }
}