{
    "clinical_study": {
        "@rank": "95734", 
        "acronym": "TIKlet", 
        "arm_group": {
            "arm_group_label": "CML Imatinib/Nilotinib", 
            "description": "Patients affected by chronic myeloid leukemia and treated with imatinib or nilotinib"
        }, 
        "biospec_descr": {
            "textblock": "Whole blood, plasma, DNA"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Rationale\n\n      The pharmacokinetics of imatinib and nilotinib, two BCR/Abl tyrosine-kinase inhibitors\n      (TKI), is variable among patients suffering from chronic myeloid leukemia (CML).\n      Transmembrane transporters may play a pivotal role in interindividual variability in TKI\n      disposition. Furthermore, minimum plasma concentrations (Cmin) higher than 1 mg/L could be\n      associated with a higher likelihood of molecular and cytogenetic responses.\n\n      Therefore, the TIKlet study is aimed at evaluating any possible correlation among the\n      pharmacogenetics of transmembrane transporters, imatinib and nilotinib pharmacokinetics and\n      treatment efficacy/tolerability in CML patients.\n\n      1. PATIENTS AND METHODS\n\n      1.1. Patients\n\n      Patients affected by CML will be enrolled in the TIKLet study after the informed consent\n      will be signed. The following inclusion criteria will be adopted:\n\n        -  patients of both sexes,\n\n        -  age between 18 and 80 years,\n\n        -  treated with imatinib or nilotinib,\n\n        -  included in the follow-up in the Divisions / Units of Hematology involved in the\n           project,\n\n        -  able to give informed consent to trial participation,\n\n        -  with a proved compliance with the scheduled treatment.\n\n      The administration of other drugs will be allowed, but active pharmacological agents, their\n      dose and duration of treatment should be known.\n\n      Smoking and herbal products will be allowed but they should be recorded. Alterations in\n      liver and kidney functions, body mass index >28, or any other alteration in physicochemical\n      exams does not represent exclusion criteria.\n\n      1.2. Enrolment and follow-up visits\n\n      During enrolment visit, the following activities will take place:\n\n        -  patients will be informed about the characteristics, objectives, and procedures of the\n           study.\n\n        -  Patient's consent to study participation will be confirmed by signing the informed\n           consent form.\n\n        -  Assignment of personal alphanumeric code.\n\n        -  Collection of main data of the patient within the individual case report form (CRF).\n\n        -  Collection of a blood sample (approximately 4 mL). At follow-up visits, a blood sample\n           (approximately 4 mL) will be collected for therapeutic drug monitoring of drugs and\n           patients' CRF will be updated. The blood sample and all of the records will be sent to\n           the Dept. of Clinical and Experimental Medicine, University of Pisa.\n\n      1.3. Blood samples\n\n      Each tube containing the patient's whole blood, plasma or DNA and used for the execution of\n      therapeutic monitoring or pharmacogenetic analyses will be identified by a) the patient's\n      code and b) the date of execution of blood withdrawal.\n\n      After centrifugation of the blood sample, the resulting plasma (1.5 mL) will be collected\n      and stored in an eppendorf tube for the measurement of drug concentrations. During the\n      enrolment visit, an aliquot of whole blood (0.5 mL) will be collected in a sterile eppendorf\n      tube for molecular analyses. Both samples will be stored at -20 °C for a maximum of 2 weeks,\n      then they will be sent to the Dept. of Clinical and Experimental Medicine, University of\n      Pisa.\n\n      1.4 Laboratory analyses\n\n      The following analyses will be conducted at the Department of Clinical and Experimental\n      Medicine, University of Pisa and at the Department of Pharmacology, University of Bologna.\n\n      Plasma concentrations of drugs (i.e., imatinib and its metabolite, nilotinib) will be\n      measured by high-performance liquid chromatography systems. Values of plasma concentrations\n      will be analyzed by a population pharmacokinetic analysis to obtain main pharmacokinetic\n      parameters (i.e., clearance of the drugs). Those parameters will help to describe in a\n      quantitative manner drug disposition into every patient.\n\n      Furthermore, DNA will be extracted from whole blood and genetic variants (called single\n      nucleotide polymorphisms) will be investigated in the following genes that code for\n      transmembrane transporters: ABCB1, ABCG2, hOCT1, OCTN1, OATP1A2.\n\n      Finally, response to drugs, in terms of Major Molecular Response (MMR) and Complete\n      Cytogenetic Response (CCyR), and tolerability will be evaluated. Any possible correlation\n      among drug disposition, pharmacogenetics and treatment effects will be analyzed."
        }, 
        "brief_title": "TyrosIne Kinase Inhibitors in Chronic Myeloid Leukemia: Efficacy and Tolerability. The TIKlet Study", 
        "completion_date": {
            "#text": "November 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Chronic Myeloid Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Myeloid", 
                "Leukemia, Myelogenous, Chronic, BCR-ABL Positive"
            ]
        }, 
        "detailed_description": {
            "textblock": "1. Patients\n\n      1.1. Patients\n\n      CML patients will be included according to the following inclusion criteria: a) patients of\n      both sexes, b) age between 18 and 80 years, c) treated with imatinib or nilotinib, d)\n      included in the follow-up in the Divisions / Units of Hematology involved in the project e)\n      able to give informed consent to trial participation, f) with a proved compliance with the\n      scheduled treatment.\n\n      Patients will be excluded from participation to the study if: a) age <18 or >80 years or b)\n      unable to provide informed consent. The inability to attend the follow-up visits will not be\n      considered an exclusion criterion from the study. In this case, collected data will be used\n      in pharmacokinetic and statistical analyses on the basis of an intention-to-treat criterion.\n\n      The following conditions should be noted:\n\n        1. the concomitant administration of other drugs will be allowed, provided it will be\n           known the active ingredient, the dose and the period of administration;\n\n        2. smoking and herbal products will be allowed but they should be reported on patient's\n           case report form;\n\n        3. alterations in liver and kidney functions, body mass index higher than 28, or any other\n           alteration in physicochemical exams do not represent exclusion criteria.\n\n      1.2. Sample size\n\n      For the purposes of this study it has been estimated that it will need to recruit at least\n      206 subjects per drug (total, 412 patients), taking into account:\n\n        1. the minor allele frequency of the most studied polymorphism evaluated in this research\n           protocol (i.e., 0.3, T allele of the ABCB1 c.3435C>T polymorphism);\n\n        2. the 1:1 ratio allele C carriers and patients homozygous for the T allele of the ABCB1\n           c.3435C>T polymorphism;\n\n        3. covariate effects on drug pharmacokinetics will be considered significant when the mean\n           difference in pharmacokinetic parameters will be at least 20%;\n\n        4. the power of the study will be 80%;\n\n        5. the alpha error will be set at 0.05.\n\n           1.3. Enrollment\n\n           Patient enrollment in the various participating centers will be competitive, up to the\n           achievement of 206 individuals per drug.\n\n           At the first visit, the TIKlet study will be presented to patients who will satisfy the\n           inclusion / exclusion criteria. The following activities will take place:\n\n             -  patients will be informed about the characteristics, objectives, and procedures of\n                the study.\n\n             -  Consent to study participation will be confirmed by signing the informed consent\n                form.\n\n             -  Personal alphanumeric code assignment for patient's identification and privacy.\n\n             -  Updating of the enrollment list.\n\n             -  Collection of main data of the patient (age, sex, age at diagnosis, clinical\n                chemistry test results as reported in the patient's record and any combination\n                therapies, with their doses and duration) within the individual case report form\n                (CRF).\n\n             -  A blood withdrawal (approximately 4 mL) will be performed from a peripheral vein\n                of the forearm. The time at which blood will be withdrawn will be registered\n                within patient's CRF, together with the time elapsed from the last administration\n                of imatinib or nilotinib. For sample handling see section 2.1. \"Blood sample\n                handling\".\n\n             -  The updated list of enrolled patients and individual case report forms will be\n                sent to the Division of Hematology, Dept. of Clinical and Experimental Medicine,\n                University of Pisa\n\n           1.4 Follow-up visits\n\n           According to clinical routine at each participating center, the following activities\n           should be performed during each follow-up visit:\n\n             -  Collection of patient's data: clinical chemistry test results, cytogenetic\n                analysis and molecular biology results (BCR/Abl transcript levels), any\n                concomitant therapy, any adverse drug reaction.\n\n             -  A blood sample (approximately 4 mL) will be collected from a peripheral vein of\n                the forearm. The time at which blood will be withdrawn will be registered within\n                patient's CRF, together with the time elapsed from the intake of last imatinib or\n                nilotinib dose. For sample handling see section 2.1. \"Blood sample handling\".\n\n                2. Laboratory analyses\n\n           Laboratory analyses will be conducted at the Division of Pharmacology, Department of\n           Clinical and Experimental Medicine, University of Pisa (measurement of drug plasma\n           concentrations, pharmacogenetic analyses) and at the Department of Pharmacology,\n           University of Bologna (pharmacogenetic analyses).\n\n           2.1. Blood sample handling\n\n           Each tube containing the patient's whole blood, plasma or DNA (see below) and used for\n           the execution of therapeutic monitoring or pharmacogenetic analyses will be identified\n           by a) the patient's code and b) the date of execution of blood withdrawal.\n\n           All blood samples will be collected in lithium-heparin Vacutainer® tubes, then they\n           will be stored at 4 °C until centrifugation. The sample will be centrifuged and the\n           resulting plasma (1.5 mL) will be collected and stored in a tube for therapeutic drug\n           monitoring. Only during the enrollment visit, an aliquot of whole blood (0.5 mL) will\n           be collected in a sterile eppendorf for molecular analyses. Both samples will be stored\n           at -20 °C for a maximum of 2 weeks, then they will be sent to the Dept. of Clinical and\n           Experimental Medicine, University of Pisa.\n\n           For sample storage see section 2.7. \"Biological sample storage\".\n\n           2.2 Measurement of plasma concentration of drugs\n\n           The measurement of plasma concentrations of imatinib and its active metabolite, and\n           nilotinib will be conducted by a high-performance liquid chromatography (HPLC) method\n           using commercially available kits (Chromsystems GmbH, Munich, Germany) on Waters Breeze\n           and Alliance instruments (Waters, USA).\n\n           Briefly, solid-phase extraction columns will be balanced with Equilibration buffers 1\n           and 2, then the internal standard and plasma (0.5 mL) will be added. The column will be\n           centrifuged, and subsequently washed with Wash buffer and water for HPLC. The eluate\n           will be collected by centrifugation, diluted with water for HPLC and injected (0.025\n           mL) into the HPLC system for the execution of the analysis. The peak area of the\n           analytes of interest (imatinib and its active metabolite, nilotinib and internal\n           standard) will be recorded and the actual concentration of drug in plasma will be\n           obtained by comparison with standard calibration curves for each day of analysis.\n\n           The HPLC analyses will be carried out on a weekly basis. The reports of the analysis\n           will be sent to the Divisions / Units of Hematology and registered into both the\n           patient's medical record and study CRFs.\n\n           2.3. Pharmacokinetic analyses\n\n           Plasma concentrations of imatinib/active metabolite and nilotinib will be analyzed\n           trough a population pharmacokinetic analysis according to a nonlinear mixed-effects\n           modeling approach, using the NONMEM software, version 7.2. The Xpose and PsN packages\n           will be used to check database, for model diagnostic and covariate testing. Former\n           models for imatinib/metabolite and nilotinib will be 1- and 2-compartment models with\n           first-order elimination and parameterized in terms of apparent drug clearance (CL/F),\n           volume of distribution (V/F) and absorption constant (ka), while the residual error\n           will be modeled as additive, proportional or mixed (additive and proportional) error.\n           The availability of records, goodness-of-fit plots and the precision of parameter\n           estimates, together with a generalized additive modeling procedure (GAM) implemented in\n           the Xpose package, will be adopted for model development and to explore correlations\n           among the covariates. In particular, age, weight, body mass index, liver (ALT, AST) and\n           renal function (creatinine plasma concentration), albumin and α1-acid glycoprotein\n           plasma concentrations and results of pharmacogenetic analyses will be considered as\n           possible covariates. A stepwise covariate model building will be performed with forward\n           inclusion and backward exclusion. In particular, a decrease in the objective function\n           value (OFV) greater than 3.84 points (i.e., p<0.05) and 6.63 points (i.e., p<0.01) will\n           be the criteria used in the forward inclusion and backward exclusion steps,\n           respectively. The goodness of the final model will be checked by bootstrap analysis\n           using the PsN and Xpose packages and calculating η-shrinkage. The area under the plasma\n           concentration-time curve from time zero up to infinity (AUC) and terminal elimination\n           half-life (t1/2) will be calculated from the individual empirical Bayes estimates (EBE)\n           from the final population pharmacokinetic model as follows:\n\n           AUC=(Total daily dose)/(CL/F) t1/2=ln(2)/kel where kel is imatinib elimination\n           constant.\n\n           2.4. Pharmacogenetic analyses\n\n           The aliquot of frozen whole blood will be employed for the extraction of genomic DNA\n           with a suitable kit (Qiagen, Milan, Italy) following manufacturer's instructions and\n           the nucleic acid will be stored at -80 ° C until the time of analysis in sterile tube\n           bearing the identification code of the patient.\n\n           Single nucleotide polymorphisms (SNPs) of the following genes will be assayed: ABCB1,\n           ABCG2, hOCT1, OCTN1, OATP1A2. SNPs will be evaluated by specific kits from Applied\n           Biosystems (Life Sciences, Milan, Italy) on an ABI Prism 7900HT Sequence Detection\n           System (Life Sciences). Each analysis will be performed in triplicate. Genotypes will\n           be automatically identified through the software SDS (Life Sciences). Frequency of\n           alleles and genotypes according to the Hardy-Weinberg law, haplotype and linkage\n           disequilibrium analysis will be performed using Arlequin software package.\n\n           2.5. Treatment effectiveness and tolerability\n\n           The response to the therapy with imatinib will be evaluated in agreement with criteria\n           recently published and adopted. In particular, results from chemical, biochemical and\n           molecular analyses will be performed every 2 weeks during the first 3 months of\n           treatment, then cytogenetic (metaphase chromosomal banding assay) and molecular\n           analyses (quantification of BCR-ABL transcription levels in plasma by real-time-PCR)\n           were performed every 6 and 3 months, respectively, until the attainment of a complete\n           response. The time to complete cytogenetic response (CCyR) and to major molecular\n           response (MMR) will be defined as the length of time elapsed from diagnosis and\n           response attainment for every patient.\n\n           Furthermore, treatment-associated adverse reactions (i.e., nausea and vomiting,\n           periorbital oedema, cramps and myalgia, neutropenia, skin and liver toxicities) will be\n           identified and scored according to the Common Toxicity Criteria-NCI grading system\n           (version 3).\n\n           2.6. Statistical analysis\n\n           The results will be analyzed in aggregate form. Parameter of dispersion (standard\n           deviation, range), central indexes (mean, median) and distribution (i.e.,\n           Kolmogorov-Smirnov test) will be calculated. The most appropriate statistical tests\n           (ANOVA, Fisher test, etc.) will be applied to investigate any possible difference\n           between groups, and the level of significance will be set at p = 0.05. The\n           identification of cut-off values for parameters predictive of efficacy / tolerability\n           (plasma concentrations, polymorphisms) will be pursued trough ad hoc analyses (receiver\n           operating characteristics analysis, evaluation of positive and negative predictive\n           values).\n\n           2.7. Biological sample storage\n\n           All biological samples [whole blood (0.5 mL), plasma (1.5 mL) and genomic DNA] will be\n           stored at the Division of Pharmacology, Department of Clinical and Experimental\n           Medicine, University of Pisa. Aliquots of DNA samples for pharmacogenetic analyses will\n           be stored at the Department of Pharmacology, University of Bologna.\n\n           Each sample will be identified by the individual alphanumeric code assigned to every\n           patient. According to protocol, patients may require the destruction of their own\n           biological samples.\n\n           2.8. Authorship\n\n           The criteria declared by the ICMJE (International Committee of Medical Journal Editors)\n           will be adopted for authorship definition."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients affected by chronic myeloid leukemia\n\n          -  Age limits: 18-80 years\n\n          -  Male and female patients\n\n          -  Treatment with imatinib/nilotinib since at least 3 weeks\n\n          -  Optimal adherence\n\n          -  Signed informed consent\n\n        Exclusion Criteria:\n\n          -  Age <18 or >80 years\n\n          -  Poor adherence\n\n          -  Inability to attend follow-up visits\n\n          -  Lack of signed informed consent\n\n        Concomitant administration of other drugs will be allowed, but active pharmacological\n        agents, their dose and duration of treatment should be recorded.\n\n        Smoking is not considered an exclusion criterium, but it should be noticed and recorded"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients affected by CML from Hematology Units"
            }
        }, 
        "enrollment": {
            "#text": "412", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01860456", 
            "org_study_id": "TIKlet-2012-M1.5"
        }, 
        "intervention": {
            "arm_group_label": "CML Imatinib/Nilotinib", 
            "description": "Imatinib: 400 mg/day oral - Nilotinib: 600-800 mg/day oral", 
            "intervention_name": "Imatinib/Nilotinib", 
            "intervention_type": "Drug", 
            "other_name": [
                "Gleevec", 
                "Tasigna"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": "Imatinib"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Chronic myeloid leukemia", 
            "Imatinib", 
            "Nilotinib", 
            "Polymorphism, Single Nucleotide", 
            "Pharmacokinetics", 
            "ATP-Binding Cassette Transporters", 
            "SLC Transporters", 
            "Treatment outcome", 
            "Toxicity"
        ], 
        "lastchanged_date": "May 18, 2013", 
        "location": [
            {
                "contact": {
                    "email": "sara.galimberti@med.unipi.it", 
                    "last_name": "Sara Galimberti, MD, PhD", 
                    "phone": "+39-050-992755"
                }, 
                "facility": {
                    "address": {
                        "city": "Pisa", 
                        "country": "Italy", 
                        "zip": "56126"
                    }, 
                    "name": "Unit of Hematology, Azienda Ospedaliero Universitaria Pisana"
                }, 
                "investigator": {
                    "last_name": "Claudia Baratè, MD", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "bocchia@unisi.it", 
                    "last_name": "Monica Bocchia, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Siena", 
                        "country": "Italy", 
                        "zip": "53100"
                    }, 
                    "name": "Division of Hematology and Transplants, University of Siena"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_groups": "1", 
        "official_title": "Tyrosine Kinase Inhibitors of BCR/ABL: Pharmacokinetic and Pharmacogenetic Study in Patients Affected by Chronic Myeloid Leukemia. Evaluation of Efficacy and Tolerability", 
        "overall_contact": {
            "email": "sara.galimberti@med.unipi.it", 
            "last_name": "Sara Galimberti, MD, PhD", 
            "phone": "+39-050-992755"
        }, 
        "overall_contact_backup": {
            "email": "antonello.dipaolo@med.unipi.it", 
            "last_name": "Antonello Di Paolo, MD, PhD", 
            "phone": "+39-050-2218755"
        }, 
        "overall_official": [
            {
                "affiliation": "Department of Clinical and Experimental Medicine, University of Pisa", 
                "last_name": "Sara Galimberti, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Department of Clinical and Experimental Medicine, University of Pisa", 
                "last_name": "Antonello Di Paolo, MD, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Italy: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Percentage difference in drugs pharmacokinetic parameters (apparent clearance [CL/F], minimum plasma concentration at steady state [Cmin,ss], area under the time concentration curve [AUC], terminal elimination half-life [t1/2]) according to polymorphisms of SLC and ABC transporters (wild-type homozygous vs. heterozygous and polymorphic homozygous patients)", 
                "measure": "Percentage differences in Imatinib/Nilotinib pharmacokinetic parameters according to Solute Carrier (SLC) and ATB-Binding Cassette (ABC) transporters polymorphisms in chronic myeloid leukemia patients", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "The number of patients who achieve optimal response to drugs, according to Major Molecular Response (MMR, by means BCR-ABL transcriptional plasma level quantification using real-time-PCR) and Complete Cytogenetic Response (CCyR, by metaphase chromosomal banding assay) criteria.", 
                "measure": "Number of patients who achieve optimal response to drugs", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "The number of patients who experienced toxic effects (any grade according to CTC-NCI scale, vers. 3.0)", 
                "measure": "Number of patients with Adverse Drug Reactions", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "reference": [
            {
                "PMID": "19959084", 
                "citation": "Baccarani M, Castagnetti F, Gugliotta G, Palandri F, Soverini S; European Leukemia Net. Response definitions and European Leukemianet Management recommendations. Best Pract Res Clin Haematol. 2009 Sep;22(3):331-41. doi: 10.1016/j.beha.2009.10.001. Review."
            }, 
            {
                "PMID": "17192396", 
                "citation": "Picard S, Titier K, Etienne G, Teilhet E, Ducint D, Bernard MA, Lassalle R, Marit G, Reiffers J, Begaud B, Moore N, Molimard M, Mahon FX. Trough imatinib plasma levels are associated with both cytogenetic and molecular responses to standard-dose imatinib in chronic myeloid leukemia. Blood. 2007 Apr 15;109(8):3496-9. Epub 2006 Dec 27."
            }, 
            {
                "PMID": "21185600", 
                "citation": "Maffioli M, Camós M, Gaya A, Hernández-Boluda JC, Alvarez-Larrán A, Domingo A, Granell M, Guillem V, Vallansot R, Costa D, Bellosillo B, Colomer D, Cervantes F. Correlation between genetic polymorphisms of the hOCT1 and MDR1 genes and the response to imatinib in patients newly diagnosed with chronic-phase chronic myeloid leukemia. Leuk Res. 2011 Aug;35(8):1014-9. doi: 10.1016/j.leukres.2010.12.004. Epub 2010 Dec 24."
            }, 
            {
                "PMID": "22875622", 
                "citation": "Angelini S, Soverini S, Ravegnini G, Barnett M, Turrini E, Thornquist M, Pane F, Hughes TP, White DL, Radich J, Kim DW, Saglio G, Cilloni D, Iacobucci I, Perini G, Woodman R, Cantelli-Forti G, Baccarani M, Hrelia P, Martinelli G. Association between imatinib transporters and metabolizing enzymes genotype and response in newly diagnosed chronic myeloid leukemia patients receiving imatinib therapy. Haematologica. 2013 Feb;98(2):193-200. doi: 10.3324/haematol.2012.066480. Epub 2012 Aug 8."
            }, 
            {
                "PMID": "20147974", 
                "citation": "Engler JR, Frede A, Saunders VA, Zannettino AC, Hughes TP, White DL. Chronic myeloid leukemia CD34+ cells have reduced uptake of imatinib due to low OCT-1 activity. Leukemia. 2010 Apr;24(4):765-70. doi: 10.1038/leu.2010.16. Epub 2010 Feb 11."
            }, 
            {
                "PMID": "18981009", 
                "citation": "Petain A, Kattygnarath D, Azard J, Chatelut E, Delbaldo C, Geoerger B, Barrois M, Séronie-Vivien S, LeCesne A, Vassal G; Innovative Therapies with Children with Cancer European consortium. Population pharmacokinetics and pharmacogenetics of imatinib in children and adults. Clin Cancer Res. 2008 Nov 1;14(21):7102-9. doi: 10.1158/1078-0432.CCR-08-0950."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01860456"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Pisa", 
            "investigator_full_name": "Antonello Di Paolo, M.D., Ph.D.", 
            "investigator_title": "Assistant Professor of Pharmacology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The time-to-CCyR and the time-to-MMR will be the time elapsed from diagnosis and response attainment on the basis of metaphase chromosomal banding assay and BCR-ABL transcriptional plasma level quantification by real-time-PCR, respectively", 
                "measure": "Time to Complete Cytogenetic Response (Time-to-CCyR) and Major Molecular Response (Time-to-MMR)", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "The time to attain optimal response to drugs in terms of CCyR or MMR according to Cmin,ss values (<1 mg/L or >1 mg/L) and SLC / ABC genotypes (wild-type homozygous vs. heterozygous and polymorphic homozygous)", 
                "measure": "Time-to-CCyR or Time-to-MMR and Cmin,ss values or SLC / ABC genotype", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "The percentage of patients who achieve MMR/CCyR according to Cmin,ss values (<1 mg/L or >1 mg/L) and SLC / ABC genotypes (wild-type homozygous vs. heterozygous and polymorphic homozygous)", 
                "measure": "Percentage of patients who achieve MMR/CCyR and Cmin,ss values or SLC/ABC genotype", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Number of patients with Adverse Drug Reactions according to Cmin,ss values (<1 mg/L or >1 mg/L) and SLC / ABC genotypes (wild-type homozygous vs. heterozygous and polymorphic homozygous)", 
                "measure": "Number of patients with Adverse Drug Reactions and Cmin,ss values or SLC / ABC genotype", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "University of Pisa", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Pisa", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "May 2013"
    }
}