{
    "clinical_study": {
        "@rank": "85871", 
        "acronym": "AV Delay", 
        "arm_group": [
            {
                "arm_group_label": "Long, fixed AV delay", 
                "arm_group_type": "Active Comparator", 
                "description": "Pacemaker will be set to a long, fixed AV delay to minimize ventricular pacing"
            }, 
            {
                "arm_group_label": "Short, optimized AV delay", 
                "arm_group_type": "Experimental", 
                "description": "Pacemaker will be set to the AV delay that produces the greatest cardiac output in echocardiography for each patient enrolled"
            }
        ], 
        "brief_summary": {
            "textblock": "This is a randomized, prospective clinical trial to determine the effects of two different\n      pacemaker atrioventricular delay (AV delay) settings on heart function in patients with dual\n      chamber pacemakers implanted for symptomatic bradycardia with long PR intervals (delayed\n      conduction between upper and lower chambers of the heart). The study will compare a long,\n      fixed AV delay (standard) with an optimized AV delay for each individual using\n      echocardiography (experimental)."
        }, 
        "brief_title": "AV Delay Optimization vs. Intrinsic Conduction in Pacemaker Patients With Long PR Intervals", 
        "completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Atrioventricular Block", 
            "Sick Sinus Syndrome", 
            "Symptomatic Bradycardia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atrioventricular Block", 
                "Sick Sinus Syndrome", 
                "Bradycardia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Cardiac pacing is the only effective treatment for symptomatic sinus node dysfunction.  Most\n      patients with preserved left ventricular function receive dual chamber pacemakers; however,\n      right ventricular pacing can have detrimental effects on left ventricular function due to\n      the abnormal electrical and mechanical activation pattern of the ventricles.\n\n      Many patients receiving dual chamber pacemakers for symptomatic bradycardia have prolonged\n      intrinsic AV conduction (first degree AV block), and as a result, will receive a significant\n      amount of ventricular pacing if programmed at physiologic AV intervals.  As an alternative,\n      many pacemakers can be programmed to minimize ventricular pacing at the expense of allowing\n      longer AV delays. However, these long AV delays may not be physiologic and may also lead to\n      reduced cardiac output. At present the standard of care is either to program the pacemaker\n      at an physiologic \"natural\" AV delay of about 160 msec or to program the pacemaker with a\n      long AV delay to minimize ventricular pacing.\n\n      The main scientific questions being addressed in this study are to evaluate the acute and\n      chronic effects on cardiac output, functional status, sense of well-being, and cardiac\n      remodeling of a long AV delay allowing for intrinsic conduction as compared to an\n      echocardiographically optimized AV delay during dual chamber pacing.\n\n      Patients enrolled in the trial will complete a run-in period of two weeks prior to\n      randomization in which pacemakers will be programmed with a long-fixed AV delay to allow\n      intrinsic conduction and minimize ventricular pacing (standard). At two weeks, patients will\n      receive a baseline echocardiogram. To determine optimal AV delay, all patients will undergo\n      echocardiographic analysis at varying AV delays. Optimal AV delay will be defined as the AV\n      delay associated with the largest average aortic Doppler velocity time integral (VTI). Then,\n      patients will be randomized to either the short, optimized (experimental) or long, fixed\n      (standard) AV delay groups. To assess functional status and sense of well-being, patients\n      will complete a six minute walk test and Short Form-36 Medical Outcomes Study Questionnaire.\n      Patients return to clinic for another study visit at 6 months and repeat research\n      procedures, including baseline echocardiogram, questionnaire, and 6 minute walk test."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patient population: Individuals with 1st degree atrioventricular (AV) block who have\n        received a dual chamber pacemaker for symptomatic bradycardia.\n\n        Inclusion Criteria:\n\n          1. Patients greater than 18 years of age\n\n          2. Patients with symptomatic sinus bradycardia\n\n          3. Patients who meet standard indications for dual chamber pacemaker implantation\n\n          4. Patients who have 1st degree AV block determined by PR interval > 200ms\n\n        Exclusion Criteria:\n\n          1. Patients with complete or high grade AV block\n\n          2. Patients who are unable to complete dual chamber pacemaker implantation for any\n             reason\n\n          3. Patients with congestive heart failure determined by a Left Ventricular Ejection\n             Fraction < 45%\n\n          4. Patients with persistent atrial fibrillation\n\n          5. Patients who have pacemaker implanted for longer than one year\n\n          6. Patients who are pregnant"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 28, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02154750", 
            "org_study_id": "UCSD20120783"
        }, 
        "intervention": [
            {
                "arm_group_label": "Long, fixed AV delay", 
                "intervention_name": "Long, fixed AV delay", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Short, optimized AV delay", 
                "intervention_name": "Short, optimized AV delay", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Atrioventricular delay", 
            "AV delay", 
            "Pacemaker", 
            "Sick Sinus Syndrome", 
            "Bradycardia", 
            "PR interval", 
            "Atrioventricular block", 
            "AV block", 
            "Echocardiography"
        ], 
        "lastchanged_date": "May 30, 2014", 
        "location": {
            "contact": {
                "email": "j2hunter@ucsd.edu", 
                "last_name": "Jessica A Hunter, BHS", 
                "phone": "858-657-5323"
            }, 
            "facility": {
                "address": {
                    "city": "La Jolla", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92093"
                }, 
                "name": "University of California, San Diego"
            }, 
            "investigator": {
                "last_name": "Gregory K Feld, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Evaluation of AV Delay Optimization vs. Intrinsic Conduction in Patients With Long PR Intervals Receiving Dual Chamber Pacemakers for Symptomatic Bradycardia", 
        "overall_contact": {
            "email": "j2hunter@ucsd.edu", 
            "last_name": "Jessica A Hunter, BHS", 
            "phone": "858-657-5323"
        }, 
        "overall_contact_backup": {
            "email": "mlyafeh@ucsd.edu", 
            "last_name": "Manely L Yafeh, MS", 
            "phone": "858-657-5397"
        }, 
        "overall_official": {
            "affiliation": "UCSD Electrophysiology", 
            "last_name": "Gregory K Feld, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Change in cardiac output determined by echocardiography", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "reference": [
            {
                "PMID": "15851220", 
                "citation": "Sawhney NS, Waggoner AD, Garhwal S, Chawla MK, Osborn J, Faddis MN. Randomized prospective trial of atrioventricular delay programming for cardiac resynchronization therapy. Heart Rhythm. 2004 Nov;1(5):562-7."
            }, 
            {
                "PMID": "19695453", 
                "citation": "Tops LF, Schalij MJ, Bax JJ. The effects of right ventricular apical pacing on ventricular function and dyssynchrony implications for therapy. J Am Coll Cardiol. 2009 Aug 25;54(9):764-76. doi: 10.1016/j.jacc.2009.06.006. Review."
            }, 
            {
                "PMID": "10666756", 
                "citation": "Iliev II, Yamachika S, Muta K, Hayano M, Ishimatsu T, Nakao K, Komiya N, Hirata T, Ueyama C, Yano K. Preserving normal ventricular activation versus atrioventricular delay optimization during pacing: the role of intrinsic atrioventricular conduction and pacing rate. Pacing Clin Electrophysiol. 2000 Jan;23(1):74-83."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02154750"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, San Diego", 
            "investigator_full_name": "Gregory Kent Feld", 
            "investigator_title": "Professor of Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Measure distance walked in 6 minutes in meters.", 
                "measure": "Changes in functional status determined by 6 minute walk.", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Sense of well being score determined by answers to quetions on Short Form - 36 questionnaire.", 
                "measure": "Changes in sense of well being as determined by Short Form - 36 Medical Outcomes Study Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "source": "University of California, San Diego", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, San Diego", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}