{
    "clinical_study": {
        "@rank": "106078", 
        "acronym": "AWARE", 
        "arm_group": [
            {
                "arm_group_label": "Mindfulness Based Stress Reduction", 
                "arm_group_type": "Experimental", 
                "description": "Participants assigned to this group will be enrolled  in an Mindfulness-Based Stress Reduction (MBSR) program following medical  treatment optimization.  The MBSR program will be composed of eight weekly 2.5 hour sessions and one 6 hour session midway through  the course."
            }, 
            {
                "arm_group_label": "Wait-listed Control Group", 
                "arm_group_type": "No Intervention", 
                "description": "Participants assigned to this group after medical  treatment optimization  will act as wait-list controls  for the MBSR group. They will be enrolled  in the MBSR workshop 3 months after the corresponding intervention group completes the program."
            }
        ], 
        "brief_summary": {
            "textblock": "By 2020, it is estimated that 3.7 million Canadians will have diabetes mellitus, with type 2\n      diabetes (T2DM) accounting for more than 90% of cases. Estimates of the prevalence of\n      diabetic peripheral neuropathy among adults with T2DM range from 26% to 47%. It increases\n      with patient age and duration of disease and it can be as high as 60 to 70% in older\n      cohorts.  Diabetic peripheral neuropathy is documented in most studies as numbness,\n      tingling, pain and/or objective sensory changes.  Pain is an early manifestation of\n      neuropathy and may be the presenting symptom of diabetes. Even the best medications and\n      procedures rarely relieve more than 30% of the discomfort of chronic painful conditions.\n      Diabetic patients continue to experience debilitating and disabling pain.  Pain affects our\n      ability to work, our ability to participate in recreational activities, our mood and our\n      relationships.  It is well-established that an interdisciplinary approach  is key to the\n      treatment of some types  of chronic pain, but little research has  been done  on the\n      effectiveness of interdisciplinary treatments for patients suffering from painful diabetic\n      peripheral neuropathy.  The investigators will evaluate the effectiveness of an\n      interdisciplinary approach  combining  medical  treatment and mindfulness-based stress\n      reduction (MBSR) to reduce disability and improve quality of life among patients with\n      painful diabetic peripheral neuropathy. The investigators will also evaluate the impact of\n      the program on psychological distress, pain cognitions, and biomarkers of stress and\n      glycemic function."
        }, 
        "brief_title": "The Effect of Mindfulness Based Stress Reduction in Patients With Painful Diabetic Peripheral Neuropathy", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Diabetes Mellitus", 
            "Type I Diabetes", 
            "Type II Diabetes", 
            "Painful Diabetic Peripheral Neuropathy", 
            "Chronic Pain"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 1", 
                "Diabetes Mellitus, Type 2", 
                "Pain", 
                "Peripheral Nervous System Diseases", 
                "Demyelinating Diseases", 
                "Polyneuropathies", 
                "Nerve Compression Syndromes", 
                "Neurologic Manifestations", 
                "Neurotoxicity Syndromes", 
                "Diabetic Neuropathies"
            ]
        }, 
        "detailed_description": {
            "textblock": "The investigators will recruit 110 adults with painful diabetic peripheral neuropathy.  All\n      will have  their medical  treatment optimized  by a pain medicine specialist before being\n      randomly assigned to either an 8-week  group MBSR program or a wait-list. All participants\n      will complete self-report questionnaires, provide a hair sample for cortisol measurements\n      and a blood sample to measure glycemic index.  We will be collecting outcome data for both\n      groups. Patients randomized to MBSR will have data collected at 4 time points: 1) before\n      medical optimization; 2) after medical optimization and before the MBSR group intervention\n      begins, 3) 2 weeks after the group intervention; and 4) 3 months following completion of\n      MBSR. Patients randomized to control will have data collected at 6-7 time points depending\n      on when are participants enrolled in the trial: 1) before medical optimization; 2) after\n      medical optimization and before the MBSR group intervention begins; 3) 2 weeks after the\n      group intervention; 4) 3 months following completion of MBSR; 5) Re-test before control\n      group intervention begins; 6) 2 weeks after control group intervention; and 7) 3 months\n      after control group intervention.\n\n      The primary hypothesis is that after all patients are medically optimized, those randomized\n      to MBSR will have a 30% higher incidence of clinically significant (≥1.0 decrease in mean\n      BPI interference score) improvement (responders) compared to controls measured 3 months\n      following completion of MBSR.  A significant change is defined as ≥ 1 decrease in BPI\n      interference score.  A one point change on the Interference Scale, has been recommended by\n      the Initiative on Methods, Measurement, and Pain Assessment in Clinical Trials (IMMPACT)\n      group as a minimally clinically important change. This design controls for the effect of\n      time and disease fluctuation, regression to the mean, and the effect of testing.  In this\n      preliminary research, where our primary goal is to establish proof of concept and obtain\n      data needed to plan a comparative trial, we are not controlling for the placebo effect. We\n      believe that a wait-list controlled study is the necessary foundation on which to build a\n      rigorous program of research."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient aged > 18 years\n\n          -  Type 1 or Type 2 Diabetes Mellitus (receiving insulin or not)\n\n          -  HbA1c 6.5%-9.9%\n\n          -  Diagnosis of Diabetic Peripheral Neuropathy (DPN) > 1 year\n\n          -  Report of pain > 6 months\n\n          -  Score >3 on Douleur Neuropathique-4 Questionnaire\n\n          -  VAS completed 5/7 days; Average VAS score >4 and <9 (i.e., moderate to severe pain).\n\n          -  Ability to attend a minimum of 7 of 9 MBSR workshops\n\n        Exclusion Criteria:\n\n          -  Peripheral vascular disease requiring revascularization of lower limb or amputation\n\n          -  Pregnant or lactating\n\n          -  Active alcohol or drug abuse/dependence\n\n          -  Previous MBSR training\n\n          -  Co-morbidity preventing assessment or understanding of questionnaires\n\n          -  Inability to speak English or French"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "110", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 29, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02127762", 
            "org_study_id": "20120541-01H", 
            "secondary_id": "# OG-2-12-3722-HN"
        }, 
        "intervention": {
            "arm_group_label": "Mindfulness Based Stress Reduction", 
            "description": "Consists of eight weekly 2.5 hour sessions and one 6 hour session midway through  the course. All sessions will be conducted by a psychologist or social worker with experience in chronic pain, formal MBSR training and 5 years of experience leading  MBSR groups.", 
            "intervention_name": "Mindfulness Based Stress Reduction", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pain", 
            "Quality of Life", 
            "Glycemic Control", 
            "diabetic neuropathy", 
            "mindfulness", 
            "stress reduction", 
            "adult", 
            "chronic pain", 
            "depression", 
            "cortisol"
        ], 
        "lastchanged_date": "April 29, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Ottawa", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "K1H 8L6"
                }, 
                "name": "The Ottawa Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effect of an Inter-Disciplinary Program, Including Mindfulness Based Stress Reduction, on Psychosocial Function, Pain and Metabolism in Patients With Painful Diabetic Peripheral Neuropathy", 
        "overall_contact": {
            "email": "yshergill@toh.on.ca", 
            "last_name": "Yaad Shergill, DC", 
            "phone": "613-761-4486"
        }, 
        "overall_official": {
            "affiliation": "Ottawa Hospital Research Institute", 
            "last_name": "Howard Nathan, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome is pain-related disability, as measured by the Brief Pain   Inventory pain interference scale which consists of 7 numerical scales (0 to10) rating pain interference with general activity, mood, walking ability, work, relations with other people, sleep and enjoyment of life.", 
            "measure": "Change from baseline in pain-related disability, as measured by the Brief Pain   Inventory.  Pain interference scale at 3-month post-intervention.", 
            "safety_issue": "No", 
            "time_frame": "Baseline and 3 months post-intervention"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02127762"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Pain Severity will be measured using the Brief Pain Inventory (BPI) - Pain Severity.  The BPI consists of 4 numerical scales (0 to 10) rating pain severity at its worst, at its least, on average, and at the time of filling out the measure. Each  severity question is analyzed individually.", 
                "measure": "Change from baseline in pain severity, as measured by the Brief Pain   Inventory  - Pain Severity  scale, at 3 months post-intervention", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 3 months post-intervention"
            }, 
            {
                "description": "The Profile of Mood States (POMS-2A) will be used to measure mood disturbance. Participants are asked to rate 65 adjectives using a 5-point likert scale (0= not at all, to 4 = extremely) based on how they have been feeling during the past week, including the day they are filling out the questionnaire. A total mood disturbance score is calculated, as well as scores for 6 subscales: depression, tension-anxiety,anger-hostility, vigor-activity, fatigue,  confusion-bewilderment.", 
                "measure": "Change from baseline in mood states, as measured by the Profile of Mood States scale, at 3 months post-intervention.", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 3 months post-intervention"
            }, 
            {
                "description": "The participants perceived degree of change in overall status will be measured using the Patient Global Impression of Change (PGIC) scale. The PGIC uses a 7-point likert scale (very much worse,  to very much better)  to measure how much the participant  feels their overall status has  changed since  the start of the study.", 
                "measure": "Overall change in status from baseline, as measured by Patient Global Impression of Change scale, at 3 months post-intervention.", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 3 months post-intervention"
            }, 
            {
                "description": "The Perceived Stress Scale (PSS) will be used to measure the participants' perceived stress levels.  The PSS uses a 5-point likert scale (0=Never, to 4=Very often) to measure the degree of stress a participant has  experienced over the past  month. A total perceived stress score is obtained by reversing the scores on items 4, 5, 7, and 8, and then summing across all 10 items.  Higher scores indicate  higher perceived stress.", 
                "measure": "Change from baseline in stress, as measured by the Perceived Stress Scale, at 3 months post-intervention.", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 3 months post-intervention"
            }, 
            {
                "description": "The Patient Health Questionnaire - 9 (PHQ-9) is a 9-item scale used to assess the severity of depressive symptoms over the past  two weeks and is based on Diagnostic and Statistical Manual (DSM- V) diagnostic criteria for major depression. Total scores range from 0 to 27, and clinical cut-points correspond to mild, moderate, moderately severe, and severe depression.", 
                "measure": "Change from baseline in depressive symptoms, as measured by the Patient Health Questionnaire - 9 scale, at 3 months post-intervention", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 3 months post-intervention"
            }, 
            {
                "description": "The Pain Catastrophizing Scale (PCS)  is a 13-item instrument which will evaluate the degree to which patients have  negative self-statements and catastrophizing thoughts and ideations when in pain. The PCS  uses a 5-point likert scale (0=not at all, 4=all the time) and consists of three  subscales (rumination, magnification, helplessness).", 
                "measure": "Change from baseline in pain catastrophizing, as measured by the Pain Catastrophizing Scale, at 3 months post-intervention.", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 3 months post-intervention"
            }, 
            {
                "description": "Mindfulness  will be measured using the Five Facet Mindfulness  Questionnaire (FFMQ). The FFMQ is a 39-item instrument measuring five aspects of mindfulness: Non-reactivity  to inner experience, observing, describing, acting with awareness, and non-judging  of experience. Participants are asked to use  a 5-point Likert-type scale (1 = never  or rarely true  5 = very often or always  true) to rate how true of them they believe  each statement to be.", 
                "measure": "Change from baseline in mindfulness, as measured by the Five Facet Mindfulness  Questionnaire, at 3 months post-intervention.", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 3 months post-intervention"
            }, 
            {
                "description": "Quality of life will be measured by the Short-Form-12 Health Survey  (SF-12v.2). The SF-12v2 is a brief, twelve-item  self-report measure based on the Short-Form-36.  It includes items assessing eight health domains, such  as bodily pain, social functioning,  role limitations due to physical  health,  and general health perceptions. Two summary scores, the physical  composite scale (PCS)  and mental  composite scale (MCS) are computed based on the 12 items.  Scores range from 0 to 100, with higher scores indicating greater quality of life.", 
                "measure": "Change from baseline in quality of life, as measured by the Short-Form-12 Health Survey,  at 3 months post-intervention.", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 3 months post-intervention"
            }, 
            {
                "description": "The NeuroQoL was designed for and validated in patients with diabetic peripheral neuropathy and it captures the key dimensions of the patient's experience. Factor analysis revealed 3 physical symptom measures and 2 psychosocial functioning measures with good reliability (α = 0.86 - 0.95).  This instrument was more strongly associated with severity of DPN than the SF-12 and more fully mediated the relationship between DPN and overall quality of life.", 
                "measure": "Change from baseline in quality of life, as measured by the Neuropathy-Specific Quality of Life Questionnaire (NeuroQOL).", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 3 months post-intervention"
            }, 
            {
                "description": "The SDSCA is an 11-item self-report measure used to assess the diet, exercise, smoking, blood glucose testing and footcare habits of patients with diabetes. The scale has been found to be valid with moderate test-retest reliability.", 
                "measure": "Change from baseline in quality of health and life, as measured by the The Summary of Diabetes Self-Care Activities (SDSCA).", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 3 months post-intervention"
            }, 
            {
                "description": "These 5  questions were developed using the \"Diabetes Care Profile\" from the Michigan Diabetes Research and Training Centre as a guide.", 
                "measure": "Change from baseline in adverse reactions as a result of their glycemic control, as measured by the Blood Sugar Reactions Questionnaire.", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 3 months post-intervention"
            }, 
            {
                "description": "Cortisol is a useful biomarker of stress levels.  One cm hair samples will allow us to collect data  on cortisol exposure over the past  month. Hair cortisol will allow us to explore the relationship between systemic exposure to a potential mediator of the interaction between pain, stress, and glucose control in patients with diabetes.  This novel aspect of the present proposal may help validate an important biomarker for investigating the neuro-endocrine correlates of chronic pain.", 
                "measure": "Change from pre-intervention in biomarkers of stress, as measured by hair cortisol levels,  at 3 months post-intervention.", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 3 months post-intervention"
            }, 
            {
                "description": "Blood samples will be obtained from participants and the measurement of Hemoglobin A1c performed. The concentrations Hemoglobin A1c will be quantified and recorded.", 
                "measure": "Change from baseline in glycemic control, as measured by blood levels of Hemoglobin A1c.", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 3 months post-intervention"
            }
        ], 
        "source": "Ottawa Hospital Research Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "Canadian Diabetes Association", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Ottawa Hospital Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}