{
    "clinical_study": {
        "@rank": "45419", 
        "arm_group": [
            {
                "arm_group_label": "Motivational Interviewing", 
                "arm_group_type": "Active Comparator"
            }, 
            {
                "arm_group_label": "BREATHE", 
                "arm_group_type": "Active Comparator", 
                "description": "Burnout reduction training for mental health staff."
            }
        ], 
        "brief_summary": {
            "textblock": "Healthcare providers play an important role in helping patients be actively involved in\n      treatment and recover from mental illness. But mental health clinicians, like other\n      healthcare providers, are at risk for experiencing burnout—feeling emotionally drained from\n      their work, having cynical thoughts toward patients and others, and feeling little\n      accomplishment in their work. Burnout can lead to problems for the clinician including poor\n      overall health, depression, and lower job satisfaction. Burnout also can impact how\n      clinicians perform on the job; for example, people with high levels of burnout take more\n      time off, show lower commitment to their job, and are more likely to quit or be fired. There\n      is some evidence that burnout can affect the quality of care for patients, but very little\n      rigorous research has tested this assumption. The purpose of our study is threefold. First,\n      we will investigate how patients perceive burnout in clinicians and whether (and/or how)\n      burnout impacts the care they receive. Next, we will test an intervention to reduce\n      clinician burnout called Burnout Reduction: Enhanced Awareness, Tools, Handouts, and\n      Education (BREATHE). BREATHE brings together tools that mental health clinicians are already\n      familiar with, including relaxation and mindfulness exercises, setting boundaries, using\n      social supports, and changing negative thought patterns and replacing them with more helpful\n      ways of thinking. We have found this intervention effective in reducing burnout in other\n      organizations, but have yet to study whether it also can improve patient outcomes.\n      Clinicians (approximately 200) who participate will receive either the BREATHE intervention\n      or training in motivational interviewing, which could also improve patient involvement in\n      treatment and patient outcomes, but is unlikely to significantly reduce clinician burnout.\n      We will also recruit 600 adult patients served by participating clinicians. We will survey\n      clinicians and interview patients over a 12-month period after the intervention to determine\n      how the intervention impacts clinician burnout and patient perceptions of care (relationship\n      with the clinician, degree of autonomy in decision making), patient involvement in care, and\n      outcomes (confidence in managing mental health, symptoms, functioning, and hope). Finally,\n      this study will use a statistical procedure called Structural Equation Modeling to test a\n      theoretical model of the relationship between burnout and patient outcomes. Findings from\n      this study will show whether reducing clinician burnout can improve patient outcomes and the\n      quality of care that patients receive. Our intervention will have the potential to be easily\n      implemented in a variety of settings where burnout is a problem. Knowing how clinician\n      burnout impacts patient outcomes, and whether improving burnout can improve patient care,\n      can help improve the healthcare system."
        }, 
        "brief_title": "The Impact of Burnout on Patient-Centered Care: A Comparative Effectiveness Trial in Mental Health", 
        "completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Burnout", 
            "Quality of Care"
        ], 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  A staff member with client contact at either Four County Counseling or Places for\n             People.\n\n          -  Randomly chosen client from the participating staff lists. Must be 18 years old or\n             older.\n\n        Exclusion Criteria:\n\n          -  Clients younger than 18 years old."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 21, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02146326", 
            "org_study_id": "IH-1304-6597"
        }, 
        "intervention": {
            "arm_group_label": [
                "Motivational Interviewing", 
                "BREATHE"
            ], 
            "intervention_name": "Training Staff in Motivational Interviewing or BREATHE", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 21, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Logansport", 
                        "country": "United States", 
                        "state": "Indiana", 
                        "zip": "46947"
                    }, 
                    "name": "Four County Counseling"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "St. Louis", 
                        "country": "United States", 
                        "state": "Missouri", 
                        "zip": "63108"
                    }, 
                    "name": "Places for People"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Impact of Burnout on Patient-Centered Care: A Comparative Effectiveness Trial in Mental Health", 
        "overall_contact": {
            "email": "mpsalyer@iupui.edu", 
            "last_name": "Michelle Salyers, Ph.D.", 
            "phone": "844-496-0002"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Indiana University IRB", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Maslach Burnout Inventory", 
            "safety_issue": "No", 
            "time_frame": "Measured 4 times over 1 year."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02146326"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Staff and Client rated Quality of Care", 
            "safety_issue": "No", 
            "time_frame": "Staff measured 4 times over 1 year. Clients measured 3 times over 1 year."
        }, 
        "source": "Indiana University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Four County Counseling Center", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Places for People", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Indiana University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}