{
    "clinical_study": {
        "@rank": "11716", 
        "arm_group": [
            {
                "arm_group_label": "Family-based PR group", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Conventional PR group", 
                "arm_group_type": "Active Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to explore the impact of Family-based pulmonary rehabilitation\n      (PR) on patients with chronic obstructive pulmonary disease (COPD) and their family members.\n\n      Dyads (patient and respective family member) will be randomly allocated to either a\n      Family-based PR group or a Conventional PR group. PR programs will consist of exercise\n      training and psychoeducation. In the Family-based PR program, both patients and family\n      members will participate in psychoeducation sessions. In the Conventional PR group, only\n      patients will be included. In both groups, exercise training sessions will be exclusively\n      for patients.\n\n      It is expected that, by including patients with COPD and their family members in\n      Family-based PR, they will become more competent and confident in the management of the\n      disease, thus reducing the overall impact of COPD on patients and family members'\n      well-being."
        }, 
        "brief_title": "Impact of Family-based Pulmonary Rehabilitation (PR) on Patients With Chronic Obstructive Pulmonary Disease (COPD) and Their Family Members", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": "Chronic Obstructive Pulmonary Disease (COPD)", 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients with COPD often need assistance from their significant others (family member) to\n      cope with the impacts of the disease. Family members are, therefore, the primary source of\n      support to patients and may be affected by patient's condition through role changes, impact\n      on social activities, emotional stress and financial burden.\n\n      Although the impact of COPD on family members is an emergent area of research, there are few\n      interventions directed at supporting both patients and families. The World Health\n      Organization has recognized the importance of changing the focus of the interventions for\n      patients with chronic diseases and has recommended family integration in rehabilitation\n      programs. In COPD, the inclusion of family members in PR programs, a core component of the\n      management of patients with COPD, may contribute to promote a better adjustment of the whole\n      family to the disease and, thus, improve their well-being. However, this has not been\n      investigated yet.\n\n      The purpose of this study is to explore the impacts of Family-based PR on patients with COPD\n      and their family members.\n\n      This study will enroll patients with COPD and family members who are identified as their\n      primary caregiver. Recruitment will take place at primary care centers via general\n      practitioners.\n\n      A Family-based PR program will be designed according to a comprehensive literature review\n      and the findings from a previous observational study exploring the expectations, needs and\n      concerns of patients and family members about a Family-based PR program.\n\n      Then, dyads (patient and respective family member) who agree to participate will be randomly\n      assigned to either the Family-based PR group or the Conventional PR group. The former group\n      will participate in a Family-based PR program consisting of exercise training for patients\n      and psychoeducation for dyads. In the Conventional PR group, only patients will participate\n      in the exercise sessions and psychoeducation. Both programs will last 12 weeks and will be\n      implemented in primary care centers by physiotherapists and gerontologists.\n\n      The impact of Family-based PR will be explored using a mixed-methods approach.\n\n      Assessments will be conducted in both groups at 4 time points: before, immediately after, 3\n      and 6 months after the interventions. Patients and family members' adjustment to the\n      disease, family coping behaviors and psychological well-being will be evaluated in these\n      time points. In addition, patients' clinical status will be assessed with a wide range of\n      outcomes, such as activities limitation resulting from breathlessness, exercise tolerance\n      and health-related quality of life. Difficulties associated with the caregiving experience\n      will be assessed in family members.\n\n      Dyads participating in the Family-based PR program will also be invited to attend focus\n      groups immediately after the intervention to assess their perspective about the\n      intervention.\n\n      Descriptive statistics will be used to characterise the sample. To analyse changes in\n      outcome measures, data from the two groups will be compared at each time point.\n\n      A sample size calculation using the primary outcome was performed based in a previous pilot\n      study. It was found that statistically significant differences between groups would be\n      detected with 21 dyads in each group. However, as PR programs usually have considerable\n      dropouts (around 30%), 28 dyads will be recruited for each group."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria for patients:\n\n          -  clinical diagnosis of COPD according to the Global Initiative for Chronic Obstructive\n             Lung Disease (GOLD) criteria\n\n          -  ≥ 18 years old\n\n          -  clinically stable\n\n          -  able to provide their own informed consent\n\n        Exclusion criteria for patients:\n\n          -  presence of severe psychiatric conditions\n\n          -  inability to understand and co-operate\n\n          -  exacerbations or hospital admissions one month prior to the intervention\n\n          -  presence of severe neurologic/ musculoskeletal conditions and/or unstable\n             cardiovascular disease\n\n        Inclusion criteria for family members:\n\n          -  caring for a relative with COPD on a regular basis\n\n          -  ≥ 18 years old\n\n          -  able to provide their own informed consent\n\n        Exclusion criteria for family members:\n\n          -  presence of severe psychiatric conditions\n\n          -  inability to understand and co-operate"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "56", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 24, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02048306", 
            "org_study_id": "RIPD/CIF/109502/2009", 
            "secondary_id": "13638"
        }, 
        "intervention": [
            {
                "arm_group_label": "Family-based PR group", 
                "description": "The 12-week Family-based PR program will consist of psychoeducation for patients and family members (once a week) and exercise training for patients (3 times a week). The psychoeducation component aims to empower the family with strategies to facilitate a functional and healthy adjustment to the disease and includes educational and psychosocial support components.", 
                "intervention_name": "Family-based PR program", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Conventional PR group", 
                "description": "The 12-week Conventional PR program will consist of psychoeducation (once a week) and exercise training (3 times a week) for patients only.", 
                "intervention_name": "Conventional PR program", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Chronic obstructive pulmonary disease (COPD)", 
            "Pulmonary rehabilitation", 
            "Family", 
            "Integrated care", 
            "Mixed methods"
        ], 
        "lastchanged_date": "January 28, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Aveiro", 
                    "country": "Portugal", 
                    "zip": "3810-193"
                }, 
                "name": "University of Aveiro"
            }
        }, 
        "location_countries": {
            "country": "Portugal"
        }, 
        "number_of_arms": "2", 
        "official_title": "Rehabilitation for Elderly Patients With COPD and Their Families: Promoting a Comprehensive, Integrated Intervention Based on the International Classification of Functioning, Disability and Health (ICF)", 
        "other_outcome": [
            {
                "description": "The Modified British Medical Research Council questionnaire comprises five grades (statements) in a scale from 0 to 4, with higher grades indicating greater perceived respiratory limitation.", 
                "measure": "Change in activities limitation resulting from breathlessness", 
                "safety_issue": "No", 
                "time_frame": "Before, immediately after, 3 and 6 months after the intervention"
            }, 
            {
                "measure": "Change in Body Mass Index", 
                "safety_issue": "No", 
                "time_frame": "Before, immediately after, 3 and 6 months after the intervention"
            }, 
            {
                "description": "Patients' exercise tolerance will be assessed with the 6-minute walk test. The maximal distance walked during 6 minutes and the associated respiratory symptoms will be collected.", 
                "measure": "Change in exercise tolerance", 
                "safety_issue": "No", 
                "time_frame": "Before, immediately after, 3 and 6 months after the intervention"
            }, 
            {
                "description": "Isotonic muscle strength will be assessed with the 10 repetition maximum (10-RM), which is the maximum amount of weight that can be moved through the full range of motion 10 times with the proper technique and without compensatory movements. Isometric muscle strength of the knee extensors will be assessed with a hand-held dynamometer.", 
                "measure": "Change in muscle strength (arm flexors and knee extensors)", 
                "safety_issue": "No", 
                "time_frame": "Before, immediately after, 3 and 6 months after the intervention"
            }, 
            {
                "description": "Functional balance will be measured with the Timed Up-and-Go test. The time needed to perform the test will be recorded.", 
                "measure": "Change in functional balance", 
                "safety_issue": "No", 
                "time_frame": "Before, immediately after, 3 and 6 months after the intervention"
            }, 
            {
                "description": "The St. George's Respiratory Questionnaire (SGRQ) is a disease-specific instrument designed to measure quality of life in patients with chronic lung disease. It has 3 domains: symptoms, activities and impact. Scores range from 0 to 100 and higher values indicate a poorer quality of life.", 
                "measure": "Change in health-related quality of life", 
                "safety_issue": "No", 
                "time_frame": "Before, immediately after, 3 and 6 months after the intervention"
            }
        ], 
        "overall_official": [
            {
                "affiliation": "School of Health Sciences of the University of Aveiro (ESSUA)", 
                "last_name": "Alda S. Marques, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "School of Health Sciences of the University of Aveiro (ESSUA)", 
                "last_name": "Daniela M. Figueiredo, PhD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Portugal: Administração Regional de Saúde do Centro, I.P.", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Family Crisis Oriented Personal Scales (F-COPES) include 5 sub-scales which identify family coping patterns. Higher scores indicate more positive coping and problem solving strategies.", 
            "measure": "Change in family coping behaviors", 
            "safety_issue": "No", 
            "time_frame": "Before, immediately after, 3 and 6 months after the intervention"
        }, 
        "reference": [
            {
                "PMID": "23343360", 
                "citation": "Marques A, Jácome C, Gabriel R, Figueiredo D. Comprehensive ICF core set for obstructive pulmonary diseases: validation of the activities and participation component through the patient's perspective. Disabil Rehabil. 2013 Sep;35(20):1686-91. doi: 10.3109/09638288.2012.750691. Epub 2013 Jan 24."
            }, 
            {
                "PMID": "23294436", 
                "citation": "Jácome C, Marques A, Gabriel R, Figueiredo D. Chronic obstructive pulmonary disease and functioning: implications for rehabilitation based on the ICF framework. Disabil Rehabil. 2013 Aug;35(18):1534-45. doi: 10.3109/09638288.2012.745625. Epub 2013 Jan 7."
            }, 
            {
                "PMID": "23909830", 
                "citation": "Figueiredo D, Gabriel R, Jácome C, Marques A. Caring for people with early and advanced chronic obstructive pulmonary disease: how do family carers cope? J Clin Nurs. 2014 Jan;23(1-2):211-20. doi: 10.1111/jocn.12363. Epub 2013 Aug 2."
            }, 
            {
                "PMID": "24053489", 
                "citation": "Figueiredo D, Gabriel R, Jácome C, Cruz J, Marques A. Caring for relatives with chronic obstructive pulmonary disease: how does the disease severity impact on family carers? Aging Ment Health. 2013 Sep 20. [Epub ahead of print]"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02048306"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Aveiro University", 
            "investigator_full_name": "Alda Sofia Pires de Dias Marques", 
            "investigator_title": "Senior Lecturer", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Psychosocial adjustment to the disease will be measured using the Psychosocial Adjustment to Illness Scale-Self report (PAIS-SR), which is a 46-item scale with 7 domains. Two types of scores arise from the data: a score from each domain and a total PAIS-SR score, with higher scores indicating poorer adjustment.", 
                "measure": "Change in psychosocial adjustment to the disease", 
                "safety_issue": "No", 
                "time_frame": "Before, immediately after, 3 and 6 months after the intervention"
            }, 
            {
                "description": "Depression Anxiety Stress Scales are designed to measure the 3 related negative emotional states of depression, anxiety and stress. Higher scores indicate a worst psychological outcome.", 
                "measure": "Change in psychological well-being (depression, anxiety and stress)", 
                "safety_issue": "No", 
                "time_frame": "Before, immediately after, 3 and 6 months after the intervention"
            }, 
            {
                "description": "Caregiving difficulties will be measured with the Carers Assessment of Difficulties Index (CADI), which comprises 7 sub-scales. Higher scores indicate greater subjective burden.", 
                "measure": "Change in  caregiving difficulties (for family members only)", 
                "safety_issue": "No", 
                "time_frame": "Before, immediately after, 3 and 6 months after the intervention"
            }, 
            {
                "description": "Semi-structured focus group interviews will be conducted with patients and family members to explore the impact of the Family-based PR program.", 
                "measure": "Patients and family members' perspectives of the Family-based PR program (for Family-based PR group only)", 
                "safety_issue": "No", 
                "time_frame": "Immediately after the intervention"
            }
        ], 
        "source": "Aveiro University", 
        "sponsors": {
            "collaborator": {
                "agency": "Fundação para a Ciência e a Tecnologia", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Aveiro University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}