{
    "clinical_study": {
        "@rank": "159816", 
        "acronym": "RIAA", 
        "arm_group": {
            "arm_group_label": "Rosuvastatin", 
            "arm_group_type": "Experimental", 
            "description": "Patients that receive rosuvastatin"
        }, 
        "brief_summary": {
            "textblock": "This study will assess the rate at which rosuvastatin will achieve LDL targets in African\n      American patients with previous history of stroke or TIA."
        }, 
        "brief_title": "Rosuvastatin in African Americans With Cerebrovascular Disease", 
        "completion_date": {
            "#text": "August 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Stroke", 
            "Transient Ischemic Attack"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Ischemic Attack, Transient", 
                "Cerebrovascular Disorders", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n      Blacks have twice the risk of stroke compared to Whites and a recent analysis found that\n      stroke incidence was decreasing in Whites but not Blacks. Identifying new avenues for stroke\n      prevention is important in African Americans.\n\n      The Stroke Prevention through Aggressive Reduction of Cholesterol Levels (SPARCL) trial\n      showed that treatment with atorvastatin 80 mg/d reduced the frequency of stroke by 16%. In\n      the SPARCL trial, the mean low density lipoprotein-cholesterol (LDL-C in the treatment group\n      was 73 mg/dl. On the basis of the SPARCL trial, the American Stroke Association now\n      recommends statins with \"intensive lipid lowering effects\" for secondary prevention in the\n      2008 guideline update. Achieving target levels is most important for secondary prevention of\n      stroke, when patients have an annual risk of stroke recurrence of 3-15% per year.\n      Rosuvastatin is well suited for these secondary prevention goals due to its potent\n      lipid-lowering effects.\n\n      Objectives\n\n      The objectives of this study are to establish the following:\n\n        1. That a dose escalation regimen of rosuvastatin 20-40 mg will achieve 70% success in\n           reaching the LDL-C target of <100 mg/dl\n\n        2. That a dose escalation regimen of rosuvastatin  20-40 mg will achieve 50% success in\n           reaching the LDL-C target of <70 mg/dl for individuals at highest risk\n\n      Design\n\n      60 patients will be identified from the inpatient and outpatient settings from two medical\n      centers. African American patients with a diagnosis of ischemic stroke or transient ischemic\n      attack (TIA) within the previous 12 months will be identified.\n\n      Both patients already on other statins and statin naïve patients will be recruited. For\n      patients on other statins, a washout period will not be required due to ethical reasons.\n      After providing informed consent, baseline lipid values will be obtained. Study subjects\n      will be initiated on a starting dose of rosuvastatin of 20 mg. Subjects will be followed\n      every six weeks for a 3 month period. A lipid profile and LFT's will be obtained at 6 weeks\n      and 3 months. Patients not at the intensive LDL-C target of <70 mg/dl will be increased to\n      40 mg, if necessary.\n\n      The final 3 month lipid profile will be used to determine achievement of the  targets.\n\n      Treatments\n\n      Rosuvastatin 20 mg will be the starting dose. As described above, patients may be titrated\n      to 40 mg if the 6 week LDL cholesterol is >70 mg/dl.\n\n      Safety monitoring Adverse Event An Adverse Event (AE) is the development of an undesirable\n      medical condition or the deterioration of a pre-existing medical condition following or\n      during exposure to a pharmaceutical product, whether or not considered causally related to\n      the product.  An undesirable medical condition can be symptoms (eg, nausea, chest pain),\n      signs (eg, tachycardia, enlarged liver) or the abnormal results of an investigation (eg,\n      laboratory findings, ECG).  In clinical studies, an AE can include an undesirable medical\n      condition occurring at any time, including run-in or washout periods, even if no study\n      treatment has been administered.\n\n      Any detrimental change in a patient's condition subsequent to them entering the study and\n      during the follow-up period should be considered an AE.  When there is a deterioration in\n      the condition for which the study treatment is being used, there may be uncertainty as to\n      whether this is lack of efficacy or an AE.  In such cases, unless the reporting physician\n      considers that study treatment contributed to the deterioration or local regulations state\n      to the contrary, the deterioration should be considered a lack of efficacy.  Signs and\n      symptoms of disease progression are therefore not considered AEs."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 30 and above\n\n          -  Rankin score of ≤ 3\n\n          -  Patient has a fixed telephone number and is available for follow-up\n\n          -  African American\n\n          -  Diagnosis of ischemic stroke or TIA in past 12 months\n\n        Exclusion Criteria:\n\n          -  Liver enzyme abnormalities (ALT or AST >2x ULN)\n\n          -  Known muscle disorder or CK > 5x ULN\n\n          -  Alcoholism or substance abuse\n\n          -  Stroke due to dissection or hypercoagulable state\n\n          -  Moderate to severe dementia (MMSE <20)\n\n          -  On hemodialysis\n\n          -  No fixed home address"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "30 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01975194", 
            "org_study_id": "0481540"
        }, 
        "intervention": {
            "arm_group_label": "Rosuvastatin", 
            "description": "Patients will be started at 20 mg per day and then increased to 40 mg per day if not at target by six weeks", 
            "intervention_name": "Rosuvastatin", 
            "intervention_type": "Drug", 
            "other_name": "Crestor"
        }, 
        "intervention_browse": {
            "mesh_term": "Rosuvastatin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "November 1, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Detroit", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48201"
                }, 
                "name": "Detroit Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Use of Rosuvastatin to Achieve Lipid Targets in African American Subjects With Cerebrovascular Disease", 
        "overall_official": {
            "affiliation": "Wayne State University", 
            "last_name": "Seemant Chaturvedi, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "August 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "LDL value recorded three months after study entry", 
            "measure": "LDL value", 
            "safety_issue": "No", 
            "time_frame": "three months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01975194"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Wayne State University", 
            "investigator_full_name": "Seemant Chaturvedi", 
            "investigator_title": "Professor of Neurology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Wayne State University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Wayne State University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013", 
        "why_stopped": "loss of research personnel"
    }
}