{
    "clinical_study": {
        "@rank": "78985", 
        "arm_group": [
            {
                "arm_group_label": "Provider Unrelieved Symptom Alert", 
                "arm_group_type": "Experimental", 
                "description": "Patients in the intervention arm called the automated monitoring system daily to report presence, severity and distress on a 1-10 scale for nine symptoms. The system immediately sent an emailed symptom alert report to their oncologist and oncology nurse if symptoms exceeded preset thresholds (moderate to severe levels).  Two thresholds were set: a simple alert when severity or distress was 4 or greater on the 10 point scale and trend alerts based on a pattern of moderate severity over several days."
            }, 
            {
                "arm_group_label": "Attentional Control Usual Care Group", 
                "arm_group_type": "No Intervention", 
                "description": "Patients in the usual care group called the automated monitoring system daily to report presence, severity and distress (1-10 scale) on 9 symptoms and also measured symptom interference with daily activities, functional status, work attendance, and unscheduled provider visits, urgent care and emergency department visits, and unscheduled hospitalizations. The usual care group received equivalent contact time with the automated system including identical voice and assessment questions. Data were not available for clinical action and not reported to the oncology providers.  On every call, usual care participants were reminded to call their oncology provider if they had symptom concerns, which is the usual practice in oncology settings to address unrelieved symptoms."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study was to test the efficacy of a computer-based automated symptom\n      monitoring telephone system used by patients who received chemotherapy for their cancer to\n      communicate unrelieved symptoms they experienced to their oncology providers. The symptoms\n      monitored in the project were nausea/vomiting, pain, sore mouth, diarrhea, constipation,\n      depressed mood, anxiety, trouble sleeping, and fatigue. The study randomly assigned\n      participants into either the intervention group or the group that received usual care from\n      their oncology providers without alert notifications. All participants called the automated\n      system daily to report their symptom presence, severity, and distress. When participants in\n      the intervention group rated symptoms at moderate (4-7) to severe (8-10) levels an e-mail\n      alert report of their symptom information was sent to the participant's medical oncologist\n      and oncology nurse. The usual care group also reported symptoms daily to the automated\n      system but their information was not sent to the providers. Participants in the usual care\n      group were told daily to call their oncology provider if they had concerns about their\n      symptoms. The two study groups were compared over chemotherapy cycles 2 and 3 on symptom\n      presence, severity, and distress. Functional status, patient reported degree of symptom\n      interference with normal activities, and work attendance if they had indicated that they\n      worked during their treatment were also recorded. In addition, the groups were compared for\n      the number and purpose of unscheduled patient-provider contacts, visits to the emergency\n      department or urgent care facility, and unscheduled hospitalizations."
        }, 
        "brief_title": "Cancer & Chemotherapy Symptom Management Using an Automated Telephone Reporting System", 
        "completion_date": {
            "#text": "March 2004", 
            "@type": "Actual"
        }, 
        "condition": "Cancer", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adult (18 or older)\n\n          -  Histological Diagnosis of Cancer\n\n          -  Life Expectancy of at least 6 months\n\n          -  Cognitively able to participate (verified by provider team)\n\n          -  Initiated a course of new Chemotherapy that is planned for a minimum of 3 cycles\n\n          -  Had Poorly controlled symptoms during the first cycle of chemotherapy\n\n          -  Care under the direction of one of the designated provider teams\n\n          -  English or Spanish speaking\n\n          -  Has access to a telephone on a daily basis\n\n          -  Able to use the telephone unassisted\n\n        Exclusion Criteria:\n\n          -  Receiving concurrent radiation therapy because they would be in daily contact with\n             oncology care providers.\n\n          -  Patients seeing the provider team for recommendation of chemotherapy regimen but\n             other providers then administer treatment at different site\n\n          -  Patients receiving a treatment regimen with only biotherapy agents or agents not\n             associated with the symptoms monitored"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "250", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01979146", 
            "org_study_id": "7846-00", 
            "secondary_id": "R01CA089474"
        }, 
        "intervention": {
            "arm_group_label": "Provider Unrelieved Symptom Alert", 
            "description": "The Provider Unrelieved Symptom Alert intervention sent an automatic symptom report to oncology providers (both physician and nurse) when the patient reported symptoms at a moderate to severe level (4-10 on a 0-10 scale).  The oncology providers used their clinical judgement in terms of what they did with the information received.  There was no prescribed response as part of the intervention.", 
            "intervention_name": "Provider Unrelieved Symptom Alert", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Cancer", 
        "lastchanged_date": "November 1, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02118"
                    }, 
                    "name": "Boston Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Greer", 
                        "country": "United States", 
                        "state": "South Carolina", 
                        "zip": "29650"
                    }, 
                    "name": "South Carolina Community Oncology Practice"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Salt Lake City", 
                        "country": "United States", 
                        "state": "Utah", 
                        "zip": "84112"
                    }, 
                    "name": "University of Utah Huntsman Cancer Institute"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Telephone Linked Care for Cancer Symptom Management", 
        "other_outcome": [
            {
                "description": "An End of Study Telephone Interview was conducted at the end of a patient's participation in the project to obtain data on patient satisfaction with the symptom monitoring system and to obtain suggestions for improvement of the system.", 
                "measure": "Patient End of Study Telephone Interview", 
                "safety_issue": "No", 
                "time_frame": "administered at the end of participation in the study, participants will be followed for an expected average of 6 weeks"
            }, 
            {
                "description": "At the end of the study, participating providers were interviewed regarding the acceptability and use of the symptom alert reports and their suggestions for improvement.", 
                "measure": "Provider End of Study Interview", 
                "safety_issue": "No", 
                "time_frame": "Once, at the end of participation which is an expected average of 24 months"
            }
        ], 
        "overall_official": {
            "affiliation": "University of Utah", 
            "last_name": "Kathleen H Mooney, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2004", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "During daily automated calls, patients provided information about common chemotherapy symptoms.", 
            "measure": "Patient reported symptom levels on a 0-10 scale", 
            "safety_issue": "No", 
            "time_frame": "patients report symptoms daily for the duration of the study, an expected average of 6 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01979146"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Utah", 
            "investigator_full_name": "Kathleen Mooney", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "When a patient reports during their daily phone call with the automated symptom monitoring system that they had been in contact with a health care provider, the research staff would conduct a short telephone interview to collect data about the nature of the medical encounter including whether the medical encounter was related to the symptoms being monitored by the system.", 
                "measure": "Medical Encounters Telephone Interview", 
                "safety_issue": "No", 
                "time_frame": "participants will be followed for an expected average of 6 weeks"
            }, 
            {
                "description": "The SF-12 was administered monthly to measure functional status.", 
                "measure": "Functional Status", 
                "safety_issue": "No", 
                "time_frame": "monthly for the duration of the study, participants will be followed for an expected average of 6 weeks"
            }, 
            {
                "description": "Patients who indicated at study enrollment that they planned to work during treatment answered a yes/no question during the automated symptom monitoring system call to report whether or not they worked the previous day.", 
                "measure": "Work Attendance", 
                "safety_issue": "No", 
                "time_frame": "reported daily, participants will be followed for an expected average of 6 weeks"
            }
        ], 
        "source": "University of Utah", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Utah", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2001", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}