{
    "clinical_study": {
        "@rank": "92214", 
        "acronym": "HPVIBD", 
        "arm_group": [
            {
                "arm_group_label": "IBD patients ON Immunosuppression", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "IBD Patients OFF Immunosuppression", 
                "arm_group_type": "Experimental"
            }
        ], 
        "brief_summary": {
            "textblock": "The rationale for this study is that the risk of anal dysplasia in patients with\n      inflammatory bowel disease as compared to the general population has yet to be investigated\n      prospectively. There have only been a few articles examining this relationship - preliminary\n      results have suggested that patients with IBD are at increased risk for abnormal anal pap\n      smears. As high grade anal dysplasia is strongly associated with an increased risk of anal\n      carcinoma, it is important to identify all high risk groups that might benefit from routine\n      screening. This pilot study aims to determine whether patients with IBD in our Bronx\n      population have an increased risk of abnormal anal Pap smears. We hypothesize that there\n      will be an increased incidence of abnormal anal pap smears in patients with IBD who have\n      been treated with immunosuppressants, given that chronic immunosuppression is related to\n      increased HPV infection."
        }, 
        "brief_title": "Anal Dysplasia in Patients With Inflammatory Bowel Disease", 
        "completion_date": {
            "#text": "June 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "IBD", 
        "condition_browse": {
            "mesh_term": [
                "Inflammatory Bowel Diseases", 
                "Intestinal Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "IBD patients on and off immunosuppression will be identified from gastroenterology fellow\n      clinics. After patients express interest in the study, a study coordinator will provide an\n      overview of the study and obtain consent prior to initiating any research related\n      procedures. Anal Pap smears and Digene Hybrid Capture 2 High-Risk HPV DNA Tests will be\n      performed on each study patient.\n\n      Medications will be documented for all IBD subjects and controls. Patient characteristics\n      that will be documented will include IBD diagnosis, area of involvement (small bowel vs.\n      large bowel, rectal involvement), type and duration of immunosuppressant use, smoking\n      status, family history of any dysplasia (including anus), and reproductive risk factors.\n      Data will be reported by subjects in subject interviews and through questionnaires.\n\n      For the purposes of analysis, subjects will be divided into two groups:  IBD patients on\n      immunosuppression and IBD patients not on immunosuppression. Results will be recorded in\n      relation to exposure to immunosuppressive agents including prednisone, purine analogs\n      (azathioprine/6MP), methotrexate, and infliximab. Immunosuppression will be defined as a\n      history of at least three months of azathioprine/6MP, eight consecutive weeks of prednisone\n      greater than 15mg per day, a cumulative dose of greater than 100mg of methotrexate, or at\n      least one infusion of infliximab within 8 weeks of the date of the anal Pap smear. Since\n      this is a pilot project, we will recruit a minimum of 20 subjects to each group.\n\n      Abnormalities will be classified in standard Bethesda classifications as atypical squamous\n      cells of undetermined significance (ASCUS), low grade squamous intraepithelial lesion\n      (LSIL), high grade squamous intraepithelial lesion (HSIL) or carcinoma.   The pathologist\n      reading the Pap smears will be blinded to the patient status (IBD versus control) and\n      immunomodulator history."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  i. Women and men between the ages of 18-65 with a history of inflammatory bowel\n             disease confirmed histologically and on immunosuppression defined as at least three\n             months of azathioprine/6MP, eight consecutive weeks of prednisone greater than 15mg\n             per day, a cumulative dose of greater than 100mg of methotrexate, or at least one\n             infusion of infliximab within 8 weeks of the date of the anal Pap smear.\n\n        ii. Women and men between the ages of 18-65 with a history of inflammatory bowel disease\n        confirmed histologically and not on immunosuppression (defined as above)\n\n        Exclusion Criteria:\n\n          -  i. Patients with HIV, transplant recipients, men who have sex with men as they\n             already represent high risk groups ii. Women with a history of an abnormal cervical\n             Pap test within the past 2 years.\n\n        iii. Patients with active proctitis as defined by an abnormal sigmoidoscopy or\n        colonoscopy, rectal bleeding or tenesmus."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 26, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01653054", 
            "org_study_id": "Merck IISP 40090/MMC11-01-050E"
        }, 
        "intervention": {
            "arm_group_label": [
                "IBD patients ON Immunosuppression", 
                "IBD Patients OFF Immunosuppression"
            ], 
            "description": "Anal Pap Smears and HPV DNA testing will be performed on all subjects.", 
            "intervention_name": "Anal Pap Smear, HPV DNA Testing", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "July 27, 2012", 
        "location": {
            "contact": {
                "email": "lbrandt@montefiore.org", 
                "last_name": "Lawrence Brandt, MD", 
                "phone": "718-920-4846"
            }, 
            "contact_backup": {
                "email": "jhsieh@montefiore.org", 
                "last_name": "Jennifer Hsieh, MD", 
                "phone": "443-983-6533"
            }, 
            "facility": {
                "address": {
                    "city": "Bronx", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10467"
                }, 
                "name": "Montefiore Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Lawrence Brandt, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Jennifer Hsieh, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Incidence of Abnormal Anal Pap Smears in Patients With Inflammatory Bowel Disease", 
        "overall_contact": {
            "email": "jhsieh@montefiore.org", 
            "last_name": "Jennifer Hsieh, MD", 
            "phone": "443-983-6533"
        }, 
        "overall_contact_backup": {
            "email": "malani@montefiore.org", 
            "last_name": "Mustafa Alani", 
            "phone": "718-920-6268"
        }, 
        "overall_official": {
            "affiliation": "Montefiore Medical Center", 
            "last_name": "Lawrence Brandt, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Abnormal anal cytology and presence of high risk HPV DNA", 
            "safety_issue": "No", 
            "time_frame": "1 day"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01653054"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Montefiore Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Montefiore Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2011", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "June 2012"
    }
}