{
    "clinical_study": {
        "@rank": "161581", 
        "acronym": "Poly-ICLC", 
        "arm_group": [
            {
                "arm_group_label": "Poly-ICLC", 
                "arm_group_type": "Experimental", 
                "description": "Arm A (N=15): Patients will receive an injection of 1.4 mg of Poly-ICLC (Hiltonol®, Oncovir) subcutaneously on day 1 and day 2."
            }, 
            {
                "arm_group_label": "Normal Saline", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Arm B: (N=5):  Patients will receive an injection of normal saline subcutaneously on day 1 and day 2."
            }
        ], 
        "brief_summary": {
            "textblock": "This study involves researching new approaches to treating HIV infection. Currently, HIV\n      infection is treated with combinations of drugs called antiretrovirals. These drugs protect\n      cells from infection by interfering with the viruses' ability to make copies of itself by\n      infecting new target cells. Though these drugs are very effective, they cannot cure HIV\n      infection and must be taken each and every day at prescribed doses to maintain their\n      beneficial effect. In this research study we are investigating a new approach that involves\n      an addition to existing medications.\n\n      We are investigating a medication called Poly-ICLC (Hiltonol®, Oncovir), which is an\n      adjuvant. Adjuvants are medications that are designed to boost your body's immune responses\n      resulting from a vaccine. We want to test whether Poly-ICLC is an adjuvant that is effective\n      in HIV-infected patients.  We are not giving a vaccine in this study, but just investigating\n      the adjuvant, Poly-ICLC, to determine whether it may be safe and useful in future vaccines\n      that could be used to treat HIV, called therapeutic vaccines. One goal of future therapeutic\n      vaccines is to reduce the virus that remains persistently inside of cells in a dormant or\n      resting state despite treatment with HIV medications. This persistent pool is termed the\n      \"latent virus pool\" or \"viral reservoir\".  One tactic to reduce this viral reservoir is to\n      first stimulate HIV to start replicating in order to force it out of hiding. Once viral\n      replication occurs, the infected cells may then be recognized and killed by cells of the\n      immune system. Therefore, we also want to see what effect Poly-ICLC has on the virus that\n      lives inside of cells. Specifically, we want to look at whether Poly-ICLC increases the\n      level of virus inside your cells while also improving your immune system's responses.\n\n      We are doing this research because we hope to find new ways to treat HIV infection that may\n      reduce exposure to medications that are called antiretrovirals. Antiretrovirals are\n      medications used to treat HIV infection. They are very effective but have side effects and\n      have to be taken each and every day and cannot cure HIV."
        }, 
        "brief_title": "Poly-ICLC in Treated HIV Infection", 
        "completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "HIV-1 Infected Adults With Chronic HIV-1 Infection", 
        "condition_browse": {
            "mesh_term": "HIV Infections"
        }, 
        "detailed_description": {
            "textblock": "Effective combination antiretroviral therapy (cART) has dramatically altered the morbidity\n      and mortality associated with human immunodeficiency virus (HIV-1) infection. Nevertheless,\n      the current treatment paradigm of lifelong antiviral therapy with near perfect patient\n      adherence to avoid the emergence of drug resistant HIV remains less than ideal and this\n      therapeutic approach has clear limitations.\n\n      In addition to long term toxicities associated with currently preferred therapies,\n      combination therapy for HIV-1 infection cannot address the issue of viral persistence. HIV-1\n      persists in both blood and tissue despite long-term suppression with antiretroviral agents\n      (ARVs). Eradication strategies for HIV-1 are likely to require a multi-faceted approach to\n      reduce the latent reservoir, with key components focusing upon both the disruption of viral\n      latency and the enhancement of cytotoxic T lymphocyte (CTL) function to promote killing of\n      infected cells. In order to successfully achieve these objectives, we must investigate\n      agents that safely stimulate replication of the latent reservoir AND explore approaches to\n      enhance HIV-specific adaptive immunity to augment CTL function.  We propose that this may be\n      accomplished with a single therapeutic modality that is devised appropriately.  Certain\n      adjuvants may possess immunostimulatory properties that trigger transient activation of\n      viral transcription while simultaneously enhancing HIV-specific CTL function and, thus, may\n      play an important role in such a vaccine.\n\n      Here, we propose a proof of concept clinical trial to determine the ability of Poly-ICLC\n      (Hiltonol®, Oncovir), to safely activate the latent viral reservoir and enhance innate\n      immunity when administered to HIV-infected individuals. This randomized, double-blinded,\n      placebo-controlled study will administer two doses of Poly-ICLC to HIV-infected individuals\n      whom are virologically suppressed on combination anti-retroviral therapy (cART). We\n      hypothesize that Poly-ICLC will be safe and well-tolerated and will transiently disrupt\n      viral latency while enhancing innate immune responses. Should this be the case, then\n      Poly-ICLC would be an ideal modality to combine with a therapeutic HIV vaccine to reduce the\n      number of latently infected CD4+ T cells in treated HIV-1 infected individuals."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  -HIV-1 infection documented by previous HIV-1 serology or rapid test\n\n          -  On stable cART regimen in accordance with the DHHS \"Guidelines for the Use of\n             Antiretroviral Agents in HIV-1-Infected Adults and Adolescents\" with documented\n             virologic suppression (VL<50 copies/ml) for ≥ 48 weeks.\n\n          -  Baseline cell associated HIV-1 RNA is detectable (≥10copies/µg RNA) on two\n             consecutive measurements obtained at least 5 days apart\n\n          -  Laboratory values obtained within 30 days prior to study entry.\n\n               -  VL < 50 copies/ml\n\n               -  CD4+ T cell count > 500 cells/mm3\n\n               -  Absolute neutrophil count (ANC) ≥500/mm3\n\n               -  Hemoglobin ≥9.0 g/dL if female; 10 g/dL if male\n\n               -  Platelet count ≥75,000/mm3\n\n               -  AST (SGOT), ALT (SGPT) ≤3.5 × ULN\n\n               -  Alkaline phosphatase< 2.5 ULN\n\n               -  Total bilirubin ≤2.5 x ULN\n\n               -  Lipase ≤2.5 x ULN\n\n               -  Calculated creatinine clearance ≥70 mL/min as estimated by the Cockcroft-Gault\n                  equation:\n\n          -  For men(140-age in yrs)x(body wt in kg)÷(serum creatinine in mg/dLx72)=CrCl (mL/min)*\n\n             *For women, multiply the result by 0.85 = CrCl (mL/min)\n\n          -  NOTE: A program to assist in calculations is available on the DMC web site at:\n             http://www.fstrf.org/ACTG/ccc.html\n\n          -  For women of reproductive potential, negative serum or urine pregnancy test\n\n          -  Female candidates of reproductive potential is defined as girls who have reached\n             menarche or women who have not been post-menopausal for at least 24 consecutive\n             months (i.e., who have had menses within the preceding 24 months) or have not\n             undergone surgical sterilization (e.g., hysterectomy, or bilateral oophorectomy, or\n             bilateral tubal ligation).\n\n          -  Contraception requirements\n\n          -  Female candidates of reproductive potential, who are participating in sexual activity\n             that could lead to pregnancy, must agree that they will use at least two reliable\n             barrier methods of contraception while receiving the protocol-specified treatments\n             and for at least 24 weeks after completing stage I of the study.\n\n          -  Men and women aged 18-55 years.\n\n          -  Ability and willingness of subject to give written informed consent.\n\n          -  Adequate venous access for phlebotomy\n\n        Exclusion Criteria:\n\n          -  Previous immune based therapy\n\n          -  History of vascular disease including h/o coronary artery disease, angina/MI,\n             TIA/CVA, peripheral vascular disease/claudication\n\n          -  Strong family history of cardiovascular disease\n\n          -  Hyperlipidemia requiring medication\n\n          -  Diabetes\n\n          -  History of Tobacco use (≥10 pack years)\n\n          -  HIV-related nephropathy\n\n          -  Pregnancy or currently breast-feeding.\n\n          -  Desire to become pregnant during the course of study\n\n          -  Use of immunomodulators (e.g., interleukins, interferons, cyclosporine), systemic\n             cytotoxic chemotherapy, or investigational therapy within 30 days prior to study\n             entry.\n\n          -  Known allergy/sensitivity to study drugs or their formulations.\n\n          -  Active drug or alcohol use or dependence that, in the opinion of the site\n             investigator, would interfere with adherence to study requirements.\n\n          -  History of autoimmunity\n\n          -  Chronic Hepatitis B (HepBSAg+) or C (HCV RNA positive)\n\n          -  Current imprisonment or involuntary incarceration in a medical facility for\n             psychiatric or physical (e.g., infectious disease) illness.\n\n          -  Participation in any other clinical trial within 30 days prior to screening.\n\n          -  Receipt of routine vaccination(s) within 7 days of study entry, or anticipated\n             receipt of routine vaccination(s) during the first 4 weeks of the study. If routine\n             vaccinations are to be administered following the first 4 weeks of the study, they\n             cannot be administered within 7 days prior to weeks 16 and 48 follow up visits.\n\n          -  Multi-drug resistant (MDR) HIV-1 precluding standard 3-drug therapy\n\n          -  History of major resistance-associated mutations to NRTIs on genotype that confer\n             resistance to TDF/FTC/ABC/3TC including; RT: K65R, K70E, or the combination of\n             M41L/L210W/T215Y or inserts Q151M, M184V/I\n\n          -  Any other clinical conditions or prior therapy that, in the opinion of the\n             investigator, would make the subject unsuitable for the study or unable to comply\n             with the requirements."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 21, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02071095", 
            "org_study_id": "HSM 13-00947", 
            "secondary_id": "Campbell Foundation"
        }, 
        "intervention": {
            "arm_group_label": [
                "Poly-ICLC", 
                "Normal Saline"
            ], 
            "description": "Poly-ICLC (Hiltonol®, Oncovir) Administration (Arm A only) On days 1 and 2, patients randomized to Arm A will be injected subcutaneously in the arm with 1.4 mg of Poly-ICLC (Hiltonol®, Oncovir). Each subject will receive a total of 2 SC doses of Poly-ICLC. The volume of each injection is 0.7ml. The investigators who are blinded will not be present at the time of injection by the study nurse.\nNormal Saline (Arm B only) On days 1 and 2, patients randomized to Arm B will be injected subcutaneously in the arm with normal saline obtained from the Rockefeller University Pharmacy. Each subject will receive a total of 2 SC doses of normal saline. The volume of each injection is 0.7ml. The investigators who are blinded will not be present at the time of injection by the study nurse.", 
            "intervention_name": "Poly-ICLC", 
            "intervention_type": "Drug", 
            "other_name": "Poly-ICLC (Hiltonol®, Oncovir)"
        }, 
        "intervention_browse": {
            "mesh_term": "Poly ICLC"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Human immunodeficiency virus 1", 
            "Combined Antiretroviral Therapy", 
            "Poly-ICLC"
        ], 
        "lastchanged_date": "April 29, 2014", 
        "location": {
            "contact": {
                "email": "elizabeth.a.miller@mssm.edu", 
                "last_name": "Elizabeth A Miller, MD", 
                "phone": "212-824-9246"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10065"
                }, 
                "name": "The Rockefeller University Hospital"
            }, 
            "investigator": {
                "last_name": "Elizabeth A Miller, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Simultaneous Disruption of Latency and Immune Enhancement by Poly-ICLC During HIV-1 Infection", 
        "other_outcome": {
            "description": "Viral transcription will be assessed by monitoring cell associated HIV-1 RNA. The viral reservoir will be evaluated by measuring proviral HIV-1 DNA, and plasma viremia", 
            "measure": "To determine whether Poly-ICLC disrupts viral latency in HIV-1-infected individuals on anti-retroviral therapy.", 
            "safety_issue": "No", 
            "time_frame": "Up to 48 weeks"
        }, 
        "overall_contact": {
            "email": "elizabeth.a.miller@mssm.edu", 
            "last_name": "Elizabeth A Miller, MD", 
            "phone": "212-824-9246"
        }, 
        "overall_official": {
            "affiliation": "Icahn School of Medicine at Mt. Sinai", 
            "last_name": "Nina Bhardwaj, MD, PhD", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary objective of the trial will be to monitor for safety in each Arm. Patients will be randomized 3:1 to receive the study agent versus placebo. Comparisons among the Arms on the proportions of Poly ICLC-related adverse events will be made using Fisher's exact test.", 
            "measure": "To establish if Poly-ICLC is safe and well tolerated in HIV-1-infected subjects on combination anti-retroviral therapy", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 48 weeks"
        }, 
        "reference": [
            {
                "PMID": "15718836", 
                "citation": "Almeida M, Cordero M, Almeida J, Orfao A. Different subsets of peripheral blood dendritic cells show distinct phenotypic and functional abnormalities in HIV-1 infection. AIDS. 2005 Feb 18;19(3):261-71."
            }, 
            {
                "PMID": "16652047", 
                "citation": "Almeida M, Cordero M, Almeida J, Orfao A. Persistent abnormalities in peripheral blood dendritic cells and monocytes from HIV-1-positive patients after 1 year of antiretroviral therapy. J Acquir Immune Defic Syndr. 2006 Apr 1;41(4):405-15."
            }, 
            {
                "PMID": "17504174", 
                "citation": "Almeida M, Cordero M, Almeida J, Orfao A. Abnormal cytokine production by circulating monocytes and dendritic cells of myeloid origin in ART-treated HIV-1+ patients relates to CD4+ T-cell recovery and HCV co-infection. Curr HIV Res. 2007 May;5(3):325-36."
            }, 
            {
                "PMID": "15067070", 
                "citation": "Anthony DD, Yonkers NL, Post AB, Asaad R, Heinzel FP, Lederman MM, Lehmann PV, Valdez H. Selective impairments in dendritic cell-associated function distinguish hepatitis C virus and HIV infection. J Immunol. 2004 Apr 15;172(8):4907-16."
            }, 
            {
                "PMID": "19419334", 
                "citation": "Buisson S, Benlahrech A, Gazzard B, Gotch F, Kelleher P, Patterson S. Monocyte-derived dendritic cells from HIV type 1-infected individuals show reduced ability to stimulate T cells and have altered production of interleukin (IL)-12 and IL-10. J Infect Dis. 2009 Jun 15;199(12):1862-71. doi: 10.1086/599122."
            }, 
            {
                "PMID": "17634507", 
                "citation": "Fan Z, Huang XL, Kalinski P, Young S, Rinaldo CR Jr. Dendritic cell function during chronic hepatitis C virus and human immunodeficiency virus type 1 infection. Clin Vaccine Immunol. 2007 Sep;14(9):1127-37. Epub 2007 Jul 18."
            }, 
            {
                "PMID": "15128934", 
                "citation": "Granelli-Piperno A, Golebiowska A, Trumpfheller C, Siegal FP, Steinman RM. HIV-1-infected monocyte-derived dendritic cells do not undergo maturation but can elicit IL-10 production and T cell regulation. Proc Natl Acad Sci U S A. 2004 May 18;101(20):7669-74. Epub 2004 May 5."
            }, 
            {
                "PMID": "17496896", 
                "citation": "Hodges A, Sharrocks K, Edelmann M, Baban D, Moris A, Schwartz O, Drakesmith H, Davies K, Kessler B, McMichael A, Simmons A. Activation of the lectin DC-SIGN induces an immature dendritic cell phenotype triggering Rho-GTPase activity required for HIV-1 replication. Nat Immunol. 2007 Jun;8(6):569-77. Epub 2007 May 13."
            }, 
            {
                "PMID": "18356597", 
                "citation": "Lester RT, Yao XD, Ball TB, McKinnon LR, Kaul R, Wachihi C, Jaoko W, Plummer FA, Rosenthal KL. Toll-like receptor expression and responsiveness are increased in viraemic HIV-1 infection. AIDS. 2008 Mar 30;22(6):685-94. doi: 10.1097/QAD.0b013e3282f4de35."
            }, 
            {
                "PMID": "15956545", 
                "citation": "Majumder B, Janket ML, Schafer EA, Schaubert K, Huang XL, Kan-Mitchell J, Rinaldo CR Jr, Ayyavoo V. Human immunodeficiency virus type 1 Vpr impairs dendritic cell maturation and T-cell activation: implications for viral immune escape. J Virol. 2005 Jul;79(13):7990-8003."
            }, 
            {
                "PMID": "17983270", 
                "citation": "Shan M, Klasse PJ, Banerjee K, Dey AK, Iyer SP, Dionisio R, Charles D, Campbell-Gardener L, Olson WC, Sanders RW, Moore JP. HIV-1 gp120 mannoses induce immunosuppressive responses from dendritic cells. PLoS Pathog. 2007 Nov;3(11):e169."
            }, 
            {
                "PMID": "15231570", 
                "citation": "Smed-Sörensen A, Loré K, Walther-Jallow L, Andersson J, Spetz AL. HIV-1-infected dendritic cells up-regulate cell surface markers but fail to produce IL-12 p70 in response to CD40 ligand stimulation. Blood. 2004 Nov 1;104(9):2810-7. Epub 2004 Jul 1."
            }, 
            {
                "PMID": "18300699", 
                "citation": "Dillon SM, Robertson KB, Pan SC, Mawhinney S, Meditz AL, Folkvord JM, Connick E, McCarter MD, Wilson CC. Plasmacytoid and myeloid dendritic cells with a partial activation phenotype accumulate in lymphoid tissue during asymptomatic chronic HIV-1 infection. J Acquir Immune Defic Syndr. 2008 May 1;48(1):1-12. doi: 10.1097/QAI.0b013e3181664b60."
            }, 
            {
                "PMID": "8380428", 
                "citation": "Butera ST, Roberts BD, Folks TM. Regulation of HIV-1 expression by cytokine networks in a CD4+ model of chronic infection. J Immunol. 1993 Jan 15;150(2):625-34."
            }, 
            {
                "PMID": "3031512", 
                "citation": "Nabel G, Baltimore D. An inducible transcription factor activates expression of human immunodeficiency virus in T cells. Nature. 1987 Apr 16-22;326(6114):711-3. Erratum in: Nature 1990 Mar 8;344(6262):178."
            }, 
            {
                "PMID": "2300561", 
                "citation": "Poli G, Kinter A, Justement JS, Kehrl JH, Bressler P, Stanley S, Fauci AS. Tumor necrosis factor alpha functions in an autocrine manner in the induction of human immunodeficiency virus expression. Proc Natl Acad Sci U S A. 1990 Jan;87(2):782-5."
            }, 
            {
                "PMID": "11012765", 
                "citation": "Tiemessen CT, Kilroe B, Martin DJ. Interleukin-8 fails to induce human immunodeficiency virus-1 expression in chronically infected promonocytic U1 cells but differentially modulates induction by proinflammatory cytokines. Immunology. 2000 Sep;101(1):140-6."
            }, 
            {
                "PMID": "17881634", 
                "citation": "Saleh S, Solomon A, Wightman F, Xhilaga M, Cameron PU, Lewin SR. CCR7 ligands CCL19 and CCL21 increase permissiveness of resting memory CD4+ T cells to HIV-1 infection: a novel model of HIV-1 latency. Blood. 2007 Dec 15;110(13):4161-4. Epub 2007 Sep 19."
            }, 
            {
                "PMID": "15711573", 
                "citation": "Schulz O, Diebold SS, Chen M, Näslund TI, Nolte MA, Alexopoulou L, Azuma YT, Flavell RA, Liljeström P, Reis e Sousa C. Toll-like receptor 3 promotes cross-priming to virus-infected cells. Nature. 2005 Feb 24;433(7028):887-92. Epub 2005 Feb 13."
            }, 
            {
                "PMID": "16636134", 
                "citation": "Wille-Reece U, Flynn BJ, Loré K, Koup RA, Miles AP, Saul A, Kedl RM, Mattapallil JJ, Weiss WR, Roederer M, Seder RA. Toll-like receptor agonists influence the magnitude and quality of memory T cell responses after prime-boost immunization in nonhuman primates. J Exp Med. 2006 May 15;203(5):1249-58. Epub 2006 Apr 24."
            }, 
            {
                "citation": "Zhang, Z., Yuan, B., Lu, N., Facchinetti, V. & Liu, Y.J. DHX9 pairs with IPS-1 to sense double-stranded RNA in myeloid dendritic cells. J Immunol 187, 4501-4508 (2011)."
            }, 
            {
                "PMID": "17190817", 
                "citation": "Akazawa T, Ebihara T, Okuno M, Okuda Y, Shingai M, Tsujimura K, Takahashi T, Ikawa M, Okabe M, Inoue N, Okamoto-Tanaka M, Ishizaki H, Miyoshi J, Matsumoto M, Seya T. Antitumor NK activation induced by the Toll-like receptor 3-TICAM-1 (TRIF) pathway in myeloid dendritic cells. Proc Natl Acad Sci U S A. 2007 Jan 2;104(1):252-7. Epub 2006 Dec 26."
            }, 
            {
                "PMID": "19564349", 
                "citation": "Longhi MP, Trumpfheller C, Idoyaga J, Caskey M, Matos I, Kluger C, Salazar AM, Colonna M, Steinman RM. Dendritic cells require a systemic type I interferon response to mature and induce CD4+ Th1 immunity with poly IC as adjuvant. J Exp Med. 2009 Jul 6;206(7):1589-602. doi: 10.1084/jem.20090247. Epub 2009 Jun 29."
            }, 
            {
                "PMID": "19360120", 
                "citation": "Stahl-Hennig C, Eisenblätter M, Jasny E, Rzehak T, Tenner-Racz K, Trumpfheller C, Salazar AM, Uberla K, Nieto K, Kleinschmidt J, Schulte R, Gissmann L, Müller M, Sacher A, Racz P, Steinman RM, Uguccioni M, Ignatius R. Synthetic double-stranded RNAs are adjuvants for the induction of T helper 1 and humoral immune responses to human papillomavirus in rhesus macaques. PLoS Pathog. 2009 Apr;5(4):e1000373. doi: 10.1371/journal.ppat.1000373. Epub 2009 Apr 10."
            }, 
            {
                "PMID": "17430585", 
                "citation": "Zobywalski A, Javorovic M, Frankenberger B, Pohla H, Kremmer E, Bigalke I, Schendel DJ. Generation of clinical grade dendritic cells with capacity to produce biologically active IL-12p70. J Transl Med. 2007 Apr 12;5:18."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02071095"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Bhardwaj, Nina, M.D.", 
            "investigator_full_name": "Dr. Nina Bhardwaj", 
            "investigator_title": "Professor, Medicine - Director, Immunotherapy Program", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Poly-ICLC enhancement of DC and Natural Killer (NK) cells activation and function will be assessed. Biomarkers of cellular immune activation and exhaustion will be quantified by flow cytometry (HLA-DR, CD38, PD-1, CTLA-4) and transcriptional profiling of PBMC. Systemic immune activation will be determined by measuring levels of circulating cytokines and soluble markers (type I IFN, TNF, IL-6, sCD14, C-reactive protein, D-dimer, IL-12)", 
            "measure": "To confirm that Poly-ICLC enhances innate immune responses in HIV-infected subjects on anti-retroviral therapy, and that its immunostimulatory properties are transient in nature.", 
            "safety_issue": "No", 
            "time_frame": "Up to 48 weeks"
        }, 
        "source": "Bhardwaj, Nina, M.D.", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "The Campbell Foundation", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Oncovir, Inc.", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "Bhardwaj, Nina, M.D.", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}