{
    "clinical_study": {
        "@rank": "45159", 
        "acronym": "STOP IT", 
        "arm_group": [
            {
                "arm_group_label": "infliximab", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients in this arm are randomized to continue IFX therapy at an unchanged dosage and frequency."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Patients in this arm are randomized to receive matching placebo."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether infliximab can favourably and safely be\n      discontinued in patients with Crohn's disease in sustained complete clinical, biochemical,\n      and endoscopic remission on infliximab.\n\n      Further to examine the clinical utility of measuring levels/activity of infliximab and\n      activity of anti-infliximab Ab in patients in sustained complete remission, in order to\n      investigate whether pharmacoimmunological data can predict the clinical outcome and\n      rationalize therapeutic management of these patients with respect to continuation or\n      discontinuation of infliximab therapy. Additional, to investigate the optimal time-point,\n      out of three, to measure this activity."
        }, 
        "brief_title": "Discontinuation of Infliximab Therapy in Patients With Crohn's Disease During Sustained Complete Remission", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Crohn Disease", 
        "condition_browse": {
            "mesh_term": "Crohn Disease"
        }, 
        "detailed_description": {
            "textblock": "Recent guidelines for the management of Crohn's disease conclude that currently available\n      data are insufficient to make firm recommendations on when and in whom to stop TNF-α\n      antibody (TNF-α Ab) treatment after having obtained clinical remission. Further, the term\n      \"remission\" is not well uniformly defined and may incorporate one or more features such as\n      clinical remission, as assessed by CDAI, biochemical remission, endoscopical remission etc.\n      The recently published prospective STORI study of 115 patients with luminal Crohn's disease\n      reported that 56% of patients with Crohn's disease who had discontinued infliximab (IFX)\n      while in clinical remission, maintained remission one year after discontinuation of therapy.\n      Predictors of relapse included certain clinical features as well as objective biochemical\n      and endoscopical markers of disease activity. Consistent with these data, we have recently\n      reported that 61% of  our own patients with Crohn's disease, who discontinued IFX while in\n      complete clinical, steroid free IFX induced remission, maintained remission after one year;\n      and half the patients were still in remission after nearly two years (median 680 days\n      [412-948]).\n\n      A prospective randomized study of patients with Crohn's disease is necessary to confirm and\n      extend the limited findings above, and assess whether IFX can be safely discontinued in a\n      selected subgroup of patients with complete clinical, biochemical, and endoscopical\n      remission.\n\n      Methods:\n\n      Study design: Prospective, double-blinded, randomized, placebo-controlled, Danish\n      multi-center study with estimated seven Danish participating centers. Patients and treating\n      physicians are blinded for the type of intervention.\n\n      Study population: Patients with luminal Crohn's disease in sustained complete remission on\n      IFX.\n\n      Study treatment: Patients are randomized to either continue IFX treatment at an unchanged\n      dosage and frequency, or alternatively to receive matching placebo. All patients will be\n      graded for disease activity (Crohn's Disease Activity Index (CDAI), biochemical parameters,\n      endoscopy, and/or MRI). Following screening and inclusion patients are seen after four\n      weeks, and then every eight weeks. Endpoints are assessed at 12 months.\n\n      Investigators will, as explorative analyses, examine the clinical utility of measuring IFX\n      levels and antibodies against IFX in patients with complete remission, in order to\n      investigate whether pharmacoimmunological data can predict the clinical outcome and\n      rationalize therapeutic management of these patients with respect to continuation or\n      discontinuation of IFX therapy.  Additional, investigators will investigate the optimal\n      time-point out of three to measure this activity. Patients will on the day of infusion have\n      three blood samples drawn: one just before infusion (trough), one right after the infusion\n      (obtained from the other arm)(peak) and one an hour after infusion (C1). Samples will be\n      measured by common solid - and fluid phase assays for this purpose, e.g. Reporter Gene Assay\n      (RGA)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Luminal Crohn's disease defined according to standardized diagnostic criteria.\n\n          -  Age ≥ 18 years.\n\n          -  IFX induction treatment week 0, 2, 6 followed by maintenance therapy.\n\n          -  IFX treatment length minimum 12 months. Episodic therapy with IFX pause > 12 weeks is\n             not accepted within the last year. The treatment interval in the last three months\n             has to be of 6-10 weeks.\n\n          -  Complete remission defined as:\n\n               -  CDAI score < 150 and\n\n               -  Biochemical remission, and\n\n               -  No other signs of disease activity as evaluated by endoscopic examination or by\n                  magnetic resonance imaging (MRI).\n\n          -  Stable remission, judged by the treating physician, at two consecutive treatments\n             visits corresponding 2 scheduled IFX infusions. Thus, the first visit is during IFX\n             maintaining therapy (screening visit). The second visit is at time of inclusion\n             corresponding time of next scheduled IFX infusion (i.e. after ≈ 8 weeks).\n\n          -  No use of oral steroids within 3 months prior to inclusion.\n\n          -  Concomitant therapy with other immune suppressants, except steroids, is allowed. The\n             dosage and frequency must have been stable three months prior to inclusion and must\n             remain stable throughout the study period.\n\n        Exclusion Criteria:\n\n          -  Initial indication for IFX being predominantly fistulizing perianal disease.\n\n          -  Any contraindications for continuing IFX treatment, including prior acute or delayed\n             infusion reaction to a TNF- inhibiting agent, any active infection requiring\n             parenteral or oral antibiotic treatment, known infection with tuberculosis, human\n             immunodeficiency virus (HIV) or hepatitis virus.\n\n          -  Any condition including physician finds incompatible with participation in the study\n             or the patient being unwilling or unable to follow protocol requirements."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "139", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 29, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01817426", 
            "org_study_id": "02MA"
        }, 
        "intervention": [
            {
                "arm_group_label": "infliximab", 
                "intervention_name": "Infliximab", 
                "intervention_type": "Drug", 
                "other_name": "Remicade"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Infliximab"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 20, 2013", 
        "location": {
            "contact": {
                "email": "sine_buhl@hotmail.com", 
                "last_name": "Sine Schnoor Buhl, MD", 
                "phone": "+45 51201207"
            }, 
            "facility": {
                "address": {
                    "city": "Herlev", 
                    "country": "Denmark", 
                    "zip": "2730"
                }, 
                "name": "Herlev Hospital, department of gastroenterology medical section"
            }, 
            "investigator": [
                {
                    "last_name": "Sine Schnoor Buhl, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Mark Ainsworth, MD.,PhD.,DMSc", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Jørn Brynskov, M.D., DMSc", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Casper Steenholdt, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Ole Østergaard Thomsen, M.D., DMSc", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Klaus Bendtzen, Professor, M.D., DMSc", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_arms": "2", 
        "official_title": "Discontinuation of Infliximab Therapy in Patients With Crohn's Disease During Sustained Complete Remission: A National Multi-center, Double Blinded, Randomized, Placebo Controlled Study", 
        "other_outcome": {
            "description": "Levels (by common solid - and fluid phase assays and at different time-point) of IFX and anti-IFX Ab relations to outcome; relapse, continued complete remission, and remission.", 
            "measure": "The clinical utility of measuring levels/activity of IFX and activity of anti-IFX Ab in patients in sustained complete remission.  Additional, we will investigate the optimal time-point, out of three, to measure this activity.", 
            "safety_issue": "Yes", 
            "time_frame": "1 year"
        }, 
        "overall_contact": {
            "email": "sine_buhl@hotmail.com", 
            "last_name": "Sine Schnoor Buhl, M.D.", 
            "phone": "+45 51201207"
        }, 
        "overall_contact_backup": {
            "email": "Marain01@heh.regionh.dk", 
            "last_name": "Mark Ainsworth, MD. PHD. DMSc"
        }, 
        "overall_official": {
            "affiliation": "Herlev Hospital, dep. of gastroenterology medical section.", 
            "last_name": "Mark Ainsworth, MD.PHD.,DMSc", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Denmark: Danish Health and Medicines Authority", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Proportion of patients who maintain remission, i.e. CDAI <150", 
            "safety_issue": "Yes", 
            "time_frame": "After one year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01817426"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Proportion of patients who maintain complete remission", 
                "safety_issue": "Yes", 
                "time_frame": "one year"
            }, 
            {
                "measure": "Proportion of patients experiencing relapse", 
                "safety_issue": "Yes", 
                "time_frame": "after one year"
            }, 
            {
                "measure": "Median time to relapse after discontinuation of IFX", 
                "safety_issue": "Yes", 
                "time_frame": "one year"
            }, 
            {
                "description": "Evaluated by: CDAI as assessed by CDAI score, quality of life (QoL) as assessed by short-IBDQ, work productivity and activity as assessed by WPAI, biochemical markers assessed by, i.e. C-reactive protein (CRP), platelets, white blood cell (WBC) count, Hemoglobin (Hb) and fecal calprotectin and colonoscopy (scored by the Simple Endocopic Score for Crohn's Disease (SES-CD)) / MR imaging.", 
                "measure": "Change from baseline in disease activity.", 
                "safety_issue": "Yes", 
                "time_frame": "after one year"
            }, 
            {
                "description": "Direct medical costs e.g. surgery, hospitalization, laboratory and radiological tests, and drug therapy.", 
                "measure": "Direct medical costs in the to groups", 
                "safety_issue": "No", 
                "time_frame": "after one year"
            }
        ], 
        "source": "Copenhagen University Hospital at Herlev", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Copenhagen University Hospital at Herlev", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }
}