{
    "clinical_study": {
        "@rank": "99314", 
        "arm_group": [
            {
                "arm_group_label": "CF102", 
                "arm_group_type": "Experimental", 
                "description": "orally q12h"
            }, 
            {
                "arm_group_label": "Placebo tablets of CF102", 
                "arm_group_type": "Placebo Comparator", 
                "description": "orally q12h"
            }
        ], 
        "brief_summary": {
            "textblock": "This is a multicenter, randomized, double-blind, placebo-controlled clinical trial in\n      subjects with advanced HCC and CPB cirrhosis whose disease has progressed while taking 1\n      prior systemic drug therapy for HCC."
        }, 
        "brief_title": "Phase 2, Randomized, Double-Blind, Placebo-Controlled of the Efficacy and Safety of CF102 in Hepatocellular Carcinoma (HCC)", 
        "completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Hepatocellular Carcinoma", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Hepatocellular"
            ]
        }, 
        "detailed_description": {
            "textblock": "The trial will evaluate the efficacy and safety of CF102 as compared to placebo. Subjects\n      will be randomly assigned in a 2:1 ratio to treatment with oral doses of either CF102 25 mg\n      or matching placebo administered twice daily (BID) for consecutive, 28-day cycles. Subjects\n      will be evaluated regularly for safety. Tumor imaging will be performed every 8 weeks.\n      Treatment will continue until the subject experiences unacceptable drug-related\n      intolerability. Subjects will return for a follow-up visit 28 days after completion of the\n      last dose of study drug, and every attempt will be made to obtain survival data on all\n      randomized subjects. Subjects who discontinue will be followed indefinitely for survival\n      status. The trial will continue until 75 deaths have been recorded."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Males and females at least 18 years of age.\n\n          2. Diagnosis of HCC:\n\n               -  For subjects without underlying cirrhosis at the time of diagnosis, diagnosis of\n                  HCC documented by cytology and/or histology.\n\n               -  For subjects with underlying cirrhosis at the time of diagnosis, diagnosis of\n                  HCC established according to the American Association for the Study of Liver\n                  Diseases Practice Guideline algorithm (Appendix E).\n\n          3. HCC is advanced, ie, treatment-refractory or metastatic, and no standard therapies\n             are expected to be curative.\n\n          4. Receipt of 1 previous systemic drug therapy for at least 3 weeks and withdrawal from\n             treatment due either to intolerability or to radiographic disease progression. If\n             treatment was withdrawn due to intolerability manifested as a Grade 3 or 4 event by\n             National Cancer Institute Common Toxicity Criteria for Adverse Events (CTCAE v4.0),\n             less than 3 weeks of continuous prior administration prior to withdrawal is\n             acceptable (see also Exclusion Criterion #3).\n\n          5. Prior systemic treatment was discontinued for at least 2 weeks prior to the Baseline\n             Visit.\n\n          6. Eastern Cooperative Oncology Group (ECOG) performance status (PS) of ≤ 2 (Appendix\n             B).\n\n          7. Cirrhosis classified as Child-Pugh Class B (Appendix C).\n\n          8. The following laboratory values must be documented within 3 days prior to the first\n             dose of study drug:\n\n               -  Absolute neutrophil count (ANC) ≥ 1.5 × 109/L\n\n               -  Platelet count ≥ 75 × 109/L\n\n               -  Serum creatinine ≤ 2.0 mg/dL\n\n               -  Aspartate aminotransferase (AST) and alanine aminotransferase (ALT) ≤ 5 × the\n                  upper limit of normal (ULN)\n\n               -  Total bilirubin ≤ 3.0 mg/dL\n\n               -  Serum albumin ≥ 2.8 g/dL\n\n               -  Prothrombin time (PT) no greater than 6 seconds longer than control.\n\n          9. Life expectancy of ≥ 6 weeks.\n\n        Exclusion Criteria:\n\n          1. Receipt of no, or of >1, prior systemic drug therapies for HCC.\n\n          2. Receipt of systemic cancer therapy, immunomodulatory drug therapy, immunosuppressive\n             therapy, or corticosteroids > 20 mg/day prednisone or equivalent within 14 days prior\n             to the Baseline Visit or concurrently during the trial.\n\n          3. Presence of an acute or chronic toxicity of prior chemotherapy that has not resolved\n             to ≤ Grade 1, as determined by CTCAE v 4.0.\n\n          4. Locoregional treatment within 4 weeks prior to the Baseline Visit.\n\n          5. Major surgery or radiation therapy within 4 weeks prior to the Baseline Visit.\n\n          6. Use of any investigational agent within 4 weeks prior to the Baseline Visit.\n\n          7. Child-Pugh Class A or C cirrhosis, or hepatic encephalopathy.\n\n          8. Occurrence of esophageal or other gastrointestinal hemorrhage requiring transfusion\n             within 4 weeks prior to the Baseline Visit.\n\n          9. Active bacterial, viral, or fungal infection requiring systemic therapy or operative\n             or radiological intervention.\n\n         10. Known human immunodeficiency virus- or acquired immunodeficiency syndrome-related\n             illness.\n\n         11. Liver transplant.\n\n         12. Active malignancy other than HCC.\n\n         13. Uncontrolled arterial hypertension or congestive heart failure (New York Heart\n             Association Classification 3 or 4) (Appendix B).\n\n         14. Angina, myocardial infarction, cerebrovascular accident, coronary/peripheral artery\n             bypass graft surgery, transient ischemic attack, or pulmonary embolism within 3\n             months prior to initiation of study drug.\n\n         15. History of or ongoing cardiac dysrhythmias requiring treatment, atrial fibrillation\n             of any grade, or persistent prolongation of the QTc (Fridericia) interval to > 450\n             msec for males or > 470 msec for females.\n\n         16. Pregnant or lactating female.\n\n         17. Any severe, acute, or chronic medical or psychiatric condition, or laboratory\n             abnormality that may increase the risk associated with trial participation or study\n             drug administration; may interfere with the informed consent process and/or with\n             compliance with the requirements of the trial; or may interfere with the\n             interpretation of trial results and, in the Investigator's opinion, would make the\n             subject inappropriate for entry into this trial."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "78", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 27, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02128958", 
            "org_study_id": "CF102-201HCC"
        }, 
        "intervention": [
            {
                "arm_group_label": "CF102", 
                "description": "orally q12h", 
                "intervention_name": "CF102", 
                "intervention_type": "Drug", 
                "other_name": "IB-MECA"
            }, 
            {
                "arm_group_label": "Placebo tablets of CF102", 
                "description": "orally q12 hours", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "Inactive pill"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Hepatocellular Carcinoma", 
            "Child-Pugh Class B Cirrhosis"
        ], 
        "lastchanged_date": "April 30, 2014", 
        "number_of_arms": "2", 
        "official_title": "A Phase 2 Study in the Second-Line Treatment of Advanced Hepatocellular Carcinoma in Subjects With Child-Pugh Class B Cirrhosis", 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Evaluate the efficacy of orally administered CF102 25 mg BID as compared to placebo, as determined by Overall Survival (OS), when used as second-line therapy in subjects with advanced hepatocellular carcinoma (HCC) and Child-Pugh Class B (CPB) cirrhosis.", 
            "measure": "Overall Survival", 
            "safety_issue": "No", 
            "time_frame": "28-day cycles"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02128958"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Evaluate other indicators of efficacy of CF102 as compared to placebo, including time to progression (TTP), progression-free survival (PFS), objective response (OR) rate, and disease control (DC) rate in this population", 
                "measure": "time to progression", 
                "safety_issue": "No", 
                "time_frame": "28-day cycles"
            }, 
            {
                "description": "Characterize the nature and frequency of adverse events for CF102 as compared to placebo", 
                "measure": "safety", 
                "safety_issue": "Yes", 
                "time_frame": "28-day cycles"
            }, 
            {
                "description": "Characterize the effects of CF102 on laboratory parameters associated with viral hepatitis, hepatic dysfunction, and cirrhosis, including ALT, AST, bilirubin, alpha-fetoprotein, and viral load", 
                "measure": "laboratory parameters of hepatic dysfunction and viral hepatitis", 
                "safety_issue": "No", 
                "time_frame": "28-day cycles"
            }, 
            {
                "description": "Explore the relationship between peripheral blood mononuclear cell (PBMC) adenosine A3 receptor (A3AR) expression and clinical response.", 
                "measure": "adenosine A3 receptor (A3AR) expression", 
                "safety_issue": "No", 
                "time_frame": "28-day cycles"
            }
        ], 
        "source": "Can-Fite BioPharma", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Can-Fite BioPharma", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}