{
    "clinical_study": {
        "@rank": "53482", 
        "arm_group": [
            {
                "arm_group_label": "Neutropenic Diet", 
                "arm_group_type": "No Intervention", 
                "description": "This arm is the control and subjects will receive the standard of care neutropenic diet."
            }, 
            {
                "arm_group_label": "Non-neutropenic Diet", 
                "arm_group_type": "Experimental", 
                "description": "This arm is interventional and subjects will receive a non-neutropenic diet without restriction."
            }
        ], 
        "brief_summary": {
            "textblock": "In the transplant community, there is debate regarding the most appropriate food services\n      for stem cell transplant patients.  Recommendations regarding the use of low bacterial diets\n      have been based on theoretical concepts of reducing the risk of contracting infections from\n      pathogens found in food sources rather than clinical trials.  The evidence for the use of a\n      neutropenic diet is weak.  To date, there have been little to no randomized controlled\n      studies addressing the question whether a neutropenic diet in addition to prophylactic\n      antibiotics is necessary as infection prevention in myeloablative stem cell transplant\n      patients.  For this reason, our research is aimed at providing data to substantiate the use\n      of neutropenic diets in preventing infections in recipients of myeloablative stem cell\n      transplants."
        }, 
        "brief_title": "Infection Rates of Myeloablative Allo SCT Recipients Receiving Neutropenic Diets Versus Non-Neutropenic Diets", 
        "completion_date": {
            "#text": "December 2011", 
            "@type": "Actual"
        }, 
        "condition": "Hematologic Malignancies", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Hematologic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "In the proposed pilot study, a randomized design will be used to address the primary and\n      secondary aims.  Subjects will be randomized to either the experimental group receiving a\n      non-neutropenic diet without restriction, or to the control group receiving the standard\n      neutropenic diet.  While randomization will occur prior to, or on the day of their inpatient\n      admission and the subjects will begin study procedures upon admission to the Adult Stem Cell\n      Transplant Inpatient Unit at Duke University Medical Center.\n\n      The diet will continue until 1) the subject is no longer neutropenic, and/or 2) discharged\n      from the inpatient unit to continue their care in the Adult Stem Cell Transplant Outpatient\n      Clinic.  By limiting the study to the time of care on the inpatient unit, we will minimize\n      the opportunity for deviation from the assigned diet. Absence of neutropenia will be defined\n      as an absolute neutrophil count of greater than 500/uL (manual differential) and a total\n      white blood cell count of 1000/uL for three consecutive days.\n\n      All subjects enrolled will follow the standard prophylactic antibiotic regimen.  Other\n      supportive care will also be consistent in the two groups."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Scheduled to undergo a myeloablative allogeneic stem cell transplant for any cancer\n             or non-cancer illness from any related or unrelated donor source including bone\n             marrow, peripheral blood progenitor cell, or umbilical cord blood\n\n          2. Age 20-70 years of age\n\n          3. Karnofsky Performance Scale KPS> 80\n\n          4. Ability to read and write English\n\n        Exclusion Criteria:\n\n          1. Autologous stem cell transplant recipients\n\n          2. Non-myeloablative or reduced intensity stem cell transplant recipients\n\n          3. Pregnant women\n\n          4. Patients with a documented active infection prior to starting their preparative\n             regimen.  This includes grade 3 or higher viral, bacterial, or fungal infection."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "47", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 11, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01687231", 
            "org_study_id": "Pro00012374", 
            "secondary_id": "Pro00012374"
        }, 
        "intervention": {
            "arm_group_label": "Non-neutropenic Diet", 
            "description": "Non-neutropenic diet is without restriction.", 
            "intervention_name": "Non-neutropenic Diet", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Neutropenic Diet, Non-Neutropenic Diet, Allogeneic SCT", 
        "lastchanged_date": "May 8, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27710"
                }, 
                "name": "Duke University Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Pilot Study Comparing Infection Rates in Myeloablative Allogeneic Stem Cell Transplant Patients Receiving a Non-Neutropenic Diet or a Neutropenic Diet", 
        "overall_official": {
            "affiliation": "Duke University School of Medicine", 
            "last_name": "Nelson Chao, MD, MBA", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Participants will be followed for the duration of hospital stay or until neutropenic, an expected average of 5 weeks.  The time frame will be measured from the date of randomization until the date of discharge from the inpatient unit of the hospital or until they are assessed to be neutropenic, whichever came first, assessed up to 8 weeks.", 
            "measure": "Incidence of Bacteremia", 
            "safety_issue": "Yes", 
            "time_frame": "Duration of hospitalization or neutropenia, an expected average of 5 weeks."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01687231"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The participants will be followed for the duration of hospital stay or until neutropenic, an expected average of 5 weeks.  The time frame will measured from the date of randomization until the date of discharge from the inpatient unit of the hospital or until they are assessed to be neutropenic, whichever came first, assessed up to 8 weeks. The nutritional status will be assessed by the Scored Patient-Generated Subjective Global Assessment (PG-SGA) platform.", 
            "measure": "Assess nutritional status using PG-SGA", 
            "safety_issue": "Yes", 
            "time_frame": "Duration of hospitalization or neutropenia, an expected average of 5 weeks."
        }, 
        "source": "Duke University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Duke University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2009", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}