{
    "clinical_study": {
        "@rank": "164938", 
        "arm_group": [
            {
                "arm_group_label": "Distant extrafascial injection", 
                "arm_group_type": "Experimental", 
                "description": "Injection away from the brachial plexus with the needle tip positioned in the middle scalene muscle"
            }, 
            {
                "arm_group_label": "Subfascial injection", 
                "arm_group_type": "Active Comparator", 
                "description": "Injection within the brachial plexus, with the needle tip positioned between C5 and C6"
            }
        ], 
        "brief_summary": {
            "textblock": "The objective of this randomized controlled trial is to compare the analgesic efficacy and\n      the safety profile between two techniques of injection for the interscalene block. The\n      interscalene block consists of injecting local anesthetic around the cervical roots of the\n      brachial plexus and allows analgesia after shoulder surgery.\n\n      Stated differently, the dual objective of that study is:\n\n        1. to confirm that an injection at a distance of 4 mm away from the lateral sheath of the\n           plexus (distal injection) provides similar analgesia as a classical injection within\n           the plexus (subfascial injection);\n\n        2. to demonstrate that a distant extrafascial injection produces less respiratory\n           complications than a subfascial injection, defined as hemidiaphragmatic paresis."
        }, 
        "brief_title": "Distant Extrafascial Injection vs Subfascial Injection for Interscalene Block: Acute Pain Outcomes and Rates of Complications", 
        "condition": [
            "Ultrasound-guided Regional Anesthesia", 
            "Shoulder Surgery", 
            "Interscalene Block", 
            "Postoperative Analgesia", 
            "Respiratory Function"
        ], 
        "detailed_description": {
            "textblock": "This is a prospective randomized controlled double-blinded trial on patients undergoing\n      shoulder surgery (shoulder arthroscopy or open shoulder surgery), aged between 18 and 85\n      years old.\n\n      The exclusion criteria will be contraindications to brachial plexus block (e.g., allergy to\n      local anesthetics, coagulopathy, malignancy or infection in the area); existing neurological\n      deficit in the area to be blocked; severe respiratory disease; inability to understand the\n      informed consent and patient refusal.\n\n      Prior to the procedure, all patients will be fully informed about the risks and benefits of\n      participating in the study and written informed consent will be obtained.\n\n      Interscalene brachial plexus block will be performed with the patient lying lateral on the\n      non-operative side, following our routine clinical practice, with twenty milliliters of\n      local anesthetic containing bupivacaine 0.5% with 1:200,000 epinephrine. For patients in the\n      subfascial injection group, the needle tip will be positioned lateral to the brachial plexus\n      at a distance of 4 mm, measured with a caliper.\n\n      Block assessment and definition of a successful block Evaluation of sensory and motor\n      blockades will be performed by a blinded research assistant every 5 min, for a total of 30\n      min, after local anesthetic (LA) injection. Sensory block and motor blockades will be tested\n      in the C4, C5, C6, C7, and C8 dermatomes using a blunt tip needle pinprick test and muscular\n      testing. A successful block will be defined as complete sensory and motor blockade in the\n      distribution of the C5 and C6 nerve roots within 30 minutes of performing the ISB. In cases\n      of a failed block, the ISB will be repeated at the discretion of the attending\n      anesthesiologist and these patients will be excluded from the intraoperative and\n      postoperative secondary outcome analyses.\n\n      Definition of hemidiaphragmatic paresis Diaphragmatic movement will be assessed by real-time\n      M-mode ultrasonography on each side using a curvilinear 2 - 5 MHz US probe, following\n      previous published descriptions [16]. Patients will be examined in the lying position. The\n      presence of paradoxical cephalad movement will represent a hemidiaphragmatic paresis.\n\n      Assessment of the ventilatory function (pulmonary function tests) A bedside spirometer\n      (EasyOneTM Spirometer; ndd Medical Technologies, Andover, UK) will be used to assess\n      ventilatory function. After instructions, the full vital capacity (VC) in supine and sitting\n      upright positions will be measured. The percent fall of vital capacity from sitting to\n      supine position will be considered as an index of diaphragmatic dysfunction.\n\n      Intraoperative and postoperative procedure After application of routine monitors in the\n      operating theatre, patients will receive a standardized general anesthetic. Following\n      surgery, pain (Numeric rating scale [NRS] ≥ 4 or patient request for analgesia) will be\n      treated with morphine 2 mg every 10 min as needed, in the postanesthetic recovery unit. On\n      the ward, patients will receive oxycodone 5-10 mg per os every 2 hours as needed and\n      acetaminophen 1000 mg per os every 6 h for pain. All these managements represent the current\n      standard of care at Centre Hospitalier Universitaire Vaudois.\n\n      Outcomes\n\n      The dual primary outcomes will be:\n\n        -  The rate of successful block defined as above;\n\n        -  The rate of hemidiaphragmatic paresis 30 minutes after completion of the block.\n\n      Secondary outcomes will include presence of paresthesia during the procedure; pain scores\n      (NRS out of 10) upon arrival in PACU, and at 2 hours postoperatively; postoperative morphine\n      consumption in PACU; duration of analgesia; and total consumption of oxycodone during the\n      first 24 postoperative hours.\n\n      Finally, the blinded research assistant will contact the patients on day 7 by telephone to\n      record post block complications such as persistent paresthesia and limb weakness."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  ASA (American Society of Anesthesiology) physical status I-II\n\n          -  18 - 85 years of age\n\n          -  surgery less than 3 hours\n\n        Exclusion Criteria:\n\n          -  indication for continuous interscalene block (catheters)\n\n          -  contraindications for brachial plexus block (eg allergy to local anesthetics,\n             coagulopathy, malignancy or infection in the area)\n\n          -  existing neurological deficit in the area to be blocked\n\n          -  history of neck surgery or radiotherapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 26, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02074397", 
            "org_study_id": "CHUV-465/13"
        }, 
        "intervention": [
            {
                "arm_group_label": "Distant extrafascial injection", 
                "intervention_name": "Distant extrafascial injection", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Subfascial injection", 
                "intervention_name": "Subfascial injection", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 26, 2014", 
        "location": {
            "contact": {
                "email": "eric.albrecht@chuv.ch", 
                "last_name": "Eric Albrecht, MD", 
                "phone": "+41 79 556 63 41", 
                "phone_ext": "-"
            }, 
            "facility": {
                "address": {
                    "city": "Lausanne", 
                    "country": "Switzerland", 
                    "state": "Vaud", 
                    "zip": "1011"
                }, 
                "name": "CHUV (Centre Hospitalier Universitaire Vaudois)"
            }, 
            "investigator": {
                "last_name": "Eric Albrecht, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Switzerland"
        }, 
        "number_of_arms": "2", 
        "overall_contact": {
            "email": "eric.albrecht@chuv.ch", 
            "last_name": "Eric Albrecht, MD", 
            "phone": "+41 79 556 63 41", 
            "phone_ext": "-"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Switzerland: Ethikkommission (Commission cantonale d'éthique de la recherche sur l'être humain)", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Rate of success block defined as complete motor and sensory block on C5-C6 territories", 
                "safety_issue": "No", 
                "time_frame": "30 minutes after block procedure"
            }, 
            {
                "measure": "Rate of hemidiaphragmatic paresis, assessed with the ultrasound", 
                "safety_issue": "Yes", 
                "time_frame": "30 minutes after block procedure"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02074397"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Centre Hospitalier Universitaire Vaudois", 
            "investigator_full_name": "Eric Albrecht", 
            "investigator_title": "MD; program director, regional aneshesia", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Centre Hospitalier Universitaire Vaudois", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Centre Hospitalier Universitaire Vaudois", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}