{
    "clinical_study": {
        "@rank": "13377", 
        "acronym": "BMS-AZPCOS", 
        "arm_group": [
            {
                "arm_group_label": "Metformin XR", 
                "arm_group_type": "Active Comparator", 
                "description": "Metformin 2000 mg QD for 16 weeks"
            }, 
            {
                "arm_group_label": "Saxagliptin", 
                "arm_group_type": "Active Comparator", 
                "description": "Saxagliptin 5 mg QD for 16 weeks"
            }, 
            {
                "arm_group_label": "Saxagliptin-Metformin XR", 
                "arm_group_type": "Experimental", 
                "description": "Saxagliptin-Metformin XR  (combination pill)\n5mg  Saxagliptin/2000 mg Metformin XR QD for 16 weeks"
            }
        ], 
        "brief_summary": {
            "textblock": "The objective of the present proposal is to compare the clinical, endocrine and metabolic\n      effects of therapy with combination saxagliptin and metformin to saxagliptin and metformin\n      monotherapy in women with PCOS and prediabetic hyperglycemia (IFG, IGT or IFG/IGT).\n      Saxagliptin is an oral dipeptidyl peptidase IV (DPP-4) inhibitor whose mechanism of action\n      is to prolong the duration of blood glucagon-like peptide (GLP-1) and glucose-dependent\n      insulinotropic polypeptide (GIP) levels by inhibiting their degradation and thereby\n      augmenting insulin secretion.  This study will serve as a pilot investigation to open\n      perspectives for future studies to explore the potential of combining anti-diabetic drugs\n      with different mechanisms of action in in patients with PCOS and impaired glucose regulation\n      (IGR), especially ones for whom standard treatment with metformin is less effective."
        }, 
        "brief_title": "Saxagliptin + Metformin Compared to Saxagliptin or Metformin Monotherapy in PCOS Women With Impaired Glucose Homeostasis", 
        "completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Polycystic Ovary Syndrome", 
            "Disorder of Glucose Regulation"
        ], 
        "condition_browse": {
            "mesh_term": "Polycystic Ovary Syndrome"
        }, 
        "detailed_description": {
            "textblock": "A major change in the treatment of polycystic ovary syndrome (PCOS) was initiated by the\n      understanding that many women with this disorder compensate insulin resistance with a period\n      of hypersecretion of insulin by the pancreatic ß-cell.  In addition, women with PCOS have\n      significantly higher basal insulin secretory rates, reduced insulin clearance rates, and\n      attenuated secretory responses to meals.  The decreased postprandial response in these\n      patients resembles the ß-cell dysfunction of type 2 diabetes (DM2) and may account for the\n      increased incidence of impaired glucose tolerance in this population.  Current research has\n      shown that the use of diabetes management practices aimed at reducing insulin resistance and\n      hyperinsulinemia (such as weight reduction and the administration of oral antidiabetic\n      drugs) in women with PCOS can not only improve glucose and lipid metabolism but can also\n      reverse testosterone abnormalities and restore menstrual cycles.\n\n      The optimal modality for long-term treatment of PCOS should positively influence androgen\n      synthesis, sex hormone binding globulin (SHBG) production, the lipid profile, insulin\n      sensitivity, and clinical symptoms including hirsutism and irregular menstrual cycles.\n      Improvement of insulin sensitivity may reverse some of the demand on the ß-cell and promote\n      improvement in glucose tolerance. However, while insulin resistance plays a key role in the\n      predisposition to diabetes in PCOS; defects in insulin secretion also appear to contribute\n      to its development. Preferably therapy for women with PCOS should also produce no weight\n      gain, hypoglycemia, or other limiting or unmanageable side effects as well as preserve or\n      enhance ß-cell function.\n\n      Presently, in the literature, there are described new, more efficient methods of diabetes\n      prevention in groups with a high risk of this disorder, which involve both, lifestyle\n      modification and pharmacological therapies.  Lifestyle intervention was found to reduce the\n      incidence of type 2 diabetes by 58% and metformin by 31% as compared with placebo.  The use\n      of rosiglitazone in subjects with prediabetes resulted in a 60% reduction of the diabetes\n      incidence rate.  Whether pharmacological therapy should be prescribed for diabetes\n      prevention is an open question given that waiting to add drug therapy until diabetes\n      develops can arrest β-cell decline, albeit at a lower level of β-cell function than when\n      medications are used for prevention.  Studies are needed for optimal postpartum and\n      long-term health of women who have had GDM.  Considerable recent evidence suggests that\n      incretin-based therapies may be useful for the prevention of DM2.  Whereas native GLP-1 has\n      a very short half-life, continuous infusion of GLP-1 improves first and second-phase insulin\n      secretion suggesting that early GLP-1 therapy may preserve ß-cell function in subjects with\n      IGT or mild DM2.  Incretin mimetics and inhibitors of the protease dipeptidyl peptidase\n      (DPP)-4 use the anti-diabetic properties of the incretin hormone, glucagon-like peptide\n      (GLP)-1 hormone to augment glucose-induced insulin secretion in a highly glucose-dependent\n      manner, thus preventing GLP-1 alone from provoking hypoglycemia.  Additional beneficial\n      effects of GLP-1 on endocrine pancreatic islets are that it 1) supports the synthesis of\n      proinsulin to replenish insulin stores in β-cells; 2) reduces the rate of β-cell apoptosis\n      when islets are incubated in a toxic environment (glucotoxicity, lipotoxicity, cytotoxic\n      cytokines); and 3) promotes differentiation of precursor cells with the ability to develop\n      into β-cells and proliferation of β-cell lines, and in whole animals (rodent studies), this\n      leads to an increased β-cell mass within a few days or weeks.  Furthermore, GLP-1 can lower\n      glucagon concentrations, i.e., induce α-cells to respond again to the inhibitory action of\n      hyperglycemia, while leaving the counterregulatory glucagon responses undisturbed, as in the\n      case of hypoglycemia.  Additional activities of GLP-1 are the deceleration of gastric\n      emptying, which slows the entry of nutrients into the circulation after meals, a reduction\n      in appetite, and earlier induction of satiety,  leading to weight reduction with chronic\n      exposure.  Inhibition of DPP-4 increases the concentration of GLP-1 and may potentially\n      delay disease progression in prediabetes considering the β-cell function improvement in DM2\n      and β-cell mass shown to increase in animal models.  The objective of the present proposal\n      is to compare the clinical, endocrine and metabolic effects of therapy with combination\n      saxagliptin and metformin to saxagliptin and metformin monotherapy in women with PCOS and\n      prediabetic hyperglycemia (IFG, IGT or IFG/IGT).  Since aberrant first-phase insulin\n      secretion and impaired suppression of endogenous glucose production are major contributors\n      to postprandial hyperglycemia and development of DM2, the effects of saxagliptin to target\n      these defects, and normalize glucose excursions are likely to be clinically significant in\n      patients with PCOS and impaired glucose regulation.  This study will evaluate the impact of\n      treatment with combination of metformin and saxagliptin (Kombiglyze XR) compared to\n      saxagliptin (Onglyza) or metformin XR (Glucophage XR) monotherapy over a 16-week period on\n      glycemia and insulin action (fasting, 2 hour, and mean stimulated glucose levels, insulin\n      sensitivity and secretion), hyperandrogenism (total T, DHEAS, SHBG and calculated free\n      androgen index [FAI]), cardiometabolic markers (lipid profile, blood pressure), and\n      anthropometric measurements (BMI, waist: hip ratio, absolute weight) in patients with PCOS\n      and prediabetic hyperglycemia"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Females  18 years to 42 years of age with PCOS (NIH criteria) with prediabetic\n             hyperglycemia determined by an 75 gram oral glucose tolerance test (OGTT). Study\n             subjects will be inclusive of PCOS women with impaired fasting glucose (IFG),\n             impaired glucose tolerance (IGT), or both (IFG/IGT).\n\n          -  Written consent for participation in the study\n\n        Exclusion Criteria:\n\n          -  Presence of significant systemic disease, heart problems including congestive heart\n             failure, history of pancreatitis, or diabetes mellitus (Type 1 or 2)\n\n          -  Any hepatic diseases in the past (viral hepatitis, toxic hepatic damage, jaundice of\n             unknown etiology), gallstones, abnormal liver function tests or renal impairment\n             (elevated serum creatinine levels or abnormal creatinine clearance)\n\n          -  Uncontrolled thyroid disease (documented normal TSH), Cushing's syndrome, congenital\n             adrenal hyperplasia or hyperprolactinemia\n\n          -  Significantly elevated triglyceride levels (fasting triglyceride > 400 mg %)\n\n          -  Untreated or poorly controlled hypertension (sitting blood pressure > 160/95 mm Hg)\n\n          -  Use of hormonal medications, drugs known to affect gastrointestinal motility,\n             lipid-lowering (statins, etc.) and/or anti-obesity drugs or medications that\n             interfere with carbohydrate metabolism (such as isotretinoin, hormonal\n             contraceptives, GnRH analogues, glucocorticoids, anabolic steroids, C-19 progestins)\n             for at least 8 weeks. Use of anti-androgens that act peripherally to reduce hirsutism\n             such as 5-alpha reductase inhibitors (finasteride, spironolactone, flutamide) for at\n             least 4 weeks\n\n          -  Prior history of a malignant disease requiring chemotherapy\n\n          -  Known hypersensitivity or contraindications to use of insulin sensitizers such as\n             metformin or thiazolidinediones\n\n          -  History of hypersensitivity reaction to saxagliptin or other DPP-4 inhibitors (e.g.\n             anaphylaxis, angioedema, exfoliative skin conditions)\n\n          -  Current use of metformin, thiazolidinediones, GLP-1 receptor agonists, DPP-4\n             inhibitors, or weight loss medications (prescription or OTC) Patients must stop use\n             of insulin sensitizers or antidiabetic medicines such as metformin for at least 4\n             weeks or thiazolidinediones, GLP1 agonists or DPPIV inhibitors for 8 weeks.\n\n          -  Prior use of medication to treat diabetes except gestational diabetes\n\n          -  Use of drugs known to exacerbate glucose tolerance\n\n          -  Eating disorders (anorexia, bulimia) or gastrointestinal disorders\n\n          -  Suspected pregnancy (documented negative serum ßhCG test), desiring pregnancy during\n             the study treatment interval, breastfeeding, or known pregnancy in last 2 months\n\n          -  Active or prior history of substance abuse (smoke or tobacco use within past 3 years)\n             or significant intake of alcohol or history of alcoholism\n\n          -  Patient not willing to use adequate barrier contraception during study period (unless\n             sterilized or have an IUD).\n\n          -  Debilitating psychiatric disorder such as psychosis or neurological condition that\n             might confound outcome variables\n\n          -  Inability or refusal to comply with protocol\n\n          -  Not currently participating or having participated in an experimental drug study in\n             previous three months"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "42 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "36", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02022007", 
            "org_study_id": "RP13-013", 
            "secondary_id": "BMS CV181-354"
        }, 
        "intervention": [
            {
                "arm_group_label": "Metformin XR", 
                "description": "Start 2 pills (2 pills of 500 mg =1000mg XR) for 3 weeks\nIncrease to 4 pills as tolerated (4 pills of 500 mg XR =2000 mg XR) for remainder of study", 
                "intervention_name": "Metformin XR", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Glucophage XR", 
                    "Biguanide-insulin sensitizer"
                ]
            }, 
            {
                "arm_group_label": "Saxagliptin", 
                "description": "Start 1 pill (5 mg)) for 3 weeks\nRemain at 1 pill  (5mg dose) for remainder of study", 
                "intervention_name": "Saxagliptin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Onglyza", 
                    "DPP-4 inhibitor"
                ]
            }, 
            {
                "arm_group_label": "Saxagliptin-Metformin XR", 
                "description": "Start 1 pill (2.5 mg/ 1000mg XR) for 3 weeks\nIncrease to 2 pills as tolerated (5mg/2000 mg XR) for remainder of study", 
                "intervention_name": "Saxagliptin-Metformin XR", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Kombiglyze XR", 
                    "Combination DPP-4 inhibitor and Glucophage XR"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Saxagliptin", 
                "Metformin", 
                "Dipeptidyl-Peptidase IV Inhibitors"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "PCOS", 
            "IGT", 
            "DPP-4 inhibitor"
        ], 
        "lastchanged_date": "March 12, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Baton Rouge", 
                    "country": "United States", 
                    "state": "Louisiana", 
                    "zip": "70817"
                }, 
                "name": "Woman's Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Karen Elkind-Hirsch, MSc.,Ph.D.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Martha Paterson, M.D.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Bobby Webster, M.D.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Metabolic and Endocrine Effects of Combination of Metformin and DPP4 Inhibitor Saxagliptin Compared to Saxagliptin or Metformin XR Monotherapy in Patients With PCOS and Impaired Glucose Regulation: A Single-blinded Randomized Pilot Study", 
        "other_outcome": {
            "description": "SubjeThe safety criteria will include incidence and intensity of adverse events, physical exams, vital signs and laboratory values (liver enzymes).", 
            "measure": "Liver enzymes", 
            "safety_issue": "Yes", 
            "time_frame": "Change from baseline to 16 weeks"
        }, 
        "overall_contact": {
            "email": "karen.elkind-hirsch@womans.org", 
            "last_name": "Karen Elkind-Hirsch, Ph.D.", 
            "phone": "225-231-5278"
        }, 
        "overall_contact_backup": {
            "last_name": "Martha Paterson, M.D.", 
            "phone": "225-924-8947"
        }, 
        "overall_official": {
            "affiliation": "Woman's Hospital", 
            "last_name": "Karen Elkind-Hirsch, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Correcting glucose control as evaluated by fasting and 2 hour glucose levels after an OGTT", 
                "measure": "Fasting and 2 hour glucose levels after glucose load", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline to 16 weeks"
            }, 
            {
                "description": "Improving ß-cell compensatory function by enhancing insulin release after an oral glucose load and thus improve or delay a decline in glucose tolerance estimated by the disposition index defined as the product of insulin action (Matsuda index) and insulin secretion (insulinogenic index) derived from the OGTT (SIOGTT x Δinsulin30-0 min to glucose30-0 min).", 
                "measure": "ß-cell compensatory function", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline to 16 weeks"
            }, 
            {
                "description": "Improving markers of insulin sensitivity and secretion after an oral glucose load as measured by the Matsuda index and early insulin response adjusted for insulin sensitivity (insulinogenic index/HOMA-IR).", 
                "measure": "Surrogate measures of insulin sensitivity and secretion", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline to 16 weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02022007"
        }, 
        "responsible_party": {
            "investigator_affiliation": "BC Women's Hospital & Health Centre", 
            "investigator_full_name": "Karen Elkind-Hirsch", 
            "investigator_title": "Director of Research", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "We will further examine whether addition of saxagliptin therapy to metformin is more beneficial than either drug alone in altering the development or progression of select cardiometabolic risk factors as measured by changes in lipids and blood pressure", 
                "measure": "Cardiometabolic risk factors", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline to 16 weeks"
            }, 
            {
                "description": "We will further examine whether the administration of combined metformin and saxagliptin therapy is more beneficial than saxagliptin or metformin alone in improving hyperandrogenism as measured by improvements in total testosterone and/or SHBG", 
                "measure": "Free androgen index", 
                "safety_issue": "No", 
                "time_frame": "Change in baseline to 16 weeks"
            }
        ], 
        "source": "BC Women's Hospital & Health Centre", 
        "sponsors": {
            "collaborator": {
                "agency": "Bristol-Myers-Squibb/Astra-Zeneca", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "BC Women's Hospital & Health Centre", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}