{
    "clinical_study": {
        "@rank": "3256", 
        "arm_group": {
            "arm_group_label": "Echocardiogram", 
            "arm_group_type": "Other", 
            "description": "Patients presenting with NSTEMI who are scheduled to undergo elective cardiac catheterization and coronary angiography with primary PCI will be selected for participation in the study. The patients will undergo a clinically indicated resting non-contrast echocardiogram to assess LV function and regional wall motion. They will then undergo contrast echocardiography with bolus injection of Optison™ contrast to reassess LV ejection fraction, improve LV opacification and assess regional wall motion abnormalities. Finally, they will be given a continuous infusion of Optison™ and will have assessment of myocardial perfusion of each of the 17 myocardial segments using low mechanical index continuous imaging of the myocardium and blood pool."
        }, 
        "brief_summary": {
            "textblock": "The goal of this study will be to assess the incremental benefit of myocardial contrast\n      echocardiography for the assessment of regional wall motion abnormalities and\n      infarct-related artery in patients presenting with their first NSTEMI."
        }, 
        "brief_title": "Myocardial Contrast Echocardiography for the Assessment of the Infarct Related Artery & Risk Area in Patients w/ NSTEMI.", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "STEMI", 
        "condition_browse": {
            "mesh_term": "Myocardial Infarction"
        }, 
        "detailed_description": {
            "textblock": "Patients presenting with NSTEMI who are scheduled to undergo elective cardiac\n      catheterization and coronary angiography with primary PCI will be selected for participation\n      in the study. The patients will undergo a clinically indicated resting non-contrast\n      echocardiogram to assess LV function and regional wall motion. They will then undergo\n      contrast echocardiography with bolus injection of Optison™ contrast to reassess LV ejection\n      fraction, improve LV opacification and assess regional wall motion abnormalities. Finally,\n      they will be given a continuous infusion of Optison™ and will have assessment of myocardial\n      perfusion of each of the 17 myocardial segments using low mechanical index continuous\n      imaging of the myocardium and blood pool.\n\n      Two expert echocardiographers will be asked to review in a blinded fashion the non-contrast\n      echocardiogram, interpret the ejection fraction, and assess regional wall motion\n      abnormalities in each of the 17 myocardial segments. They will then be asked to predict the\n      infarct-related artery (either LAD, LCx, or RCA).\n\n      A proposed sample size of 100 patients presenting to Cedars-Sinai Medical Center with their\n      first NSTEMI will be studied. Based on hospital volume, approximately 4-5 NSTEMI patients\n      present to Cedars-Sinai on a weekly basis, of which at least 2 will be eligible per week.\n      Based on this trend, we feel we can achieve the necessary sample size within 12 months.\n\n      Inclusion criteria will be patients aged 31-90 presenting with World Health Organization\n      diagnosis of non-ST segment elevation myocardial infarction, which encompass 2 out of the\n      following 3 criteria: a clinical history of chest pain unrelieved by nitroglycerin, ECG\n      evidence of cardiac ischemia (ST segment depression or T wave inversion), and enzymatic\n      evidence of myocardial infarction (elevation of TnI or CKMB). Patients should be clinically\n      eligible for coronary angiography."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Patients presenting with NSTEMI who are scheduled to undergo elective cardiac\n        catheterization and coronary angiography with primary PCI\n\n        Exclusion Criteria:\n\n        Inability to undergo a contrast echocardiogram Unwillingness to consent to a contrast\n        echocardiogram"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "31 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02014701", 
            "org_study_id": "NSTEMI Optison Study"
        }, 
        "intervention": {
            "arm_group_label": "Echocardiogram", 
            "description": "Contrast echocardiography with Optison for assessment of regional wall motion. This will be performed immediately following the resting echocardiogram by a sonographer specifically trained in myocardial contrast echocardiography.\nContrast echocardiogram with Optison for assessment of myocardial perfusion. This will be performed using a continuous infusion of Optison using low mechanical index power-modulation imaging of the myocardium and blood pool. Myocardial perfusion will be assessed offline using video intensity analysis software.", 
            "intervention_name": "Echocardiogram", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "echocardiogram", 
            "regional wall motion abnormalities", 
            "myocardial contrast"
        ], 
        "lastchanged_date": "December 12, 2013", 
        "location": {
            "contact": {
                "email": "Swaminatha.Gurudevan@cshs.org", 
                "last_name": "Swaminatha Gurudevan, MD", 
                "phone": "310-423-3846"
            }, 
            "contact_backup": {
                "email": "tracey.early@cshs.org", 
                "last_name": "Tracey S Early, BS, MA", 
                "phone": "310-423-1231"
            }, 
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90048"
                }, 
                "name": "Cedars-Sinail Medical Center"
            }, 
            "investigator": {
                "last_name": "Swaminatha Gurudevan, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Incremental Utility of Myocardial Contrast Echocardiography for the Assessment of the Infarct Related Artery and Risk Area in Patients With Non-ST Segment Elevation Myocardial Infarction.", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Patients presenting with NSTEMI who are scheduled to undergo elective cardiac catheterization and coronary angiography with primary PCI will be selected for participation in the study. The patients will undergo a clinically indicated resting non-contrast echocardiogram to assess LV function and regional wall motion. Immediately following, they will then undergo contrast echocardiography with bolus injection of Optison™ contrast to reassess LV ejection fraction, improve LV opacification and assess regional wall motion abnormalities. Finally, they will be given a continuous infusion of Optison™ and will have assessment of myocardial perfusion of each of the 17 myocardial segments using low mechanical index continuous imaging of the myocardium and blood pool.", 
            "measure": "Accuracy of determination of the infarct related artery as compared to the findings from clinically indicated coronary angiography", 
            "safety_issue": "No", 
            "time_frame": "Baseline: Immediately following resting echocardiogram at time of index STEMI and prior to cardiac cath."
        }, 
        "reference": [
            {
                "PMID": "11897214", 
                "citation": "Yong Y, Wu D, Fernandes V, Kopelen HA, Shimoni S, Nagueh SF, Callahan JD, Bruns DE, Shaw LJ, Quinones MA, Zoghbi WA. Diagnostic accuracy and cost-effectiveness of contrast echocardiography on evaluation of cardiac function in technically very difficult patients in the intensive care unit. Am J Cardiol. 2002 Mar 15;89(6):711-8."
            }, 
            {
                "PMID": "21349478", 
                "citation": "Lønnebakken MT, Staal EM, Nordrehaug JE, Gerdts E. Usefulness of contrast echocardiography for predicting the severity of angiographic coronary disease in non-ST-elevation myocardial infarction. Am J Cardiol. 2011 May 1;107(9):1262-7. doi: 10.1016/j.amjcard.2010.12.034. Epub 2011 Feb 23."
            }, 
            {
                "PMID": "20418056", 
                "citation": "Wei K, Peters D, Belcik T, Kalvaitis S, Womak L, Rinkevich D, Tong KL, Horton K, Kaul S. A predictive instrument using contrast echocardiography in patients presenting to the emergency department with chest pain and without ST-segment elevation. J Am Soc Echocardiogr. 2010 Jun;23(6):636-42. doi: 10.1016/j.echo.2010.03.013. Epub 2010 Apr 24."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02014701"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Cedars-Sinai Medical Center", 
            "investigator_full_name": "Swaminatha Gurudevan, MD", 
            "investigator_title": "Non-invasive Cardiologist/Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The determination of the number of assessable myocardial segments and the number of assessable abnormal myocardial segments.", 
            "measure": "Myocardial Segment Determination", 
            "safety_issue": "No", 
            "time_frame": "Baseline: Immediately following resting echocardiogram at time of index STEMI and prior to cardiac cath."
        }, 
        "source": "Cedars-Sinai Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Cedars-Sinai Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}