{
    "clinical_study": {
        "@rank": "6709", 
        "arm_group": [
            {
                "arm_group_label": "Spinal Manipulation", 
                "arm_group_type": "Experimental", 
                "description": "bilateral lumbar spine manipulation"
            }, 
            {
                "arm_group_label": "No Intervention - control", 
                "arm_group_type": "No Intervention", 
                "description": "no intervention"
            }
        ], 
        "brief_summary": {
            "textblock": "The objectives of the proposed research are to quantify the impact on motor performance of a\n      single SM intervention on surgical waitlist patients with degenerative Lumbar Spinal\n      Stenosis (LSS) using a recently established lower extremity movement task: 1) using\n      alterable levels of task difficulty that is resistant to learning and 2) using measurement\n      of movement kinematics."
        }, 
        "brief_title": "The Impact of Spinal Manipulation on Leg Movement in Lumbar Spinal Stenosis Patients", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Spinal Stenosis", 
        "condition_browse": {
            "mesh_term": [
                "Constriction, Pathologic", 
                "Spinal Stenosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "METHODOLOGY:\n\n      A non-surgical spine care clinician, (physical therapist or chiropractor) who is not the\n      principal investigator, will rule out, through physical examination and history, any further\n      contraindications to lumbar spinal manipulation (SM) prior to intervention. The physical\n      examination will consist of orthopedic tests typically used in clinical practice prior to\n      spinal manipulation intervention. No intervention will be delivered by the principal\n      investigator.\n\n      Upon arrival participants will provide consent to the research assistants by filling out the\n      Research Participant Information and Consent Form. They will then complete a battery of\n      questionnaire based outcome measures including a 2 quadruple numeric rating scales (QNRS),\n      one for each left, and right leg pain, the Swiss Spinal Stenosis score (SSS)(Stucki,\n      Daltroy, Liang et al 1996) and the Waterloo Footededness Questionnaire - revised (WFQ-R)\n      (Elias, Bryden, Bulman-Fleming 1998) on a computer.  The width and length of the distal pad\n      of the great toe will be measured bilaterally.\n\n      Apparatus:\n\n      A 23\" projected image will be positioned lengthwise in front of the participant on a\n      surface, parallel to the floor but facing the ceiling, on a custom built support frame and\n      platform. A microswitch will be mounted in the support frame platform on the edge proximal\n      to the participant and will serve as the home position.  Custom software (E-prime, v 2.0\n      Psychology Software Tools Inc., Sharpsburg, PA) will be used to generate the projected\n      images, to track switch initiated timing, and trigger/synchronize 3-dimensional movement\n      recording.  An infrared emitting diode (IRED), (Northern Digital, Waterloo, ON) will be\n      mounted to the distal aspect of the great toe using a custom removable brace.\n\n      Procedure:\n\n      With bare feet participants will stand on the platform with their great toe pad depressing a\n      microswitch identified as the \"home\" key.  A visual precue (black cross in the center of the\n      projected image) will alert the participant that the next trial is about to begin at a\n      variable time (2000-2550 ms) after the precue. They will be asked to reach forward (in the\n      sagittal plane) with their great toe pad to touch the center of targets generated on the\n      computer touch screen as \"quickly and accurately as possible\". These will be discrete foot\n      aiming movements. Targets will appear on the screen's surface with widths of either 2.5 cm,\n      5 cm and will require movement amplitudes of 20 cm, and 50 cm for contact.  The combination\n      of distance, and target width will be used to determine the index of difficulty for the\n      task.  Each of the 4 possible combinations used will generate 4 different indices of\n      difficulty (ID) 3a, 4a, 4b, and 5 bits (IDs 4a, and 4b overlap but consist of different\n      target width/distance combinations).  The 4 combinations will be presented in a random\n      order, with each combination being presented 10 times, for a total of 40 trials.  Once\n      completed for one foot the procedure will be repeated with the opposite foot, resulting in a\n      total of 80 trials.  To reduce the risk of potential falls, participants will wear a gait\n      belt (Ross Flexi Belt) and there is a railing adjacent to the platform. Participants will be\n      allowed to sit and rest between feet if needed. Each round of trials should require less\n      than 10 minutes to perform. The order of foot use will be randomly assigned.  The touch\n      surface, toe mounted IRED, and platform surface will be disinfected between participants.\n\n      Participants will then have their active lumbar range-of-motion (ROM) quantified using\n      electrogoniometry/torsiometry (Biometrics Ltd, Ladysmith, VA) and be randomized to either SM\n      or NI groups.  Based on group assignment they will respectively either receive either\n      bilateral high-velocity low-amplitude (HVLA) SM directed toward the lumbar region by a\n      licensed clinician, or wait 5 minutes as a non-intervention.  The HVLA lumbar SM procedure\n      delivered will be a hypothenar spinous pull (Peterson, Bergman, 2002).  The presence or\n      absence audible joint cavitation following SM will be anecdotally recorded.  The NI group\n      will be kept blinded as to whether they may receive SM later during the study. All\n      participants will have their active lumbar range of motion reassessed immediately following\n      intervention (or NI), have their NRS for low back and leg pain repeated, and then perform an\n      additional 80 trials of the foot pointing task again (with an experimenter blinded to the\n      intervention participants received).\n\n      Statistical Tests:\n\n      Separate paired student's t-tests will be used to compare participants to themselves in\n      terms of left to right baseline QNRS scores, NRS scores pre and post intervention, and\n      lumbar ROM in each axis of movement pre and post intervention. Separate unpaired student's\n      t-tests will compare questionnaire based outcome measure scores between groups, and lumbar\n      ROM in each axis of movement pre and post intervention between groups.\n\n      For all behavioural and kinematic measures separate 2 Group (SM, NI) x 2 Limb (left, right)\n      x 4 ID mixed model analysis of variance (ANOVA) designs will be employed.   Post hoc\n      analysis will be performed on effects involving more than two means as needed using Tukey's\n      Honestly Significant Difference (HSD).\n\n      Adverse Events/Serious Adverse Events:\n\n      As this study requires clinical intervention, the following adverse events could be\n      possible: post-treatment soreness and/or exacerbation of existing low back symptoms. Such\n      events may or may not occur following spinal manipulation.\n\n      Planned Dissemination:\n\n      The results of this study will be prepared for dissemination first at relevant clinical and\n      scientific conferences.  Subsequently, this work will be submitted to a peer reviewed\n      journal for consideration of publication.\n\n      Additional Ethical Aspects of Protocol:\n\n      Potential Benefits to Participants and Others:\n\n      The potential benefits of participation to participants include receiving $10 parking\n      reimbursement, and a $5 Tim Hortons gift card. The patient may have increased range of\n      motion and decreased low back pain as a result of clinical intervention. The information\n      learned from this study will benefit others with lumbar spinal stenosis in the future.\n\n      Indirect benefits include knowledge that they have contributed to the advancement of\n      scientific understanding of the effect of spinal manipulation on the measurement of movement\n      outcomes in a population with LSS.\n\n      There are no direct benefits to others.  Indirect benefits include those to the scientific\n      community through the planned dissemination of the work. The results of this study will be\n      prepared for dissemination first at relevant clinical and scientific conferences.\n      Participants have the option (not mandatory) of providing an email address on their consent\n      form if they wish to know the outcome of the study. Subsequently, this work will be\n      submitted to a peer reviewed journal for consideration of publication.\n\n      Potential harms to Participants and Others:\n\n      The stenosis population could possibly experience fatigue or discomfort related to their\n      pre-existing leg or low back pain.  In an attempt to minimize such events trial durations\n      will be kept brief and participants will be allowed to sit and rest between trials if\n      needed.\n\n      As this study requires clinical intervention, the following adverse events could be\n      possible: post-treatment soreness and/or exacerbation of existing low back symptoms. Such\n      events may or may not occur following spinal manipulation. A licensed clinician with more\n      than five years of experience will be on hand.\n\n      To protect participant privacy all data collected will be coded and put into database\n      format.  All data will be de-identified and kept on a single study computer at each site\n      which is password protected and located in a locked office.  As such, access to study\n      subject information/data will be highly safeguarded and can only be accessed by Dr.\n      Passmore. Any paper forms and questionnaires will be kept in a locked cabinet in a locked\n      room.  Identifying information that will be collected is the subject's name, contact\n      information and date of birth."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Confirmed Lumbar Spinal Stenosis Diagnosis (by diagnostic imaging and clinical\n             testing/history from a spine surgeon)\n\n        Exclusion Criteria:\n\n          -  Prior surgery to address Spinal Stenosis\n\n          -  Presence of trauma, tumor, or infectious processes that are contraindications to\n             spinal manipulation"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 16, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02118103", 
            "org_study_id": "H2014:079"
        }, 
        "intervention": {
            "arm_group_label": "Spinal Manipulation", 
            "description": "Lumbar spinal manipulation", 
            "intervention_name": "Spinal Manipulation", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Lumbosacral Region", 
            "Psychomotor Performance", 
            "Manipulation, Spinal"
        ], 
        "lastchanged_date": "April 17, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Winnipeg", 
                    "country": "Canada", 
                    "state": "Manitoba"
                }, 
                "name": "Health Sciences Centre (Rehab Hospital, RR-309)"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Impact of Spinal Manipulation on Lower Extremity Motor Control in Lumbar Spinal Stenosis Patients: a Single-blind Randomized Before-after Trial", 
        "overall_official": {
            "affiliation": "University of Manitoba", 
            "last_name": "Steven Passmore, DC, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Active lumbar ROM (in degrees) will include flexion, extension, bilateral lateral flexion and bilateral rotation.  It will be compared between groups, both prior to and following intervention (or NI).", 
                "measure": "Active Lumbar Range of Motion (ROM)", 
                "safety_issue": "No", 
                "time_frame": "same 1 day, prior to and following intervention or non-intervention"
            }, 
            {
                "description": "Reaction time (milliseconds) will be defined as the time between the presentation of the target, to the lift off from the home position of the toe reaching toward the target.", 
                "measure": "Reaction Time", 
                "safety_issue": "No", 
                "time_frame": "same 1 day, during foot pointing tasks"
            }, 
            {
                "description": "Movement time (milliseconds) will be defined as the time between toe lift off from the home position and contact with the target.", 
                "measure": "Movement Time", 
                "safety_issue": "No", 
                "time_frame": "same 1 day, during foot pointing tasks"
            }, 
            {
                "description": "Spatial endpoint accuracy will be the distance from the center of the toe pad touch down to the center of the target.", 
                "measure": "Spatial Endpoint Accuracy", 
                "safety_issue": "No", 
                "time_frame": "same 1 day, during foot pointing tasks"
            }, 
            {
                "description": "measured in millimeters", 
                "measure": "Displacement", 
                "safety_issue": "No", 
                "time_frame": "same 1 day, during foot pointing tasks"
            }, 
            {
                "description": "Peak velocity will be defined as the point of greatest velocity (meters per second) of the great toe in the plane of movement toward the target.", 
                "measure": "Peak Velocity", 
                "safety_issue": "No", 
                "time_frame": "same 1 day, during foot pointing tasks"
            }, 
            {
                "description": "Time to peak velocity will be defined as the time point in ms at which the great toe reached peak velocity in the plane of movement toward the target.", 
                "measure": "Time to Peak Velocity", 
                "safety_issue": "No", 
                "time_frame": "same 1 day, during foot pointing tasks"
            }
        ], 
        "reference": [
            {
                "PMID": "16971333", 
                "citation": "Beamish D, Bhatti SA, MacKenzie IS, Wu J. Fifty years later: A neurodynamic explanation of Fitts' law. J R Soc Interface. 2006 Oct 22;3(10):649-54."
            }, 
            {
                "PMID": "8600197", 
                "citation": "Ciol MA, Deyo RA, Howell E, Kreif S. An assessment of surgery for spinal stenosis: time trends, geographic variations, complications, and reoperations. J Am Geriatr Soc. 1996 Mar;44(3):285-90."
            }, 
            {
                "PMID": "9533385", 
                "citation": "Elias LJ, Bryden MP, Bulman-Fleming MB. Footedness is a better predictor than is handedness of emotional lateralization. Neuropsychologia. 1998 Jan;36(1):37-43."
            }, 
            {
                "PMID": "13174710", 
                "citation": "FITTS PM. The information capacity of the human motor system in controlling the amplitude of movement. J Exp Psychol. 1954 Jun;47(6):381-91."
            }, 
            {
                "PMID": "14114905", 
                "citation": "FITTS PM, PETERSON JR. INFORMATION CAPACITY OF DISCRETE MOTOR RESPONSES. J Exp Psychol. 1964 Feb;67:103-12."
            }, 
            {
                "PMID": "15130871", 
                "citation": "Guadagnoli MA, Lee TD. Challenge point: a framework for conceptualizing the effects of various practice conditions in motor learning. J Mot Behav. 2004 Jun;36(2):212-24."
            }, 
            {
                "PMID": "10703115", 
                "citation": "Jenis LG, An HS. Spine update. Lumbar foraminal stenosis. Spine (Phila Pa 1976). 2000 Feb 1;25(3):389-94. Review."
            }, 
            {
                "PMID": "18287604", 
                "citation": "Katz JN, Harris MB. Clinical practice. Lumbar spinal stenosis. N Engl J Med. 2008 Feb 21;358(8):818-25. doi: 10.1056/NEJMcp0708097. Review."
            }, 
            {
                "PMID": "18326891", 
                "citation": "Onla-or S, Winstein CJ. Determining the optimal challenge point for motor skill learning in adults with moderately severe Parkinson's disease. Neurorehabil Neural Repair. 2008 Jul-Aug;22(4):385-95. doi: 10.1177/1545968307313508. Epub 2008 Mar 8."
            }, 
            {
                "PMID": "18042971", 
                "citation": "Passmore SR, Burke J, Lyons J. Older adults demonstrate reduced performance in a Fitts' task involving cervical spine movement. Adapt Phys Activ Q. 2007 Oct;24(4):352-63."
            }, 
            {
                "PMID": "11805642", 
                "citation": "Pratt RK, Fairbank JC, Virr A. The reliability of the Shuttle Walking Test, the Swiss Spinal Stenosis Questionnaire, the Oxford Spinal Stenosis Score, and the Oswestry Disability Index in the assessment of patients with lumbar spinal stenosis. Spine (Phila Pa 1976). 2002 Jan 1;27(1):84-91."
            }, 
            {
                "PMID": "8779009", 
                "citation": "Stucki G, Daltroy L, Liang MH, Lipson SJ, Fossel AH, Katz JN. Measurement properties of a self-administered outcome measure in lumbar spinal stenosis. Spine. 1996 Apr 1;21(7):796-803."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02118103"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Manitoba", 
            "investigator_full_name": "Dr. Steven Passmore", 
            "investigator_title": "Steven Passmore, DC, PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of Manitoba", 
        "sponsors": {
            "collaborator": {
                "agency": "Alexander Gibson Fund Research Grant", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Manitoba", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}