{
    "clinical_study": {
        "@rank": "10048", 
        "arm_group": {
            "arm_group_label": "screening tests", 
            "arm_group_type": "Other", 
            "description": "The screening will include: DRE, PSA and free to total PSA, a multiparametric prostate MRI and a trans-rectal ultra-sound guided prostate biopsy, IPSS questionnaire, trans-rectal US assessment of prostate size, urine flow and residual."
        }, 
        "brief_summary": {
            "textblock": "Prostate cancer screening among the general population is highly debatable.  Prior data\n      suggests that men carrying mutations in the BRCA1& 2 (BReast CAncer) genes and LYNCH\n      Syndrome (MMR genes - MisMatching Repair gene) maybe at increased risk of developing\n      prostate cancer.\n\n      This will be a prospective diagnostic trial of screening for prostate cancer among men with\n      genetic predisposition.\n\n      The primary endpoint will be to estimate the prevalence, stage and grade of prostate cancer\n      in this population. Additionally, the study aims to estimate the impact of these germ line\n      mutations on benign prostatic hyperplasia. Finally, this study will identify an inception\n      cohort for future interventional studies of primary and secondary prevention."
        }, 
        "brief_title": "Prostate Cancer Screening Among Men With High Risk Genetic Predisposition", 
        "condition": [
            "BRCA1 Syndrome", 
            "BRCA2 Syndrome", 
            "Lynch Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Disease Susceptibility", 
                "Prostatic Neoplasms", 
                "Genetic Predisposition to Disease", 
                "Colorectal Neoplasms, Hereditary Nonpolyposis"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male carrier of mutation in BRCA 1\\2 or germ-line mutations in the MMR   genes (MLH1,\n             MSH2 , MSH6 or PMS2).\n\n          -  WHO performance status 0-2 (Appendix 2)\n\n          -  No previous history of prostate cancer\n\n          -  No previous prostate biopsy\n\n          -  Absence of any psychological, familial, sociological or geographical situation\n             potentially hampering compliance with the study protocol and follow-up schedule.\n\n          -  Individuals that cannot undergo the MRI exam due to high creatinine level or\n             claustrophobic will be disc loud from the MRI part.\n\n          -  Informed written consent must be sought according to ICH/EU GCP, before subject\n             registration.\n\n        Exclusion Criteria:\n\n          -  Previous cancer with a terminal prognosis of less than five years.\n\n          -  Previous prostate cancer"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "220", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 30, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02053805", 
            "org_study_id": "0582_13_RMC"
        }, 
        "intervention": [
            {
                "arm_group_label": "screening tests", 
                "description": "PSA, free to total PSA. Serum will be stored for future investigations", 
                "intervention_name": "PSA and free to total PSA", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "screening tests", 
                "description": "the validated International Prostate Symptom Score", 
                "intervention_name": "IPSS questionnaire", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "screening tests", 
                "intervention_name": "DRE (Digital Rectal Examination )", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "screening tests", 
                "description": "The post void residual will be recorded by using ultrasound. Creatinine level will be checked.", 
                "intervention_name": "urine flow and residual", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "screening tests", 
                "intervention_name": "a multiparametric prostate MRI", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "screening tests", 
                "description": "12 core Trans-rectal prostatic biopsy for diagnostic purposes", 
                "intervention_name": "trans-rectal ultra-sound guided prostate biopsy", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "prostate cancer, BRCA germ-line mutation, Lynch syndrome, BRCA1 Syndrome,", 
            "BRCA2 Syndrome,"
        ], 
        "lastchanged_date": "February 2, 2014", 
        "location": {
            "contact": {
                "last_name": "David Margel, MD  PhD"
            }, 
            "facility": {
                "address": {
                    "city": "Petah Tikva", 
                    "country": "Israel"
                }, 
                "name": "Rabin Medical Center"
            }, 
            "investigator": {
                "last_name": "David Margel, MD  Phd", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_arms": "1", 
        "official_title": "Personalized Prostate Cancer Screening Among Men With High Risk Genetic Predisposition- a Prospective Cohort Study", 
        "other_outcome": [
            {
                "measure": "Accuracy of different screening tests (PSA, free to total PSA, prostate MRI) in detecting clinically significant prostate cancer among men with genetic predispositions.", 
                "safety_issue": "No", 
                "time_frame": "within 2 years"
            }, 
            {
                "measure": "Cost effectiveness of different screening tests (PSA, free to total PSA, prostate MRI) in detecting prostate cancer and clinically significant prostate cancer among men with genetic predispositions.", 
                "safety_issue": "No", 
                "time_frame": "within 2 years"
            }, 
            {
                "measure": "Impact of genetic mutations (BRCA, Lynch) on lower urinary tract symptoms (IPSS, flow and post void urine residual) and BPH ( benign prostatic hyperplasia).", 
                "safety_issue": "No", 
                "time_frame": "within 2 years"
            }, 
            {
                "measure": "Genomic and biological profiles in samples from BRCA and Lynch mutation carriers and characterize changes related to prostate cancer.", 
                "safety_issue": "No", 
                "time_frame": "within 2 years"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Prevalence, stage and pathology of screen-detected prostate cancer in BRCA1/BRCA2 founder mutation carriers and Lynch mutation carriers", 
            "safety_issue": "No", 
            "time_frame": "within 2 years"
        }, 
        "reference": [
            {
                "PMID": "21685461", 
                "citation": "Siegel R, Ward E, Brawley O, Jemal A. Cancer statistics, 2011: the impact of eliminating socioeconomic and racial disparities on premature cancer deaths. CA Cancer J Clin. 2011 Jul-Aug;61(4):212-36. doi: 10.3322/caac.20121. Epub 2011 Jun 17."
            }, 
            {
                "PMID": "22243597", 
                "citation": "Messing EM, Albertsen P, Andriole GL Jr, Carroll PR, Klein EA. The Society of Urologic Oncology's reply to the US Preventative Services Task Force's recommendation on PSA testing. Urol Oncol. 2012 Jan-Feb;30(1):117-9. doi: 10.1016/j.urolonc.2011.12.010."
            }, 
            {
                "PMID": "22285762", 
                "citation": "Kwiatkowski M, Klotz L, Hugosson J, Recker F. Comment on the US Preventive Services Task Force's draft recommendation on screening for prostate cancer. Eur Urol. 2012 Apr;61(4):851-4. doi: 10.1016/j.eururo.2012.01.023. Epub 2012 Jan 24."
            }, 
            {
                "PMID": "19297566", 
                "citation": "Schröder FH, Hugosson J, Roobol MJ, Tammela TL, Ciatto S, Nelen V, Kwiatkowski M, Lujan M, Lilja H, Zappa M, Denis LJ, Recker F, Berenguer A, Määttänen L, Bangma CH, Aus G, Villers A, Rebillard X, van der Kwast T, Blijenberg BG, Moss SM, de Koning HJ, Auvinen A; ERSPC Investigators. Screening and prostate-cancer mortality in a randomized European study. N Engl J Med. 2009 Mar 26;360(13):1320-8. Epub 2009 Mar 18."
            }, 
            {
                "PMID": "22417251", 
                "citation": "Schröder FH, Hugosson J, Roobol MJ, Tammela TL, Ciatto S, Nelen V, Kwiatkowski M, Lujan M, Lilja H, Zappa M, Denis LJ, Recker F, Páez A, Määttänen L, Bangma CH, Aus G, Carlsson S, Villers A, Rebillard X, van der Kwast T, Kujala PM, Blijenberg BG, Stenman UH, Huber A, Taari K, Hakama M, Moss SM, de Koning HJ, Auvinen A; ERSPC Investigators. Prostate-cancer mortality at 11 years of follow-up. N Engl J Med. 2012 Mar 15;366(11):981-90. doi: 10.1056/NEJMoa1113135. Erratum in: N Engl J Med. 2012 May 31;366(22):2137."
            }, 
            {
                "PMID": "19297565", 
                "citation": "Andriole GL, Grubb RL 3rd, Buys SS, Chia D, Church TR, Fouad MN, Gelmann EP, Kvale PA, Reding DJ, Weissfeld JL, Yokochi LA, Crawford ED, O'Brien B, Clapp JD, Rathmell JM, Riley TL, Hayes RB, Kramer BS, Izmirlian G, Miller AB, Pinsky PF, Prorok PC, Gohagan JK, Berg CD; the PLCO Project Team. Mortality Results from a Randomized Prostate-Cancer Screening Trial. N Engl J Med. 2009 Mar 18; [Epub ahead of print]"
            }, 
            {
                "PMID": "11490233", 
                "citation": "Djavan B, Waldert M, Zlotta A, Dobronski P, Seitz C, Remzi M, Borkowski A, Schulman C, Marberger M. Safety and morbidity of first and repeat transrectal ultrasound guided prostate needle biopsies: results of a prospective European prostate cancer detection study. J Urol. 2001 Sep;166(3):856-60. Review."
            }, 
            {
                "PMID": "9817335", 
                "citation": "Rodríguez LV, Terris MK. Risks and complications of transrectal ultrasound guided prostate needle biopsy: a prospective study and review of the literature. J Urol. 1998 Dec;160(6 Pt 1):2115-20. Review."
            }, 
            {
                "PMID": "16868698", 
                "citation": "Lee G, Attar K, Laniado M, Karim O. Safety and detailed patterns of morbidity of transrectal ultrasound guided needle biopsy of prostate in a urologist-led unit. Int Urol Nephrol. 2006;38(2):281-5."
            }, 
            {
                "PMID": "12187189", 
                "citation": "Bratt O. Hereditary prostate cancer: clinical aspects. J Urol. 2002 Sep;168(3):906-13. Review."
            }, 
            {
                "PMID": "9214675", 
                "citation": "Cooney KA, McCarthy JD, Lange E, Huang L, Miesfeldt S, Montie JE, Oesterling JE, Sandler HM, Lange K. Prostate cancer susceptibility locus on chromosome 1q: a confirmatory study. J Natl Cancer Inst. 1997 Jul 2;89(13):955-9."
            }, 
            {
                "PMID": "20840664", 
                "citation": "Mitra AV, Bancroft EK, Barbachano Y, Page EC, Foster CS, Jameson C, Mitchell G, Lindeman GJ, Stapleton A, Suthers G, Evans DG, Cruger D, Blanco I, Mercer C, Kirk J, Maehle L, Hodgson S, Walker L, Izatt L, Douglas F, Tucker K, Dorkins H, Clowes V, Male A, Donaldson A, Brewer C, Doherty R, Bulman B, Osther PJ, Salinas M, Eccles D, Axcrona K, Jobson I, Newcombe B, Cybulski C, Rubinstein WS, Buys S, Townshend S, Friedman E, Domchek S, Ramon Y Cajal T, Spigelman A, Teo SH, Nicolai N, Aaronson N, Ardern-Jones A, Bangma C, Dearnaley D, Eyfjord J, Falconer A, Grönberg H, Hamdy F, Johannsson O, Khoo V, Kote-Jarai Z, Lilja H, Lubinski J, Melia J, Moynihan C, Peock S, Rennert G, Schröder F, Sibley P, Suri M, Wilson P, Bignon YJ, Strom S, Tischkowitz M, Liljegren A, Ilencikova D, Abele A, Kyriacou K, van Asperen C, Kiemeney L; IMPACT Study Collaborators, Easton DF, Eeles RA. Targeted prostate cancer screening in men with mutations in BRCA1 and BRCA2 detects aggressive prostate cancer: preliminary analysis of the results of the IMPACT study. BJU Int. 2011 Jan;107(1):28-39. doi: 10.1111/j.1464-410X.2010.09648.x. Epub 2010 Sep 14."
            }, 
            {
                "PMID": "17565157", 
                "citation": "Tryggvadóttir L, Vidarsdóttir L, Thorgeirsson T, Jonasson JG, Olafsdóttir EJ, Olafsdóttir GH, Rafnar T, Thorlacius S, Jonsson E, Eyfjord JE, Tulinius H. Prostate cancer progression and survival in BRCA2 mutation carriers. J Natl Cancer Inst. 2007 Jun 20;99(12):929-35. Epub 2007 Jun 12."
            }, 
            {
                "PMID": "18577985", 
                "citation": "Narod SA, Neuhausen S, Vichodez G, Armel S, Lynch HT, Ghadirian P, Cummings S, Olopade O, Stoppa-Lyonnet D, Couch F, Wagner T, Warner E, Foulkes WD, Saal H, Weitzel J, Tulman A, Poll A, Nam R, Sun P; Hereditary Breast Cancer Study Group, Danquah J, Domchek S, Tung N, Ainsworth P, Horsman D, Kim-Sing C, Maugard C, Eisen A, Daly M, McKinnon W, Wood M, Isaacs C, Gilchrist D, Karlan B, Nedelcu R, Meschino W, Garber J, Pasini B, Manoukian S, Bellati C. Rapid progression of prostate cancer in men with a BRCA2 mutation. Br J Cancer. 2008 Jul 22;99(2):371-4. doi: 10.1038/sj.bjc.6604453. Epub 2008 Jun 24."
            }, 
            {
                "PMID": "21733824", 
                "citation": "Thorne H, Willems AJ, Niedermayr E, Hoh IM, Li J, Clouston D, Mitchell G, Fox S, Hopper JL; Kathleen Cunningham Consortium for Research in Familial Breast Cancer Consortium, Bolton D. Decreased prostate cancer-specific survival of men with BRCA2 mutations from multiple breast cancer families. Cancer Prev Res (Phila). 2011 Jul;4(7):1002-10. doi: 10.1158/1940-6207.CAPR-10-0397."
            }, 
            {
                "PMID": "20215531", 
                "citation": "Gallagher DJ, Gaudet MM, Pal P, Kirchhoff T, Balistreri L, Vora K, Bhatia J, Stadler Z, Fine SW, Reuter V, Zelefsky M, Morris MJ, Scher HI, Klein RJ, Norton L, Eastham JA, Scardino PT, Robson ME, Offit K. Germline BRCA mutations denote a clinicopathologic subset of prostate cancer. Clin Cancer Res. 2010 Apr 1;16(7):2115-21. doi: 10.1158/1078-0432.CCR-09-2871. Epub 2010 Mar 9."
            }, 
            {
                "PMID": "23569316", 
                "citation": "Castro E, Goh C, Olmos D, Saunders E, Leongamornlert D, Tymrakiewicz M, Mahmud N, Dadaev T, Govindasami K, Guy M, Sawyer E, Wilkinson R, Ardern-Jones A, Ellis S, Frost D, Peock S, Evans DG, Tischkowitz M, Cole T, Davidson R, Eccles D, Brewer C, Douglas F, Porteous ME, Donaldson A, Dorkins H, Izatt L, Cook J, Hodgson S, Kennedy MJ, Side LE, Eason J, Murray A, Antoniou AC, Easton DF, Kote-Jarai Z, Eeles R. Germline BRCA mutations are associated with higher risk of nodal involvement, distant metastasis, and poor survival outcomes in prostate cancer. J Clin Oncol. 2013 May 10;31(14):1748-57. doi: 10.1200/JCO.2012.43.1882. Epub 2013 Apr 8."
            }, 
            {
                "PMID": "12237281", 
                "citation": "Thompson D, Easton DF; Breast Cancer Linkage Consortium. Cancer Incidence in BRCA1 mutation carriers. J Natl Cancer Inst. 2002 Sep 18;94(18):1358-65."
            }, 
            {
                "PMID": "11170890", 
                "citation": "Thompson D, Easton D; Breast Cancer Linkage Consortium. Variation in cancer risks, by mutation position, in BRCA2 mutation carriers. Am J Hum Genet. 2001 Feb;68(2):410-9. Epub 2001 Jan 19."
            }, 
            {
                "PMID": "12474142", 
                "citation": "Edwards SM, Kote-Jarai Z, Meitz J, Hamoudi R, Hope Q, Osin P, Jackson R, Southgate C, Singh R, Falconer A, Dearnaley DP, Ardern-Jones A, Murkin A, Dowe A, Kelly J, Williams S, Oram R, Stevens M, Teare DM, Ponder BA, Gayther SA, Easton DF, Eeles RA; Cancer Research UK/Bristish Prostate Group UK Familial Prostate Cancer Study Collaborators; British Association of Urological Surgeons Section of Oncology. Two percent of men with early-onset prostate cancer harbor germline mutations in the BRCA2 gene. Am J Hum Genet. 2003 Jan;72(1):1-12. Epub 2002 Dec 9."
            }, 
            {
                "PMID": "12496860", 
                "citation": "Eeles RA. Genetic predisposition to prostate cancer. Prostate Cancer Prostatic Dis. 1999 Jan;2(1):9-15."
            }, 
            {
                "PMID": "23408351", 
                "citation": "Vasen HF, Blanco I, Aktan-Collan K, Gopie JP, Alonso A, Aretz S, Bernstein I, Bertario L, Burn J, Capella G, Colas C, Engel C, Frayling IM, Genuardi M, Heinimann K, Hes FJ, Hodgson SV, Karagiannis JA, Lalloo F, Lindblom A, Mecklin JP, Møller P, Myrhoj T, Nagengast FM, Parc Y, Ponz de Leon M, Renkonen-Sinisalo L, Sampson JR, Stormorken A, Sijmons RH, Tejpar S, Thomas HJ, Rahner N, Wijnen JT, Järvinen HJ, Möslein G; Mallorca group. Revised guidelines for the clinical management of Lynch syndrome (HNPCC): recommendations by a group of European experts. Gut. 2013 Jun;62(6):812-23. doi: 10.1136/gutjnl-2012-304356. Epub 2013 Feb 13."
            }, 
            {
                "PMID": "16136385", 
                "citation": "Watson P, Riley B. The tumor spectrum in the Lynch syndrome. Fam Cancer. 2005;4(3):245-8. Review."
            }, 
            {
                "PMID": "12910497", 
                "citation": "Soravia C, van der Klift H, Bründler MA, Blouin JL, Wijnen J, Hutter P, Fodde R, Delozier-Blanchet C. Prostate cancer is part of the hereditary non-polyposis colorectal cancer (HNPCC) tumor spectrum. Am J Med Genet A. 2003 Aug 30;121A(2):159-62."
            }, 
            {
                "PMID": "14574162", 
                "citation": "Stormorken AT, Müller W, Lindblom A, Heimdal K, Aase S, Lothe IM, Norèn T, Wijnen JT, Möslein G, Møller P. The inframe MSH2 codon 596 deletion is linked with HNPCC and associated with lack of MSH2 protein in tumours. Fam Cancer. 2003;2(1):9-13."
            }, 
            {
                "PMID": "19723918", 
                "citation": "Grindedal EM, Møller P, Eeles R, Stormorken AT, Bowitz-Lothe IM, Landrø SM, Clark N, Kvåle R, Shanley S, Maehle L. Germ-line mutations in mismatch repair genes associated with prostate cancer. Cancer Epidemiol Biomarkers Prev. 2009 Sep;18(9):2460-7. doi: 10.1158/1055-9965.EPI-09-0058. Epub 2009 Sep 1."
            }, 
            {
                "PMID": "23530095", 
                "citation": "Raymond VM, Mukherjee B, Wang F, Huang SC, Stoffel EM, Kastrinos F, Syngal S, Cooney KA, Gruber SB. Elevated risk of prostate cancer among men with Lynch syndrome. J Clin Oncol. 2013 May 10;31(14):1713-8. doi: 10.1200/JCO.2012.44.1238. Epub 2013 Mar 25."
            }, 
            {
                "PMID": "20872076", 
                "citation": "Bauer CM, Ray AM, Halstead-Nussloch BA, Dekker RG, Raymond VM, Gruber SB, Cooney KA. Hereditary prostate cancer as a feature of Lynch syndrome. Fam Cancer. 2011 Mar;10(1):37-42. doi: 10.1007/s10689-010-9388-8."
            }, 
            {
                "PMID": "23054215", 
                "citation": "Barrow PJ, Ingham S, O'Hara C, Green K, McIntyre I, Lalloo F, Hill J, Evans DG. The spectrum of urological malignancy in Lynch syndrome. Fam Cancer. 2013 Mar;12(1):57-63. doi: 10.1007/s10689-012-9573-z."
            }, 
            {
                "PMID": "23714454", 
                "citation": "Castro E, Goh CL, Eeles RA. Prostate Cancer Screening in BRCA and Lynch Syndrome Mutation Carriers. Am Soc Clin Oncol Educ Book. 2013:50-5. doi: 10.1200/EdBook_AM.2013.33.e50."
            }, 
            {
                "PMID": "21495059", 
                "citation": "Alonzo TA, Brinton JT, Ringham BM, Glueck DH. Bias in estimating accuracy of a binary screening test with differential disease verification. Stat Med. 2011 Jul 10;30(15):1852-64. doi: 10.1002/sim.4232. Epub 2011 Apr 15."
            }, 
            {
                "PMID": "22351623", 
                "citation": "Walter SD, Macaskill P, Lord SJ, Irwig L. Effect of dependent errors in the assessment of diagnostic or screening test accuracy when the reference standard is imperfect. Stat Med. 2012 May 20;31(11-12):1129-38. doi: 10.1002/sim.4444. Epub 2012 Feb 21."
            }, 
            {
                "PMID": "12824459", 
                "citation": "Thompson IM, Goodman PJ, Tangen CM, Lucia MS, Miller GJ, Ford LG, Lieber MM, Cespedes RD, Atkins JN, Lippman SM, Carlin SM, Ryan A, Szczepanek CM, Crowley JJ, Coltman CA Jr. The influence of finasteride on the development of prostate cancer. N Engl J Med. 2003 Jul 17;349(3):215-24. Epub 2003 Jun 24."
            }, 
            {
                "PMID": "22053997", 
                "citation": "Mulligan AM, Couch FJ, Barrowdale D, Domchek SM, Eccles D, Nevanlinna H, Ramus SJ, Robson M, Sherman M, Spurdle AB, Wappenschmidt B, Lee A, McGuffog L, Healey S, Sinilnikova OM, Janavicius R, Hansen Tv, Nielsen FC, Ejlertsen B, Osorio A, Muñoz-Repeto I, Durán M, Godino J, Pertesi M, Benítez J, Peterlongo P, Manoukian S, Peissel B, Zaffaroni D, Cattaneo E, Bonanni B, Viel A, Pasini B, Papi L, Ottini L, Savarese A, Bernard L, Radice P, Hamann U, Verheus M, Meijers-Heijboer HE, Wijnen J, Gómez García EB, Nelen MR, Kets CM, Seynaeve C, Tilanus-Linthorst MM, van der Luijt RB, van Os T, Rookus M, Frost D, Jones JL, Evans DG, Lalloo F, Eeles R, Izatt L, Adlard J, Davidson R, Cook J, Donaldson A, Dorkins H, Gregory H, Eason J, Houghton C, Barwell J, Side LE, McCann E, Murray A, Peock S, Godwin AK, Schmutzler RK, Rhiem K, Engel C, Meindl A, Ruehl I, Arnold N, Niederacher D, Sutter C, Deissler H, Gadzicki D, Kast K, Preisler-Adams S, Varon-Mateeva R, Schoenbuchner I, Fiebig B, Heinritz W, Schäfer D, Gevensleben H, Caux-Moncoutier V, Fassy-Colcombet M, Cornelis F, Mazoyer S, Léoné M, Boutry-Kryza N, Hardouin A, Berthet P, Muller D, Fricker JP, Mortemousque I, Pujol P, Coupier I, Lebrun M, Kientz C, Longy M, Sevenet N, Stoppa-Lyonnet D, Isaacs C, Caldes T, de la Hoya M, Heikkinen T, Aittomäki K, Blanco I, Lazaro C, Barkardottir RB, Soucy P, Dumont M, Simard J, Montagna M, Tognazzo S, D'Andrea E, Fox S, Yan M, Rebbeck T, Olopade O, Weitzel JN, Lynch HT, Ganz PA, Tomlinson GE, Wang X, Fredericksen Z, Pankratz VS, Lindor NM, Szabo C, Offit K, Sakr R, Gaudet M, Bhatia J, Kauff N, Singer CF, Tea MK, Gschwantler-Kaulich D, Fink-Retter A, Mai PL, Greene MH, Imyanitov E, O'Malley FP, Ozcelik H, Glendon G, Toland AE, Gerdes AM, Thomassen M, Kruse TA, Jensen UB, Skytte AB, Caligo MA, Soller M, Henriksson K, Wachenfeldt vA, Arver B, Stenmark-Askmalm M, Karlsson P, Ding YC, Neuhausen SL, Beattie M, Pharoah PD, Moysich KB, Nathanson KL, Karlan BY, Gross J, John EM, Daly MB, Buys SM, Southey MC, Hopper JL, Terry MB, Chung W, Miron AF, Goldgar D, Chenevix-Trench G, Easton DF, Andrulis IL, Antoniou AC; Breast Cancer Family Registry; EMBRACE; GEMO Study Collaborators; HEBON; kConFab Investigators; Ontario Cancer Genetics Network; SWE-BRCA; CIMBA. Common breast cancer susceptibility alleles are associated with tumour subtypes in BRCA1 and BRCA2 mutation carriers: results from the Consortium of Investigators of Modifiers of BRCA1/2. Breast Cancer Res. 2011;13(6):R110. doi: 10.1186/bcr3052. Epub 2011 Nov 2."
            }, 
            {
                "PMID": "17591843", 
                "citation": "Ferla R, Calò V, Cascio S, Rinaldi G, Badalamenti G, Carreca I, Surmacz E, Colucci G, Bazan V, Russo A. Founder mutations in BRCA1 and BRCA2 genes. Ann Oncol. 2007 Jun;18 Suppl 6:vi93-8. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02053805"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Rabin Medical Center", 
            "investigator_full_name": "david margel", 
            "investigator_title": "D Margel, MD PhD", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Accuracy of different screening tests (PSA, free to total PSA, prostate MRI) in detecting prostate cancer among men with genetic predispositions.", 
            "safety_issue": "No", 
            "time_frame": "within 2 years"
        }, 
        "source": "Rabin Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "david margel", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Screening", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}