{
    "clinical_study": {
        "@rank": "3059", 
        "arm_group": [
            {
                "arm_group_label": "Fish - no fish", 
                "arm_group_type": "Experimental", 
                "description": "The individuals randomized to this arm continued with their previous alimentary habits, avoiding any significant nutritional imbalance, and with an ingestion of 7 serves of hake (each serve consisted of 100g of frozen Namibia hake, Pescanova S.A., Pontevedra, Spain) per week for a period of 8 weeks. Then switched to previous alimentary habits, avoiding any significant nutritional imbalance, as well as any fish or seafood."
            }, 
            {
                "arm_group_label": "No fish - fish", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients were on previous diet except for the avoidance of fish and any other seafood for 8 weeks. Afterwards they were changed to the same diet but with 7 serves of hake per week."
            }
        ], 
        "brief_summary": {
            "textblock": "The investigators performed this study to evaluate the efficacy of regular ingestion of\n      white fish to reduce cardiovascular risk factors in patients with the metabolic syndrome,\n      compared to a diet with no fish or seafood at all."
        }, 
        "brief_title": "White Fish for Cardiovascular Risk Factors in Patients With Metabolic Syndrome: the WISH-CARE Study", 
        "completion_date": {
            "#text": "November 2012", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Risk Factors.", 
            "Metabolic Syndrome."
        ], 
        "condition_browse": {
            "mesh_term": "Metabolic Syndrome X"
        }, 
        "detailed_description": {
            "textblock": "This study was designed as a randomized cross-over multicenter clinical trial with\n      participating centers from the CIBER de Fisiopatología de la Obesidad y Nutrición\n      (CIBERobn), coordinated by the Hospital Universitario Ramón y Cajal, Madrid. The\n      investigators included adult patients with the metabolic syndrome as defined by the Third\n      Report of the National Cholesterol Education Program, Adult Treatment Panel III. All the\n      subjects were Caucasian from European ancestry. Patients were randomized after the screening\n      visit to one of two sequences: 1) Sequence 1 to receive fish consumption first and then no\n      fish. The individuals randomized to this arm continued with their previous alimentary\n      habits, avoiding any significant nutritional imbalance, and with an ingestion of 7 serves of\n      hake (each serve consisted of 100g of frozen Namibia hake, Pescanova S.A., Pontevedra,\n      Spain) per week for a period of 8 weeks. Afterwards they continued for another 8 weeks with\n      the same diet except for the avoidance of fish and any other seafood; 2) Sequence 2 for\n      which they started with their previous alimentary habits, avoiding any significant\n      nutritional imbalance, as well as any fish or seafood for the first 8 weeks. Afterwards they\n      were changed to the same diet but with 7 serves of hake per week."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  We included adult patients with the metabolic syndrome as defined by the Third Report\n             of the National Cholesterol Education Program, Adult Treatment Panel III.\n\n        Exclusion Criteria:\n\n          -  Fish allergy and positive antibodies to Anisakis spp.\n\n          -  Morbid obesity with BMI ≥40kg/m2.\n\n          -  Chronic renal failure.\n\n          -  Chronic psychopathy.\n\n          -  Neoplasia.\n\n          -  Refusal to participate in the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "273", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 27, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01758601", 
            "org_study_id": "WISH-CARE"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Fish - no fish", 
                    "No fish - fish"
                ], 
                "intervention_name": "Dietary intervention with 7 servings oh white fish per week (each serve consisted of 100g of frozen Namibia hake, Pescanova S.A., Pontevedra, Spain)", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Fish - no fish", 
                    "No fish - fish"
                ], 
                "intervention_name": "Previous alimentary habits, avoiding any significant nutritional imbalance, as well as any fish or seafood", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "white fish", 
            "Metabolic syndrome", 
            "Cardiovascular risk"
        ], 
        "lastchanged_date": "December 31, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Madrid", 
                    "country": "Spain", 
                    "zip": "28034"
                }, 
                "name": "Hospital Universitario Ramón y Cajal"
            }
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "2", 
        "official_title": "Estudio de intervención Nutricional Para la evaluación de Los Beneficios Sobre la Salud Derivados Del Consumo de Merluza en población Con Alto Riesgo Cardiovascular.", 
        "other_outcome": {
            "description": "To identify specific biomarkers of white-fish consumption associated with the encountered benefits in patients with metabolic syndrome, specifically by measuring serum fatty acids.", 
            "measure": "Omega-3 fatty acids in random subgroup.", 
            "safety_issue": "No", 
            "time_frame": "8 weeks"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Spain: Spanish Agency of Medicines", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "December 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The primary outcome was to study the effects of hake consumption on lipid profiles, particularly on serum triglycerides.", 
            "measure": "Serum lipids", 
            "safety_issue": "No", 
            "time_frame": "8 WEEKS"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01758601"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Hospital Universitario Ramon y Cajal", 
            "investigator_full_name": "Jose I. Botella-Carretero, MD, PhD, MBA", 
            "investigator_title": "Clinical Assistance, Clinical Researcher, MD, PhD.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The secondary outcomes were: the benefits on the other individual components of the metabolic syndrome, apart from lipids, as defined by the ATPIII (waist circumference, blood pressure levels, and glycemia); the effects on serum pro-inflammatory markers such as C-reactive protein, and also on insulin-resistance as calculated by the homeostasis model assessment; to identify specific biomarkers of white-fish consumption associated with the encountered benefits in patients with metabolic syndrome, specifically by measuring serum fatty acids.", 
            "measure": "Other individual components of the metabolic syndrome, C-reactive protein, fatty acids, insulin-resistance.", 
            "safety_issue": "No", 
            "time_frame": "8 weeks"
        }, 
        "source": "Hospital Universitario Ramon y Cajal", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "CIBER de Fisiopatología de la Obesidad y Nutrición (CIBERobn).", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Pescanova S.A., Pontevedra, Spain.", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Hospital Universitario Ramon y Cajal", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2012"
    }
}