{
    "clinical_study": {
        "@rank": "146182", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Baclofen is a drug used to control muscle stiffness in people with neurological diseases.\n      Some studies suggest that baclofen may reduce alcohol craving and use. It helps to reduce\n      anxiety in alcoholics, which in turn can help to reduce cravings. Researchers want to see if\n      baclofen can be a safe and effective treatment for alcoholics who have high anxiety levels.\n\n      Objectives:\n\n      - To see if baclofen is safe and helpful for people who have alcoholism and high anxiety\n      levels.\n\n      Eligibility:\n\n        -  Individuals between 21 and 65 years of age who have been diagnosed with alcoholism and\n           anxiety issues.\n\n        -  Participants must not be taking anti-anxiety medication.\n\n      Design:\n\n        -  Participants will be screened with a physical exam and medical history. Blood and urine\n           samples will be collected. Tests of alcohol dependency and anxiety levels will also be\n           given.\n\n        -  Participants will be divided into two groups. One group will take baclofen. The other\n           group will have a placebo.\n\n        -  About 1 week after the screening visit, participants will have a study visit. They will\n           answer questions about their behavior and mood. They will then start to take either\n           baclofen or a placebo. Participants will take the study drug three times a day, every\n           day.\n\n        -  After 1 week on the study drug, participants will have an overnight stay at the\n           National Institutes of Health. They will have blood tests and answer questions about\n           mood and behavior. They will also have tests that involve choosing to drink alcohol and\n           answering more questions about cravings.\n\n        -  Participants will stop taking their study drug over a 3-day period.\n\n        -  A final follow-up visit will be required 1 week after the overnight study visit.\n           Participants will receive information about other alcohol abuse treatment programs."
        }, 
        "brief_title": "Baclofen for Treating Anxiety and Alcoholism", 
        "completion_date": {
            "#text": "September 2020", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Alcoholism", 
            "Alcohol Dependence", 
            "Alcohol Drinking Related Problems", 
            "Alcohol Drinking", 
            "Anxiety Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Alcohol Drinking", 
                "Alcoholism", 
                "Anxiety Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Objective:\n\n      The selective GABAB receptor agonist baclofen has been identified as a possible medication\n      able to reduce alcohol craving and intake in alcohol dependent individuals. In keeping with\n      several preclinical studies, most of the clinical studies have demonstrated baclofen   s\n      effects in reducing alcohol craving and intake and promoting alcohol abstinence. However,\n      one trial with alcoholics with a low severity of dependence found a robust treatment effect,\n      but no differences between baclofen and placebo. The inconsistency of baclofen   s effects\n      on alcohol drinking among previous treatment trials suggests that different AD individuals\n      may respond differently to baclofen. Baclofen has been demonstrated to consistently reduce\n      anxiety in alcoholic patients, and analyses of positive vs. null findings with baclofen\n      suggest that alcoholic patients with higher levels of anxiety at baseline may represent a\n      sub-population particularly responsive to baclofen treatment. Therefore, this study will\n      systematically test, for the first time, the specific role of baclofen on alcohol-related\n      outcomes in alcoholic individuals with high anxiety levels. Furthermore, the biobehavioral\n      mechanisms by which baclofen reduces drinking are not well characterized. A human laboratory\n      pilot study conducted at Brown University with non-treatment seeking alcohol-dependent\n      individuals suggests that baclofen reduces alcohol consumption both in the naturalistic\n      environment as well as in a well-controlled lab setting (using an alcohol\n      self-administration [ASA] paradigm) and that this could be mediated by baclofen   s ability\n      to alter alcohol-related biphasic effects. An exploratory analysis also revealed that\n      specific genetic polymorphisms might moderate baclofen   s effects, i.e. DRD4 and 5HTTLPR\n      polymorphisms, although the sample of that pilot study was very small to allow one to draft\n      definitive conclusions. The present project proposes investigating baclofen using a design\n      similar to that used in the previous pilot study (thus, an already validated paradigm), thus\n      representing not only the first study testing baclofen in alcoholic individuals with high\n      anxiety levels, but also the first study investigating baclofen   s biobehavioral mechanisms\n      in such a population for which baclofen may hypothetically show a very robust effect.\n\n      Study population:\n\n      Non-treatment seeking alcohol-dependent males and females with high anxiety levels.\n\n      Design:\n\n      The experimental design is a between-subject randomized double-blind controlled study. The\n      medication conditions     baclofen t.i.d. or placebo     represent the between subjects\n      factor. Each participant will be randomly assigned to one of the two medication conditions\n      and will receive eight days of the medication, followed by an alcohol laboratory session on\n      Day 8. The alcohol laboratory session will be conducted in a    bar-like    room in the\n      NIAAA Outpatient Clinic of the NIH CRC. The study will be conducted in consecutive phases\n      which will appear contiguous to volunteers: (1) a one-week screening period; (2) an 8-day\n      period (+ 1-5 days if needed to permit some participants    flexibility in scheduling the\n      laboratory session) during which participants will take the study medication; (3) an alcohol\n      laboratory session, including a cue reactivity (CR) test and an alcohol self-administration\n      (ASA) procedure on Day 8 (last day at the target dose); (4) a 3-day period during which\n      participants will undergo a dose reduction of the study medication; (5) a 1-week follow-up\n      (including the tapering phase).\n\n      Outcome measures:\n\n      Alcohol drinking during the ASA will be measured as the primary outcome. Secondary\n      objectives include baclofen   s effects on alcohol cue-induced responses (urge to drink,\n      attention to cues, blood pressure, heart rate, saliva), on the subjective effects of alcohol\n      and on anxiety levels. We will also explore the role of possible moderators of baclofen   s\n      effects, namely family history of alcoholism, early vs. later onset of alcoholism,\n      pre-treatment anxiety levels and genetic moderators (DRD4, 5-HTTPRL). This study does not\n      offer direct benefit to participants but is likely to yield generalizable knowledge about\n      the possible role of baclofen in treating alcoholic individuals with high anxiety levels.\n      This will markedly facilitate the identification of a novel pharmacotherapy, thus\n      facilitating the development of novel alcoholism treatments."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n          -  Must be male or female between 21 and 65 years old (inclusive).\n\n          -  Participants must meet criteria for current DSM-IV-TR diagnosis of alcohol\n             dependence, supported by the Structured Clinical Interview for DSM-IV-TR Axis I\n             Disorders (SCID).\n\n          -  Participants must have a Trait STAI >  39.\n\n          -  Participants must be in good health as confirmed by medical history, physical\n             examination, ECG, blood/urine lab tests.\n\n          -  Females must be postmenopausal for at least one year, surgically sterile, or\n             practicing an effective method of birth control before entry and throughout the\n             study; have a negative urine pregnancy test at each visit. Reliable methods of birth\n             control include oral contraceptives or Norplant  ; barrier methods such as diaphragms\n             with contraceptive jelly, cervical caps with contraceptive jelly, condoms with\n             contraceptive foam, or intrauterine devices; a partner with a vasectomy; or\n             abstinence from intercourse.\n\n        EXCLUSION CRITERIA:\n\n          -  Individuals expressing interest in treatment for alcoholism and/or anxiety.\n\n          -  Pregnancy or breast feeding women or not using an adequate form of birth control\n\n          -  Unable to provide a negative urine drug screen.\n\n          -  Individuals diagnosed with a current substance dependence diagnosis, other than\n             alcohol or nicotine.\n\n          -  Meet DSM-IV Axis I criteria for a lifetime diagnosis of schizophrenia, bipolar\n             disorder, or other psychoses.\n\n          -  An active illness within the past 6 months of Visit 1 that meet the DSM-IV criteria\n             for a diagnosis of Major Depressive Disorder (MDD). Subjects with a history of\n             attempted suicide will be excluded.\n\n          -  Clinically significant medical abnormalities (i.e., unstable hypertension, clinically\n             significant ECG abnormalities, Creatinine greater than or equal to 2 mg/dL). Although\n             baclofen has demonstrated a safe profile when administered to alcoholic individuals\n             with liver cirrhosis, including those with Hepatitis C, this study employs the oral\n             administration of alcohol. Therefore, individuals with clinically significant liver\n             problems will be excluded, i.e. liver cirrhosis, AST or ALT >  5 times the upper\n             normal limit (UNL), and individuals with Hepatitis B and C.\n\n          -  Current use of psychotropic medications that cannot be discontinued and that may have\n             an effect on alcohol consumption (thus confounding the results of the study) or that\n             may interact with baclofen. Specifically, contraindicated medications will include:\n             naltrexone, acamprosate, alcohol dehydrogenase inhibitors, topiramate, gabapentin,\n             ondansetron, benzodiazepines, beta-blockers, H2-blockers, and alpha-1 blockers.\n\n          -  Medical contraindications for use of baclofen.\n\n          -  A history of adverse reaction or hypersensitivity to baclofen.\n\n          -  Participants who have significant alcohol withdrawal symptoms, defined as a CIWA-Ar >\n              8.\n\n          -  History of epilepsy or alcohol-related seizures."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "132", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 13, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01751386", 
            "org_study_id": "130040", 
            "secondary_id": "13-AA-0040"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Baclofen", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Baclofen"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Alcohol Dependence", 
            "Alcohol Drinking Related Problems", 
            "Alcohol Drinking", 
            "Alcoholism", 
            "Anxiety Disorder"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-AA-0040.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Double-Blind, Placebo-Controlled, Randomized Human Laboratory Pilot Study of Baclofen in Anxious Alcoholics", 
        "overall_contact": {
            "email": "leggiol@mail.nih.gov", 
            "last_name": "Lorenzo Leggio, M.D.", 
            "phone": "(301) 435-9398"
        }, 
        "overall_official": {
            "affiliation": "National Institute on Alcohol Abuse and Alcoholism (NIAAA)", 
            "last_name": "Lorenzo Leggio, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2020", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Alcohol drinking during the Alcohol Self-Administration, expressed as Standard Drinking Units (SDUs) will be measured as the primary outcome during the CR/ASA session.", 
            "time_frame": "7 years"
        }, 
        "reference": [
            {
                "PMID": "15741745", 
                "citation": "Addolorato G, Abenavoli L, Leggio L, Gasbarrini G. How many cravings? Pharmacological aspects of craving treatment in alcohol addiction: a review. Neuropsychobiology. 2005;51(2):59-66. Epub 2005 Feb 28. Review."
            }, 
            {
                "PMID": "12217947", 
                "citation": "Addolorato G, Caputo F, Capristo E, Domenicali M, Bernardi M, Janiri L, Agabio R, Colombo G, Gessa GL, Gasbarrini G. Baclofen efficacy in reducing alcohol craving and intake: a preliminary double-blind randomized controlled study. Alcohol Alcohol. 2002 Sep-Oct;37(5):504-8."
            }, 
            {
                "PMID": "11893350", 
                "citation": "Addolorato G, Caputo F, Capristo E, Janiri L, Bernardi M, Agabio R, Colombo G, Gessa GL, Gasbarrini G. Rapid suppression of alcohol withdrawal syndrome by baclofen. Am J Med. 2002 Feb 15;112(3):226-9. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01751386"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Secondary objectives include baclofen   s effects on alcohol cue-induced responses (urge to drink, attention to cues, blood pressure, heart rate, saliva), on the subjective effects of alcohol and on anxiety levels.", 
            "time_frame": "7 years"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute on Alcohol Abuse and Alcoholism (NIAAA)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}