{
    "clinical_study": {
        "@rank": "131100", 
        "acronym": "ICUPT", 
        "arm_group": {
            "arm_group_label": "kinetics modalities", 
            "arm_group_type": "Experimental", 
            "description": "passive movements active movements assisted movements resisted movements"
        }, 
        "brief_summary": {
            "textblock": "CONTEXT: The physical deconditioning in the critically ill patient is favored by prolonged\n      immobilization, which compromises the ability to function. This perpetuates the stays in\n      hospital and intensive care units (ICU). To combat this, there physiotherapy intervention\n      methods that can reverse or reduce their occurrence.\n\n      OBJECTIVE: The purpose of this research is to determine the effects of passive movements,\n      assisted active and resisted, and changes of position on grip strength, joint mobility and\n      functional capacity in patients in ICU.\n\n      METHODS: A quasi-experimental intervention, before and after, no control group, in which 40\n      patients in an adult ICU in Medellin, receive physiotherapy care. Electrogoniometry,\n      dynamometry and functional independence measure, will be made before the intervention and\n      serial assessments every four days, until discharge from ICU."
        }, 
        "brief_title": "Effect of Therapeutic Modalities on the Physical Fitness and Functional Capacity in Critical Patient", 
        "completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Physical Deconditioning", 
            "Weakness"
        ], 
        "condition_browse": {
            "mesh_term": "Asthenia"
        }, 
        "detailed_description": {
            "textblock": "Intervention study, prospective, comparative before-after, no control group, The sample was\n      chosen for convenience and consisted of all patients during the eight months of the\n      execution of research, met the inclusion and exclusion criteria, ie 23 patients. The\n      recruitment of patients was very limited due to the complexity of their health condition. We\n      included patients older than 18 years, with over 24 hours of stay in the intensive care\n      unit, who were begin physical therapy. We excluded those who were hemodynamically unstable\n      heart disease or severe, severe symptomatic stenosis, decompensated heart failure,\n      uncontrolled arrhythmias, high blood pressure (systolic greater than 200 mmHg, diastolic\n      greater than 110 mmHg), mean arterial pressure below 60 mmHg , uncontrolled systemic disease\n      or end stage; limb with unstable or acute musculoskeletal injury, severe dementia or\n      aggressive behavior that does not allow performing the procedure properly, injury or\n      infection of the central nervous system and neuromuscular diseases which take motor control\n      extremity, patients with inotropic or vasoactive treatment associated with severe sepsis or\n      multisystem dysfunction.\n\n      To assess muscle strength in the grip using the Baseline ® hand dynamometer. The range of\n      motion were measured using the electronic goniometer Biometrics ®. Functional capacity was\n      assessed using the Functional Independence Measure (FIM) (8), an instrument that allows the\n      classification of individuals according to the score in independent, partially dependent or\n      dependents.\n\n      Range of motion was measured articular shoulder abduction and flexion, hip abduction,\n      dorsiflexion standing collar. Dynamometry was applied during the initial evaluation or after\n      the patient's consciousness allowed, bilaterally, choosing the best score of three. The FIM,\n      was filled out at the foot of the patient bed, by the evaluators. Were followed for clinical\n      outcome in four days of starting treatment, and dynamometry applied only if the state of\n      consciousness allowed. Evaluations were completed once the patient was transferred to the\n      Special Care Unit (SCU)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient with more than 24 hours of stay in the Intensive Care Unit, who is going to\n             start physical therapy.\n\n          -  A patient who has a family to sign the informed consent and who can provide\n             information for the processing of the instrument.\n\n        Exclusion Criteria:\n\n          -  Heart diseases hemodynamically unstable or severe.\n\n          -  High blood pressure (systolic, + 200 mm Hg, diastolic, +110 mm Hg).\n\n          -  Mean arterial pressure below 60 mm Hg.\n\n          -  Uncontrolled systemic disease or terminal condition.\n\n          -  Tip with unstable musculoskeletal injury or acute.\n\n          -  Severe dementia or behaviors that do not allow to perform the procedure properly.\n\n          -  Injuries and / or infection of the central nervous system.\n\n          -  Neuromuscular diseases in which motor control lost limbs.\n\n          -  Patient in ICU inotropic and vasoactive treatment high associated to sepsis and / or\n             severe multisystem dysfunction medication order can not mobilize."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 10, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01881477", 
            "org_study_id": "ICUPT"
        }, 
        "intervention": {
            "arm_group_label": "kinetics modalities", 
            "description": "The duration of the intervention will be approximately 30 minutes to 1 hour and will take place 5 days a week. They constantly monitor the vital signs and signs of exercise intolerance.\nThe intervention consists of four levels of complexity. The progression in kinetic patterns based on muscle strength during exercise Kinetic methods begin with passive movements and patients are assisted in the movement slowly until they are active, culminating in movements against resistance, in all joints, with a minimum of 10 repetitions for each joint.\nAdditionally, it promotes the adoption and sitting positions long and short legged and walk.", 
            "intervention_name": "kinetics modalities", 
            "intervention_type": "Procedure", 
            "other_name": [
                "physiotherapy exercises", 
                "physical activity"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "immobilization", 
            "physical therapy", 
            "intensive care", 
            "bed rest", 
            "movement"
        ], 
        "lastchanged_date": "June 17, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Medellín", 
                    "country": "Colombia", 
                    "state": "Antioquia"
                }, 
                "name": "Alejandra Mondragón"
            }
        }, 
        "location_countries": {
            "country": "Colombia"
        }, 
        "number_of_arms": "1", 
        "official_title": "Effect of Therapeutic Modalities on the Physical Fitness and Functional Capacity in Critical Patient", 
        "other_outcome": [
            {
                "measure": "Days of mechanical ventilation", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "Hospital stay", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "ICU stay", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "overall_official": {
            "affiliation": "University CES", 
            "last_name": "Alejandra Mondragón", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Colombia: National Institutes of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Evaluate the range of motion in the joints(Shoulder, Knee, Ankle)  of the user before and after the physiotherapy intervention", 
                "measure": "Range of motion", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "hand grip strength", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01881477"
        }, 
        "responsible_party": {
            "investigator_affiliation": "CES University", 
            "investigator_full_name": "Monica Alejandra Mondragon Barrera", 
            "investigator_title": "Principal investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Functional capacity", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "source": "CES University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "CES University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2011", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}