{
    "clinical_study": {
        "@rank": "35316", 
        "arm_group": {
            "arm_group_label": "Mobile application", 
            "arm_group_type": "Experimental", 
            "description": "Use of the iSTIM mobile application 2 to 4 times per week over approximately 8 to 16 weeks"
        }, 
        "brief_summary": {
            "textblock": "Nearly all children with autism spectrum disorders engage in non-functional repetitive vocal\n      and motor behaviours commonly referred to as stereotypy. These repetitive behaviours may\n      considerably interfere with the child's daily functioning, learning, and social inclusion.\n      As such, stereotypy generally has a negative impact on the child and family's health and\n      quality of life. Several behavioural interventions have been developed to reduce engagement\n      in stereotypy in children with autism spectrum disorders, but the limited number of\n      specialists available, the long waiting lists associated with public health services in\n      Canada, and the high costs of private services have considerably restricted accessibility.\n      One potential solution to the limited availability and high costs of services is using a\n      mobile application to recommend, teach, and monitor interventions designed to reduce\n      engagement in stereotypy. To this end, the purpose of the study is to evaluate the effects\n      of the iSTIM (i.e., individualized Stereotypy Treatment Integrated Modules), a mobile\n      application designed to assist parents in reducing stereotypy in children with autism\n      spectrum disorders. Specifically, we will assess whether the iSTIM correctly estimates the\n      frequency or duration of stereotypy, offers suggestions consistent with recommended clinical\n      practices, effectively reduces engagement in stereotypy, and is socially acceptable, safe,\n      and easy to use for parents of children with autism spectrum disorders. The results of the\n      study will allow us to determine whether the mobile application may be used to treat this\n      core symptom in children with autism spectrum disorders, which could potentially reduce\n      waiting times and costs of providing health services to this population. By reducing\n      engagement in stereotypy, the iSTIM may also promote and facilitate the social participation\n      as well as improve the quality of life and health of children with autism spectrum disorders\n      and their families."
        }, 
        "brief_title": "Using Mobile Technology to Reduce Stereotypy", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Child Development Disorders, Pervasive", 
        "condition_browse": {
            "mesh_term": [
                "Developmental Disabilities", 
                "Child Development Disorders, Pervasive", 
                "Stereotypic Movement Disorder"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Clinical diagnosis of autism spectrum disorders\n\n          -  Must engage in at least one form of stereotypy\n\n        Exclusion Criteria:\n\n          -  Stereotypy occurs less than 12 times per hour (or less than 20% of time)\n\n          -  The form of stereotypy is potentially dangerous for the person (e.g., head banging,\n             self-biting)\n\n          -  The form of stereotypy is maintained by social consequences (e.g., attention, task\n             avoidance)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "12 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 24, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02124720", 
            "org_study_id": "LANOVAZ 001"
        }, 
        "intervention": {
            "arm_group_label": "Mobile application", 
            "description": "Trained research assistants and parents will implement the assessments and interventions recommended by the iSTIM mobile application during sessions lasting between 10 and 60 minutes", 
            "intervention_name": "iSTIM", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Autism spectrum disorders", 
            "Stereotypy", 
            "Repetitive behavior"
        ], 
        "lastchanged_date": "April 24, 2014", 
        "number_of_arms": "1", 
        "official_title": "Using Mobile Technology to Reduce Stereotypy in Children With Autism Spectrum Disorders", 
        "overall_official": {
            "affiliation": "Université de Montréal", 
            "last_name": "Marc J Lanovaz, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Direct observation of the frequency and duration of stereotypy during 10- to 60-minute sessions", 
            "measure": "Frequency and duration of stereotypy", 
            "safety_issue": "No", 
            "time_frame": "2 to 4 times per week over 8 to 16 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02124720"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Université de Montréal", 
            "investigator_full_name": "Marc Lanovaz", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The user responds to a social validity questionnaire", 
            "measure": "Social validity score", 
            "safety_issue": "No", 
            "time_frame": "Immediately following the end of the intervention (i.e., after 8 to 16 weeks)"
        }, 
        "source": "Université de Montréal", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Université de Montréal", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}