{
    "clinical_study": {
        "@rank": "30266", 
        "arm_group": {
            "arm_group_label": "Proton Beam Radiation Therapy (PBRT)", 
            "arm_group_type": "Experimental", 
            "description": "Proton radiation will be delivered daily for 3-4 weeks, depending on the dose prescribed by study doctor. Treatment is delivered (Monday - Friday) for 5 days (no weekends or holidays). Each treatment the participant will lie on a table for 30-45 minutes."
        }, 
        "brief_summary": {
            "textblock": "This research study is evaluating a therapy called proton beam radiation therapy (PBRT) as a\n      possible treatment for neuroblastoma.\n\n      Neuroblastoma most commonly occurs in and around the adrenal glands, which are located at\n      the top of the kidneys. However, it can also occur in other areas where groups of nerve\n      cells exist, such as other areas of the abdomen, neck and near the spine.\n\n      Conventional radiation therapy with photons is used as standard treatment for many patients\n      with neuroblastic tumors. In this research study, the investigators are looking at another\n      type of radiation called proton radiation which is known to spare surrounding tissues and\n      organs from unnecessary radiation. Proton radiation delivers radiation to the area requiring\n      radiation. This may reduce side effects that patients would normally experience with\n      standard radiation therapy or other means of delivering proton radiation therapy.\n\n      In this research study, the investigators are evaluating the effectiveness of using proton\n      radiation delivered to reduce side effects associated with radiation treatment. The\n      investigators will also be assessing the late side effects experienced by participants in\n      each treatment group."
        }, 
        "brief_title": "Phase II Study of Proton Radiation Therapy for Neuroblastoma", 
        "completion_date": {
            "#text": "January 2028", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Neuroblastoma", 
            "Ganglioneuroblastoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neuroblastoma", 
                "Ganglioneuroblastoma", 
                "Ganglioneuroma"
            ]
        }, 
        "detailed_description": {
            "textblock": "Proton radiation will be delivered daily for 3-4 weeks, depending on the dose prescribed by\n      study doctor. Treatment is delivered (Monday - Friday) for 5 days (no weekends or holidays).\n      Each treatment the participant will lie on a table for 30-45 minutes.\n\n      The radiation therapy will be outpatient at Massachusetts General Hospital.\n\n      During radiation therapy, the participant will have the following weekly assessments and\n      procedures:\n\n        -  Physical Exam\n\n        -  Assess for any side effects\n\n        -  Routine blood tests (weekly or at least every other week)\n\n      Post-treatment Follow Up Visit (s):\n\n      The participant will be asked to return to the clinic 3-6 months after their last dose of\n      radiation therapy and then annually for up to 5 years for the following procedures:\n\n        -  Medical History\n\n        -  Physical Exam\n\n        -  Assess for side effects\n\n        -  Lung Function Tests (if required)"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Participants must meet the following criteria on screening examination to be eligible\n             to participate in the study:\n\n          -  Participants must have histologically confirmed neuroblastoma or\n             ganglioneuroblastoma or elevated urinary catecholamine metabolites.  If tumor tissue\n             was obtained, pathological review of surgical specimen at the Massachusetts General\n             Hospital or other DF/HCC institution is required, but preliminary report only\n             required prior to enrollment.  If no tumor tissue was obtained, urinary catecholamine\n             metabolites are required.\n\n          -  Participants do not need to have measurable disease at the time of radiation. Age ≥ 3\n             and ≤ 25 years at the time of diagnosis because this study evaluates this disease\n             entity in the pediatric population which may differ from the adult population.\n\n          -  Life expectancy of greater than 12 months.\n\n          -  ECOG performance status ≤2 (Karnofsky ≥60%, Lansky ≥60%, see Appendix A).\n\n          -  Diagnostic Imaging MRI and/or CT of the area to be treated within 8 weeks of any\n             treatment. Baseline bone marrow biopsy and bone scan (with 99mTc-diphosphonate or\n             MIBG scan (131I-MIBG or 123I-MIBG) from time of original diagnosis is required.\n\n          -  Because radiation is known to be teratogenic, women of child-bearing potential and\n             men must agree to use adequate contraception (hormonal or barrier method of birth\n             control; abstinence) prior to study entry and for the duration of study\n             participation. Should a woman become pregnant or suspect she is pregnant while\n             participating in this study, she should inform her treating physician immediately.\n\n          -  Ability of the patient or the patient's legal guardian to understand and the\n             willingness to sign a written informed consent document.\n\n          -  Participants or their legal guardian must sign consent prior to the initiation of\n             radiation therapy.\n\n        Exclusion Criteria:\n\n          -  Participants who exhibit any of the following conditions at screening will not be\n             eligible for admission into the study.\n\n          -  Patients will be ineligible if any prior therapeutic radiation therapy  > 500 cGy has\n             been delivered.\n\n          -  Patients will be ineligible if chemotherapy was completed ≥ 1 year from the planned\n             start date of radiation therapy or if the patient is referred for radiation therapy\n             after a relapse following a regimen with chemotherapy alone.\n\n          -  Individuals with a history of a different malignancy are ineligible except for the\n             following circumstances. Individuals with a history of other malignancies are\n             eligible if they have been disease-free for at least 5 years and are deemed by the\n             investigator to be at low risk for recurrence of that malignancy. Individuals with\n             the following cancers are eligible if diagnosed and treated within the past 5 years:\n             cervical cancer in situ, and basal cell or squamous cell carcinoma of the skin.\n\n          -  Pregnant females are excluded.  Women of childbearing age/menstruating must have a\n             negative pregnancy test prior to initiation of radiation therapy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "25 Years", 
            "minimum_age": "3 Years"
        }, 
        "enrollment": {
            "#text": "45", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 10, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02112617", 
            "org_study_id": "13-443"
        }, 
        "intervention": {
            "arm_group_label": "Proton Beam Radiation Therapy (PBRT)", 
            "description": "Proton radiation will be delivered daily for 3-4 weeks, depending on the dose prescribed by study doctor. Treatment is delivered (Monday - Friday) for 5 days (no weekends or holidays). Each treatment the participant will lie on a table for 30-45 minutes.", 
            "intervention_name": "Proton Beam Radiation Therapy", 
            "intervention_type": "Radiation"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Neuroblastoma", 
            "Childhood neuroblastoma", 
            "Ganglioneuroblastoma", 
            "Pediatric neuroblastoma"
        ], 
        "lastchanged_date": "April 11, 2014", 
        "location": {
            "contact": {
                "email": "smacdonald@partners.org", 
                "last_name": "Shannon M. MacDonald, MD", 
                "phone": "617-726-2000"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02114"
                }, 
                "name": "Massachusetts General Hospital"
            }, 
            "investigator": {
                "last_name": "Shannon M. MacDonald, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase II Study of Proton Radiation Therapy for Neuroblastoma", 
        "overall_contact": {
            "email": "smacdonald@partners.org", 
            "last_name": "Shannon M MacDonald, MD", 
            "phone": "(617) 726-2000"
        }, 
        "overall_official": {
            "affiliation": "Massachusetts General Hospital", 
            "last_name": "Shannon M. MacDonald, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2024", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "To describe late complications of radiation therapy delivered with proton radiotherapy in place of photon radiation for patients with neuroblastoma. Specifically, cardiac, pulmonary, gastrointestinal, endocrine, growth and second malignancies will be described.", 
                "measure": "Describe late complications of radiation therapy delivered with proton radiotherapy in place of photon radiation for patients with neuroblastoma", 
                "safety_issue": "Yes", 
                "time_frame": "5 years"
            }, 
            {
                "description": "To evaluate acute and subacute toxicities of proton radiotherapy in place of photon radiation for patients with neuroblastoma. Specifically, nausea, vomiting, diarrhea, radiation pneumonitis and skin toxicity will be described.", 
                "measure": "To evaluate acute and subacute toxicities of proton radiotherapy in place of photon radiation for patients with neuroblastoma.", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02112617"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Massachusetts General Hospital", 
            "investigator_full_name": "Shannon MacDonald, MD", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Progression free survival", 
                "safety_issue": "No", 
                "time_frame": "10 years"
            }, 
            {
                "measure": "Overall survival rates", 
                "safety_issue": "No", 
                "time_frame": "10 Years"
            }
        ], 
        "source": "Massachusetts General Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Massachusetts General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}