{
    "clinical_study": {
        "@rank": "80457", 
        "acronym": "BRICH", 
        "arm_group": [
            {
                "arm_group_label": "Resiliency Class", 
                "arm_group_type": "Experimental", 
                "description": "Resiliency Classes (study group) Study participant randomized to the Resiliency classes will be offered and assigned a time and date to attend the classes. Each class will have up to 10 participants. Classes will be 90-120 minutes in duration and will be held weekly for six weeks. At the classes, participants will be offered a copy of the Resiliency Class Manual. And at each class, light snacks and refreshments will be offered.\nThe Resiliency Class manual covers the following topics:\nSession 1 - \"What Affects Your Mood and Resilience;\" Session 2 - \"Pleasant Activities Can Help Improve Your Mood and Make You Resilient;\" Session 3 - \"What Gets In The Way of Pleasant Activities: Harmful Thoughts and How to Change Them;\" Session 4 - \"How to Increase Your Resilience Through Support from Others;\" Session 5 - \"My Personal Resiliency Plan: Goal Setting;\" Session 6 - \"Celebrate Your Resiliency: Graduation\""
            }, 
            {
                "arm_group_label": "Case Management", 
                "arm_group_type": "Active Comparator", 
                "description": "Case management phone calls (control group) Study participants randomized to the case management phone calls will be told that they will receive two calls over two months by study staff to offer them referrals based on their perceived need for services to local health care, mental health, substance use, social services, child welfare, housing, and food. In addition, study participants in this arm of the study will be told that if the study determines that the resiliency classes are better at improving mood than the case management calls, they will receive a call to invite them to participate in resiliency classes for free at the B-RICH partner agencies."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to build a scientific evidence base for the training and\n      delivery of a depressive symptoms education program, developed by local community members,\n      called a Resiliency Class (RC). The RC has strong elements of Cognitive Behavioral Therapy\n      and is designed to be delivered as a psycho-educational class by non-professionals to\n      improve mood. Depressive symptoms are common, especially in low-income, minority\n      communities. Depressive symptoms that don't meet DSM-IV criteria for Major Depression still\n      carry a significant amount of disability. Interventions that address sub-threshold\n      depressive symptoms have been noted to result in a decreased likelihood of depression and\n      diminished use of mental health services. Few interventions using a health education /\n      health promotion focus are designed to be delivered by non-professionals to address\n      individuals with mild to moderate depressive symptoms in low income, minority communities.\n      This project will take place in the Centinela Valley, which roughly corresponds to Service\n      Planning Area (SPA) 6 or South Los Angeles (SLA). This single-blind, randomized trial will\n      utilize a wait-list control design where half of the participants enrolled in the study will\n      be randomized to the Resiliency Class (6 sessions) and half will go to a wait-list control\n      condition where they will receive 2 case management calls and referrals to social services.\n      We propose to screen 1500 clients to detect about 450 participants with depressive symptoms\n      (endorsed one item on the PHQ-2). We plan to enroll 400 participants, 200 in the resiliency\n      class and 200 in the wait-list control condition. Primary outcomes measures will include\n      depressive symptoms, function, and measures of resiliency. We will assess these measures at\n      baseline and at 6 months after completion of the Resiliency Class or wait-list condition.\n      After the completion of the first round of classes, we will conduct a preliminary analysis\n      of the impact of the resiliency classes versus the wait-list control case management calls\n      on depressive symptoms. If the resiliency classes improve depressive symptoms more than the\n      wait-list control, we will offer wait-list controls access to the resiliency classes and\n      then disseminate the resiliency class through trainings.\n\n      We hypothesize that the resiliency classes will lead to greater reductions in client\n      depressive symptoms than the wait-list case management calls in the randomized trial of this\n      project."
        }, 
        "brief_title": "Building Resiliency and Increasing Community Hope", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Actual"
        }, 
        "condition": "Depressive Symptoms", 
        "condition_browse": {
            "mesh_term": "Depression"
        }, 
        "detailed_description": {
            "textblock": "B-RICH proposes to pilot and then conduct a randomized, single blind trial of a psychosocial\n      intervention called a \"Resiliency Class\" (RC), to provide depression education and health\n      promotion to individuals with depressive symptoms, by training non-professionals to offer\n      this class to clients receiving services within diverse community settings (e.g. health care\n      clinic, church, community advocacy organization, social services agency).  This class is not\n      designed to be therapy, but rather is designed as a class that is informed on cognitive\n      behavioral therapy (CBT) principles used to address depressive symptoms, on how to improve\n      mood, and to enhance resiliency in the face of stress.\n\n      The Resiliency Class is a manualized, CBT informed, six session, psycho-educational\n      intervention designed to be delivered by non-licensed teachers in both English and Spanish\n      to address depressive symptoms. Each session is designed to be between 90-120 minutes.  Some\n      of the goals of the RC are: 1) to provide psycho-education on mood and depressive symptoms;\n      2) to provide this education through teachers who are not health or mental healthcare\n      professionals in order to improve access to depression education and to offer approaches to\n      improve depressive symptoms; 3) to deliver this class in non-health care or mental health\n      care settings like churches or in trusted community locations (e.g. parks and recreation,\n      primary care, social services agencies, job retraining centers) instead of as \"therapy\" or\n      in mental health settings so that individuals would not feel stigmatized; 4) to design the\n      manual so that it will be usable by class participants with low literacy levels in both\n      English and Spanish.\n\n      The specific aims for this study are to:\n\n        1. Pilot a revised resiliency class intervention led by non-professionals in 20\n           individuals with depressive symptoms for acceptability;\n\n        2. Revise the resiliency class intervention based on therapist's experience from the pilot\n           based on feedback from both the instructors and the pilot class participants;\n\n        3. Conduct a randomized, single blind trial of the resiliency class (study group) versus 2\n           case management phone calls (control group) for social services referrals to assess\n           their differential impact on depressive symptoms in 400 study participants (200 in each\n           arm of the study).\n\n      There will be several steps to the implementation of the B-RICH Study. Phase I\n\n        1. We will conduct a pilot of the Resiliency Class Manual with 2 instructors and 20\n           individuals divided in two classes in the fall of 2012. We will screen 100 clients at\n           Healthy African American Families II and the 1st African Presbyterian Church located in\n           South Los Angeles to detect approximately 70 potential participants with depressive\n           symptoms using the Patient Health Questionnaire 2 (PHQ-2). Participants who endorse one\n           item on the PHQ-2, are 18 years or older, can attend six 90-120 minute weekly\n           Resiliency Classes, and have a PHQ-8 score less than 15 (on the baseline interview)\n           will be eligible to enroll in the Resiliency Class. These classes will be delivered by\n           a non-licensed, individual who would be the equivalent of a community health worker.\n           The classes will be supervised by Bowen Chung and Jeanne Miranda. In this phase of the\n           study, we will pilot the participant screener, baseline interview, and follow-up\n           interview for feasibility and to assess the amount of time each instrument will\n           require.\n\n        2. Based on the class instructor's feedback and focus groups with the pilot class study\n           participants, the PI, Co-PI, and project manager will then re-revise the manual for a\n           final version which will be utilized in the randomized trial of the resiliency class\n           (study group) versus 2 case management calls (control group) that will be started in\n           January 2013.\n\n      Phase II 4) We will conduct a randomized trial of the Resiliency Class (study group)\n      compared to two, telephone case management calls (control group) to ascertain their\n      differential impact on depressive symptoms between January 2013 and January 2014.\n\n      4a) We will screen 1500 clients at the partner agencies for potential study participation.\n      Entry criteria will include those individuals age 18 or older who endorse at least one item\n      on the Patient Health Questionnaire- 2 (PHQ-2), have a reliable way to contact them by\n      phone, and are able to attend our six, weekly sessions of the Resiliency Class. We estimate\n      that screening will take place between January 2013 and June 2013.\n\n      4b) We plan on enrolling between 400 and 450 clients into the study. 4c) Enrolled\n      participants will then be offered a 45 minute baseline interview, that will collect data on\n      depressive symptoms as assessed by the PHQ-8, income, housing, functional status (short form\n      health survey - 12 item or SF-12); medical conditions; mental health conditions; alcohol and\n      substance use; use of health and mental health services; knowledge, attitudes, and beliefs\n      about depression; housing; food insecurity; coping strategies; medication use; satisfaction\n      with services; and health insurance status. We will also collect contact information as well\n      as information about 3 people who will always know how to reach the participant in case\n      their direct contact information becomes invalid due to a disconnected phone or a change in\n      address. The baseline interview will be conducted at the time of recruitment in the\n      community at study agencies after determining study eligibility or on the phone either on a\n      laptop computer or using pencil and paper by a study research assistant. We will exclude\n      enrolled participants with a PHQ-8 score of 15 or greater (moderately severe depression) and\n      refer them to local mental health agencies in the area.\n\n      4d) After being enrolled in the study and completing the baseline interview, participants\n      will either be randomized to the control group (two case management phone calls) or to the\n      study group (a six session resiliency class).\n\n      4e) Participants randomized to the control group will receive two calls from a case manager\n      of the participating partner agencies within the first two months of their enrollment.\n      These phone calls will ask the study participants if they should need referrals in the local\n      community for healthcare, mental health care, substance use, job retraining, and social\n      services.  If the participants are in need of referrals, they will be offered a phone number\n      and address for an agency that will meet their needs.\n\n      4f) Participants randomized to the study group will then be offered enrollment in a\n      Resiliency Class that will take place at the agency they were screened at.  Participants\n      will be offered bus tokens to assist them in attending the first three of the six classes.\n\n      4g) The study group will have staggered starting times that will depend on success of\n      participant enrollment.  Each weekly, 90-120 minute class will have 8-10 study participants.\n       Each participant in the Resiliency Class will receive a copy of the study manual at the\n      initial class. In addition, the class instructor will provide light snacks and refreshments\n      to participants at each class. Class instructors will be a combination of study staff as\n      well as staff from partner agencies.\n\n      4h) Study Participants in both arms of the study will receive a 6-month, telephone follow-up\n      interview assessing measures on the baseline interview that should take about 45 minutes.\n\n      4i) Research staff interviewing participants in baseline and follow-up interviews will be\n      blinded as to the intervention status of the study participants.\n\n      5) We will conduct data analysis on the primary outcome measures, depressive symptoms as\n      assessed by the PHQ-8.  If the Resiliency Class shows a greater impact on diminishing\n      depressive symptoms, the primary study outcome measure, than the case management phone\n      calls, we will contact all participants in the case management arm of the study and offer\n      the resiliency classes to those participants free of charge, as well as offer training to\n      all staff from agencies interested in implementing the resiliency class intervention.\n\n      Phase I: Resiliency Class Pilot Intervention The goal of this step of the study is to pilot\n      the Resiliency Class in order to assess for feasibility and to determine if the intervention\n      might need additional changes to improve delivery of the intervention from the perspective\n      of the class instructors.\n\n      Screening and Recruitment of Pilot Participants Study research assistants will use the\n      screening script in to recruit potential participants at the pilot sites: Healthy African\n      American Families II and the 1st African Presbyterian Church. A table with a sign promoting\n      the study will be set up at the recruitment site and a study brochure will be distributed to\n      individuals interested in the study. Research staff will then obtain oral consent and screen\n      potential participants one-on-one by telephone or in person to determine eligibility. The\n      screening instrument contains questions on race/ethnicity, age, gender, language, and\n      depressive symptoms.  As part of the screener, we will use the PHQ-2 to assess probable\n      depression. It will take no more than 10 minutes to complete the entire screener. Screeners\n      that are administered in person will be done in a private room at the recruitment site. All\n      measures will be administered in a private room on a one-to-one basis at the recruitment\n      site. Potential study participants will be offered a monetary incentive for being screened\n      for the study as well as a resource guide that lists agencies that provide health care,\n      mental health, substance use, social services, child welfare services, and prison re-entry\n      programs in South Los Angeles.\n\n      B-RICH Phase I, Pilot Inclusion Criteria\n\n        1. Age 18 or older\n\n        2. Endorse one item on the PHQ-2\n\n        3. Able to be contacted by phone\n\n        4. Able to participate in the six, weekly 90-120 minute sessions of the Resiliency Classes\n\n        5. English or Spanish speaker\n\n      B-RICH, Phase I Pilot Exclusion Criteria\n\n        1. Under age 18 years\n\n        2. Endorse no items on PHQ-2 screener\n\n        3. PHQ-8 score of 15 or greater on the baseline interview\n\n      3) Unable to be contacted by phone 4) Unable to attend the weekly resiliency classes\n\n      Pilot Consenting Process If participants are eligible for the study, the UCLA research\n      assistant will offer the participant the IRB approved Pilot Non-Randomized consent form at\n      the time of screening and will explain the full study procedures to the potential study\n      participant.  UCLA Research assistants will explain the IRB-approved consent and assure that\n      the participant will have enough time to read and review the consents before signing.  The\n      potential participant will be informed verbally in the consent form, that the study involves\n      baseline and follow-up interviews, as well as a manualized class that will teach the\n      participant how to improve their mood, and that this class will be audio tape recorded for\n      review by Bowen Chung and / or Jeanne Miranda to assess the instructors' skill and to\n      provide feedback on how to improve teaching the class.\n\n      The research assistants will determine each potential participant's level of comprehension\n      of the material presented by asking the participants to summarize in their own words how\n      they understand the study procedures, what will be required of them, potential risks and\n      benefits of study participation, the voluntary nature of the study, and their right to\n      withdraw at any time. They will be encouraged to ask questions about the study, study\n      procedures, as well as interviews.  Potential participants will be allowed to consent at the\n      initial visit or they will offered up to one week to consider their participation and to\n      either mail or fax their consent form back to the UCLA research assistant so that they will\n      have an opportunity to think about study participation and / or discuss potential study\n      participation with family members or friends.  All study participants will understand that\n      their acceptance or refusal to participate in the study will in no way affect their ability\n      to receive services or care at the agency they were screened at or any other B-RICH partner\n      agency. In addition, they will be informed that they will be able to withdraw their consent\n      and discontinue study participation at any time without any adverse consequences.  If the\n      potential participant has any questions, they can call and request to meet with the study\n      investigators and the project manager at any time.\n\n      Pilot Baseline Assessments If they agree to participate in the study, participants will be\n      asked to take part in the 45 minute baseline interview either in person when the consent has\n      been signed or over the phone at a later time and date.  Baseline interview will be\n      conducted by a UCLA Research Assistant.\n\n      Pilot Resiliency Class After completion of the interview, the participant will be offered\n      and assigned a time and date to attend the classes at either Healthy African American\n      Families II or at the 1st African Presbyterian Church.  In order to facilitate their\n      participation in the class, they will be offered bus tokens for transportation to attend the\n      first three classes. Each class will have up to 10 participants.\n\n      The instructors for the class will be a UCLA research study staff member and a staff member\n      from Healthy African American Families II or the 1st African Presbyterian Church.\n\n      Classes will be 90-120 minutes in duration and will be held weekly for six weeks. At the\n      classes, participants will be offered a copy of the Resiliency Class Manual. And at each\n      class, light snacks and refreshments will be offered.\n\n      Each class will be audio recorded on a digital audio recorder for review by Bowen Chung and\n      / or Jeanne Miranda to provide feedback on the class instructor's technique of delivering\n      this educational intervention.  The audio tapes will be uploaded to a HIPAA compliant,\n      password protected website housed on a secure server at the UCLA Center for Health Services\n      and Society.  After review of the audio taped sessions, the data for these sessions will be\n      destroyed. These audio recordings will not be used for research purposes, but merely to\n      assess the instructor's skill and to provide feedback on how to improve teaching the class.\n\n      The Pilot Resiliency Class manual covers the following topics:\n\n      Session 1 - \"What Affects Your Mood and Resilience\" Session 2 - \"Pleasant Activities Can\n      Help Improve Your Mood and Make You Resilient\" Session 3 - \"What Gets In The Way of Pleasant\n      Activities: Harmful Thoughts and How to Change Them\" Session 4 - \"How to Increase Your\n      Resilience Through Support from Others\" Session 5 - \"My Personal Resiliency Plan: Goal\n      Setting\" Session 6 - \"Celebrate Your Resiliency: Graduation\"\n\n      Pilot Post Class Assessment Focus Groups with pilot study participants We will invite all\n      pilot study participants to participate in one of two post pilot study focus groups of 90\n      minutes. Focus groups will be conducted by Bowen Chung.  All focus groups will be held at\n      either 1st African Presbyterian Church or Healthy African American Families II and\n      audio-taped for later transcription and analysis.  The goal of these focus groups will be to\n      see from the pilot participant's perspective: what the experience was like to participate in\n      the Resiliency Class; what about the class worked well; what aspects of the class needed\n      improvement; and how they would suggest the class be improved.\n\n      Pilot Two month follow-up interview: Two months after the completion of the class, the pilot\n      participants will be asked to take the follow-up interview mostly to assess the feasibility\n      and length of time it takes to administer the study instrument.  The post-class assessment\n      will be administered over the phone or in person.\n\n      Revisions to Pilot Resiliency Class manual and to study instruments: During class\n      implementation and after the completion of the pilot, revisions will be made to the manual\n      and to the study instruments based on feedback from the instructors and the UCLA study\n      research staff.\n\n      Recruiting Additional Agencies for the randomized trial: During phase I, we will also\n      recruit 3 additional agencies for the randomized trial phase of this study.\n\n      Phase II - Randomized trial of the Resiliency Class In the randomized trial phase, we expect\n      to screen 1500 adults for depressive symptoms using the PHQ-2 to obtain about 500 potential\n      participants for study entry.  Our study plans on having between 400 and 450 eligible adults\n      to consent to participate in a randomized trial of our six session resiliency class (study\n      group) versus two case management phone calls (control group).  We will assess the\n      resiliency class's differential impact (versus the case management calls) on study\n      participants' depressive symptoms (primary outcome measure) as well as other study measures\n      (e.g. SF-12, substance use, use of health and mental health services, physical activity).\n\n      Screening and Recruitment of Randomized Trial Participants UCLA research assistants will\n      recruit potential participants from community-based agencies. A table with a sign (promoting\n      the study will be set up at the recruitment site and a study brochure will be distributed to\n      individuals interested in the study. Research staff will screen potential participants\n      one-on-one by telephone or in person to determine eligibility.  The screening instrument\n      contains questions on race/ethnicity, age, gender, language, and depressive symptoms.  As\n      part of the screener, we will use the Patient Health Questionnaire 2 (PHQ-2) to assess\n      probable depression. When the PHQ-2 is administered by phone, it will be done on a\n      one-on-one basis. It will take no more than 10 minutes to complete the entire screener.\n      Screeners that are administered in person will be done in a private room at the recruitment\n      site. All measures will be administered in a private room on a one-to-one basis at the\n      recruitment site. Potential study participants will be offered a monetary incentive for\n      being screened for the study as well as a resource guide that lists agencies that provide\n      health care, mental health, substance use, social services, child welfare services, and\n      prison re-entry programs in South Los Angeles.\n\n      B-RICH Phase II, Randomized Trial Inclusion Criteria\n\n        1. Age 18 or older\n\n        2. Endorse one of the first two items on the PHQ-8: \"In the past two weeks, how often have\n           you been bothered by 1) little interest or pleasure in doing things, 2) feeling down\n           depressed or hopeless.\"\n\n        3. Able to be contacted by phone (voice or text message), e-mail, or Facebook.\n\n        4. Able to participate in the seven, weekly 90-120 minute sessions of the Resiliency\n           Classes\n\n        5. English or Spanish speaker\n\n      B-RICH Phase II, Randomized Trial Exclusion Criteria\n\n        1. Under age 18 years\n\n        2. PHQ-8 score of 20 or greater on the baseline interview\n\n        3. PHQ-8 score of 15 or greater and not currently in care and unwilling to get a referral\n           for care\n\n        4. Currently homeless\n\n        5. Has a prior diagnosis of Bipolar Disorder\n\n        6. Has a prior diagnosis of Schizophrenia\n\n        7. Current alcohol and substance abuse\n\n        8. Unable to attend the weekly resiliency classes\n\n        9. Does not currently have a phone, an email address, or a Facebook profile\n\n      Consenting Process: The same consenting process will be used as described in the pilot\n      above.\n\n      Baseline Assessments If they agree to participate in the study at the time of screening,\n      participants will be asked to take part in the 45 minute baseline interview either in person\n      when the consent has been signed or over the phone at a later time and date.  For those who\n      do not consent at the time of screening but within a week of being screened, the baseline\n      interview will be administered over the phone.  Baseline interview) will be conducted by a\n      UCLA Research Assistant. Each participant will be offered a monetary incentive for\n      completion of the baseline interview. Payment will offered in person to those who elect to\n      take the baseline interview in person. Participants who elect to take the interview over the\n      phone will have the choice of picking up their incentive payment at the UCLA Center for\n      Health Services and Society or mailed to them at an address of their choice.\n\n      Randomization As part of the Study Recruitment packet, there will be a sealed envelope that\n      will indicate whether the study participant has been randomized to either the resiliency\n      class or the case management phone calls.  If the enrollment and baseline survey are\n      completed in person, the study staff that consents and completes the baseline interview with\n      the study participant will open the envelope to determine which condition the study\n      participant has been assigned: control or study group.  If the baseline interview is\n      conducted over the phone, the envelope assigning the study participant will be opened by\n      research staff and inform them of their assignment over the phone.\n\n      In order to assure that that research staff are unaware of the intervention condition at\n      follow-up, we will re-assign study participants to different research staff person to\n      conduct the 6 month follow-up interview.\n\n      Case management phone calls (control group) Study participants randomized to the case\n      management phone calls will be told that they will receive two calls over two months by\n      study staff to offer them referrals based on their perceived need for services to local\n      health care, mental health, substance use, social services, child welfare, housing, and\n      food. In addition, study participants in this arm of the study will be told that if the\n      study determines that the resiliency classes are better at improving mood than the case\n      management calls, they will receive a call to invite them to participate in resiliency\n      classes for free at the B-RICH partner agencies.\n\n      Resiliency Classes (study group) Study participant randomized to the Resiliency classes will\n      be offered and assigned a time and date to attend the classes at either Healthy African\n      American Families II or at the 1st African Presbyterian Church or at the additional three\n      partner agencies that will be recruited.  In order to facilitate their participation in the\n      class, they will be offered bus tokens for transportation to attend the first three classes.\n      Each class will have up to 10 participants.\n\n      The instructors for the class will be a UCLA research study staff member and a staff member\n      from Healthy African American Families II or the 1st African Presbyterian Church.\n\n      Classes will be 90-120 minutes in duration and will be held weekly for six weeks. At the\n      classes, participants will be offered a copy of the Resiliency Class Manual. And at each\n      class, light snacks and refreshments will be offered.\n\n      Each class will be audio recorded on a digital audio recorder for review by Bowen Chung and\n      / or Jeanne Miranda to provide feedback on the instructor's class technique of delivering\n      this educational intervention.  The audio tapes will be uploaded to a HIPAA compliant,\n      password protected website housed on a secure server at the UCLA Center for Health Services\n      and Society.  After review of the audio taped sessions, the data for these sessions will be\n      destroyed. These audio recordings will not be used for research purposes, but merely to\n      assess the instructors' skill and to provide feedback on how to improve teaching the class.\n\n      The Resiliency Class manual covers same topics described above.\n\n      3 month follow-up interview Participants will be asked to participate by phone in a 45\n      minute follow-up interview 3 months after being enrolled in the study.\n\n      Data Analysis\n\n      Phase I Quantitative analysis: Descriptive analysis will be conducted using our screener\n      measures. Univariate distributions will be examined to identify outliers and assess their\n      influence on the analyses. Issues to be considered include errors in data input, scoring or\n      other sources of invalidity in the measurements. The data will be carefully inspected to\n      determine the need for scale transformations and to identify missing data, outliers, or\n      other unusual features. Assumptions of normality will also be evaluated. Change scores in\n      depressive symptoms from baseline to post-class interviews will be assessed by 95%\n      confidence intervals. Due to small sample size (n=20) in this pilot phase, no formal testing\n      hypotheses will be conducted.\n\n      Qualitative / Focus Group data: Qualitative materials will be transcribed by a confidential\n      transcriber and de-identified by a confidential research assistant.  The research assistant\n      will transform field code identifiers into analytic code identifiers and maintain the code\n      list in a secure file.  Each dataset - discussion notes, recorded feedback, and interview\n      responses - will be entered into a file in the project Dedoose file (www.dedoose.com), a\n      password-protected online site, using the UCLA Dedoose program (www.dedoose.com), software\n      designed specifically to facilitate mixed-methods analysis.  We will then use constructive\n      grounded theory analysis to develop coding categories based on the themes embedded in the\n      datasets that fall within domains of interest. (12) In particular, we will be examining the\n      qualitative data for themes describing: 1) what their experiences were like with the\n      resiliency class; 2) what aspects of the resiliency class worked to improve their mood; 3)\n      what aspects of the resiliency class did not improve their mood; 4) what they felt needed to\n      be improved about the resiliency class and the manual; 5) how they suggest improving the\n      resiliency class and manual.\n\n      Phase II Analysis of Baseline and 6 month follow-up interview data The main analyses will be\n      intent-to-treat comparing main effects of CBT intervention versus case management calls\n      control. We hypothesizes that CBT class will have a greater impact on reducing depressive\n      symptoms (PHQ-8) than control. We will also examine the intervention effects on other study\n      measures (e.g. MCS-12, PCS12, substance use, use of health and mental health services). We\n      will use an ANCOVA model that specifies the outcome measure observed at the 6 months as the\n      dependent variable (e.g. PHQ-8), treatment group as the independent variable, controlled for\n      the baseline measure for the same outcome as the covariate. For binary outcomes (e.g.\n      substance use or prior use of antidepressant medication) we will fit a logistic regression\n      model.\n\n      General Analytic Strategies Univariate distributions will be examined to identify outliers\n      and assess their influence on the analyses. Issues to be considered include errors in data\n      input, scoring or other sources of invalidity in the measurements. The data will be\n      carefully inspected to determine the need for scale transformations and to identify missing\n      data, outliers, or other unusual features. To improve the precision of the estimated\n      intervention effect, we will conduct a series of bivariate analyses to identify the\n      potential covariates to be considered for a multiple regression model.  Confounding will be\n      assessed by comparing the unadjusted coefficient for treatment condition with the adjusted\n      coefficient. Assumptions of normality will also be evaluated.  For example, we will explore\n      various transformations (e.g., log) for number of visits due to the often skewed\n      distribution of event counts.  Smearing estimates will be used, if necessary, for\n      retransformation, applying separate factors for each intervention group to ensure consistent\n      estimates (13)  In general, we leave open the possibility of transforming variables with\n      non-normal distributions (14)  In certain cases, the outcome of interest will have a skewed\n      distribution, either because there will be many zeros (e.g. days of work missed due to\n      illness) and/or because the distribution of observed values has a very long tail (e.g.\n      services utilization).  In such cases, we will draw upon statistical models developed for\n      these type of data, in particular a two-part model to separately handle zero values and a\n      skewed distribution among non-zeros (13).  Tobit-type sample selection models (15);\n      split-sample techniques to distinguish between different functional forms and to avoid\n      overfitting (13); and dynamic models, such as episodes of care analytic models, duration\n      analysis, and count models (16).\n\n      To improve the precision of the estimated intervention effect, we will conduct a series of\n      bivariate analyses to identify the potential covariates to be considered for a multiple\n      regression model.  Confounding will be assessed by comparing the unadjusted coefficient for\n      treatment condition with the adjusted coefficient. We will consider multiple imputation to\n      account for unit level non-response (17) We will inspect patterns of missing data. If\n      non-response appears to be non-ignorable we will employ statistical techniques such as\n      pattern mixture models and related methods ; and otherwise imputation strategies will assume\n      that non-response is ignorable (i.e. missing at random). (13, 17-19)\n\n      Description of measures B-RICH PARTICIPANT STUDY SCREENER Age PHQ-2 Whether they know\n      provider or staff member they see at agency\n\n      BASELINE INTERVIEW Health status Gender Marital status Children under age 18 living at home\n      Health Insurance coverage Education Employment Born in the U.S. Ethnicity Housing PHQ-8\n      Function: SF-12 Fordyce Emotions Questionnaire Brief Resiliency Scale Use of Services\n      (health, mental health, substance use, social services, religious, parks and recreation)\n      Current Medication Use Satisfaction with Services Beliefs about people with depression\n      Beliefs about treating depression Chronic Conditions (medical, smoking, weight, height,\n      physical activity) Current and Past Use of Alcohol / Drugs Life Difficulties in Past 6\n      months Coping Strategies Social Supports Employment, work missed for those employed Income\n      Income, income from governmental sources Food security\n\n      6 MONTH FOLLOW-UP INTERVIEW Demographics Date of birth Marital status Housing PHQ-8\n      Function: SF-12 Fordyce Emotions Questionnaire Brief Resiliency Scale Use of Services\n      (health, mental health, substance use, social services, religious, parks and recreation)\n      Current Use Medications Beliefs about people with depression Beliefs about treating\n      depression Chronic Conditions (medical, smoking, weight, height, physical activity) Current\n      and Past Use of Alcohol / Drugs Life Difficulties in Past 6 months Coping Strategies Social\n      Supports Employment, work missed for those employed Income, income from governmental sources\n      Food security\n\n      Phase II RCT Enrollment Numbers:\n\n      The study partnered with five local organizations to recruit and enroll participants\n      including two senior living facilities, a senior center, a community clinic, and a YMCA.\n      Overall, the study screened 310 adults for depressive symptoms (234 females, 76 males) and\n      the average age was 50. Of those 310, 200 were eligible and agreed to participate and only\n      11 were ineligible. Of the 200 that enrolled, 169 completed baselines and were randomized\n      into one of the two intervention arms (85 into the Resiliency Class \"intervention\" and 84\n      into the Case Management \"control\" arm).\n\n      In the intervention arm there were 66 females and 19 males, 33 Latino, 38 African American,\n      1 Non-Hispanic white and 13 Other. 56 were English speakers and 29 Spanish speakers.\n\n      In the control arm there were 63 females and 21 males, 30 Latino, 47 African American, 2\n      Non-Hispanic white, and 5 Other. 66 were English speakers and 18 were Spanish speakers.\n\n      We are currently in the process of collecting 3-month follow-up surveys with participants\n      and have completed 131 to date. Our next steps are to analyze the data to determine the\n      study results. We are planning a community conference on September 12, 2014 to share the\n      study results with participating organizations and other community agencies and interested\n      stakeholders."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "B-RICH Phase I, Pilot Inclusion Criteria\n\n          1. Age 18 or older\n\n          2. Endorse one item on the PHQ-2\n\n          3. Able to be contacted by phone\n\n          4. Able to participate in the six, weekly 90-120 minute sessions of the Resiliency\n             Classes\n\n          5. English or Spanish speaker\n\n        B-RICH, Phase I Pilot Exclusion Criteria\n\n          1. Under age 18 years\n\n          2. Endorse no items on PHQ-2 screener\n\n          3. PHQ-8 score of 15 or greater on the baseline interview\n\n        3) Unable to be contacted by phone 4) Unable to attend the weekly resiliency classes\n\n        B-RICH Phase II, Randomized Trial Inclusion Criteria\n\n          1. Age 18 or older\n\n          2. Endorse one of the first two items on the PHQ-8: \"In the past two weeks, how often\n             have you been bothered by 1) little interest or pleasure in doing things, 2) feeling\n             down depressed or hopeless.\"\n\n          3. Able to be contacted by phone (voice or text message), e-mail, or Facebook.\n\n          4. Able to participate in the seven, weekly 90-120 minute sessions of the Resiliency\n             Classes\n\n          5. English or Spanish speaker\n\n        B-RICH Phase II, Randomized Trial Exclusion Criteria\n\n          1. Under age 18 years\n\n          2. PHQ-8 score of 20 or greater on the baseline interview\n\n          3. PHQ-8 score of 15 or greater and not currently in care and unwilling to get a\n             referral for care\n\n          4. Currently homeless\n\n          5. Has a prior diagnosis of Bipolar Disorder\n\n          6. Has a prior diagnosis of Schizophrenia\n\n          7. Current alcohol and substance abuse\n\n          8. Unable to attend the weekly resiliency classes\n\n          9. Does not currently have a phone, an email address, or a Facebook profile"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 26, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01698047", 
            "org_study_id": "CCF-12-001142", 
            "secondary_id": "CMCH 12-97088"
        }, 
        "intervention": [
            {
                "arm_group_label": "Resiliency Class", 
                "description": "See Arm Description", 
                "intervention_name": "Resiliency Class", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Case Management", 
                "description": "See Case Management description", 
                "intervention_name": "Case Management", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Depressive symptoms", 
            "sub-threshold depression", 
            "resiliency", 
            "Health Promotion", 
            "minority health"
        ], 
        "lastchanged_date": "June 1, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90008"
                    }, 
                    "name": "Healthy African American Families"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90047"
                    }, 
                    "name": "1st African Presbyterian Church"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Torrance", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90509"
                    }, 
                    "name": "Los Angeles Biomedical Research Institute"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Building Resiliency and Increasing Community Hope", 
        "other_outcome": [
            {
                "description": "The client use of services Scale is a 49 item measure that assesses access to and use of general health services in the community. This includes hospitalizations, ER visits, Mental Health Services, Substance Abuse Services, Social and Community-based Services, and other trusted locations.", 
                "measure": "Client Use of Services", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 3 month"
            }, 
            {
                "description": "The current medication use is a measure with 3 items created to identify any prescribed medications being consumed for mental or emotional problems such as depression, anxiety, or nerves.", 
                "measure": "Current Medication Use", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 3 month"
            }, 
            {
                "description": "The satisfaction with community services is a measure with 5 items (1-very dissatisfied to 5- very satisfied) used to assess the satisfaction of the availability of health and social services in community.", 
                "measure": "Satisfaction with Community Services", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 3 month"
            }, 
            {
                "description": "The chronic condition is a standard measure of health problems some people may have (medical, smoking, weight, height, physical activity). There are 23 items in this measure.", 
                "measure": "Chronic Conditions", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 3 month"
            }, 
            {
                "description": "The current and past use of alcohol or drugs is a measure with 13 items created to assess the use of illicit drugs or alcohol abuse.", 
                "measure": "Current and Past Use of Alcohol / Drugs", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 3 month"
            }, 
            {
                "description": "The life difficulties during the past six months is a 15 item measure created to identify life stress events.", 
                "measure": "Life Difficulties in Past 3 months", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 3 month"
            }, 
            {
                "description": "The coping strategies questionnaire is a 4 item measure used to determine any use of avoidant and/or active coping strategies to stressful situations or problems.", 
                "measure": "Coping Strategies", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 3 month"
            }, 
            {
                "description": "The social support survey is a 10 item measure created to help assess various dimensions of social support (emotional, affectionate, and positive social interaction).", 
                "measure": "Social Supports", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 3 month"
            }, 
            {
                "description": "The employment questionnaire has 18 items that assesses the employment situation of participants. There are 4 additional items reporting any days missed of work.", 
                "measure": "Employment, work missed for those employed", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 3 month"
            }, 
            {
                "description": "The income survey is a 16 item measure created to evaluate the level of income within each household and whether families received income from any government programs.", 
                "measure": "Income", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 3 month"
            }, 
            {
                "description": "The food security is a 2 item measure created to determine household food security .", 
                "measure": "Food Security", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 3 month"
            }, 
            {
                "description": "This questionnaire assesses current happiness with four questions. The first question assesses current happiness on a scale of 0 (extremely unhappy) to 10 (extremely happy). Questions 2 through 4 asks the percent of time the respondent feels happy;  percent of time unhappy; and percent of time neutral.", 
                "measure": "Fordyce Emotions Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "baseline, 3 months"
            }
        ], 
        "overall_official": {
            "affiliation": "University of California, Los Angeles", 
            "last_name": "Bowen Chung, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The Patient Health Questionnaire (PHQ) 8 is a standard measure of depressive symptoms.", 
            "measure": "Depressive symptom count as measured by the Patient Health Questionnaire 8", 
            "safety_issue": "No", 
            "time_frame": "Change from Baseline in Depressive Symptoms at 3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01698047"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, Los Angeles", 
            "investigator_full_name": "Bowen Chung, MD, MSHS", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Mental health related quality of life from the mental component of the Short Form 12-item Health Survey (SF-12). The SF-12 is a multipurpose short-form (SF) generic measure of health status.  The 12 items in the SF-12 are a subset of those in the SF-36.  SF-12 includes on or items from each of the eight health concepts.  Therefore, the SF-12 measures eight concepts of health status: physical functioning, role limitations due to physical health problems, bodily pain, general health, vitality (energy/fatigue), social functioning, role limitations due to emotional problems, and mental health (psychological distress and psychological well being).  The first four health concepts indicate physical health status and the others indicate mental health status.", 
            "measure": "mental health related quality of life (MCS-12) from the Short Form 12 item - Health Survey", 
            "safety_issue": "No", 
            "time_frame": "Baseline, 3 months"
        }, 
        "source": "University of California, Los Angeles", 
        "sponsors": {
            "collaborator": {
                "agency": "Los Angeles Biomedical Research Institute", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of California, Los Angeles", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "June 2014"
    }
}