{
    "clinical_study": {
        "@rank": "89086", 
        "acronym": "IIFHT", 
        "arm_group": {
            "arm_group_label": "Thyroid testing", 
            "description": "Adult subjects presenting for thyroid testing or treatment"
        }, 
        "brief_summary": {
            "textblock": "TSH plays a central role in current thyroid function testing both as a diagnostic tool and\n      therapeutic target. Recent studies have suggested a more complex and hierarchical\n      relationship between logTSH and FT4 over the entire functional spectrum than the widely\n      assumed single log linear gradient (1-4). Our group has also shown a disjoint between\n      pituitary TSH and FT3 serum levels being operative under conditions of levothyroxine\n      monotherapy (5).\n\n      The present prospective observational study aims at confirming some of these findings and\n      exploring additional factors other than TSH that may be important in shaping the\n      interrelation of thyroid parameters and modulating thyroidal activity in health and disease.\n\n      To this purpose, unselected patients presenting for thyroid testing or treatment to a\n      specialised unit at a teaching hospital will be prospectively studied to assess the\n      interplay of FT3, FT4 and TSH under various conditions, and to evaluate various thyroidal\n      and non-thyroidal influences, such as disease entity, thyroid volume, deiodinase activity,\n      thyroid medication, surgery, radioiodine treatment, age, BMI, smoking on pituitary set-point\n      and homeostatic equilibria."
        }, 
        "brief_title": "Interrelations Between FT3, FT4 and Pituitary TSH", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Thyroid", 
        "condition_browse": {
            "mesh_term": "Thyroid Diseases"
        }, 
        "detailed_description": {
            "textblock": "Study Design: Prospective observational cross-sectional monocentre study\n\n      Eligible Patients: Adult subjects presenting for thyroid testing or treatment to the\n      Department of Nuclear Medicine, Klinikum Luedenscheid, Luedenscheid, Germany.\n\n      Inclusion criteria: All consecutively seen subjects who consent to precipitate and to fill\n      out a questionnaire, which represent the full functional spectrum, as seen in a praxis\n      setting.\n\n      Exclusion criteria from analysis: Missing consent, severe illness that may be associated\n      with euthyroid sick syndrome (non-thyroidal illness syndrome), pregnancy, pituitary and\n      hypothalamic disorders as well as medication that may impair pituitary thyroid hormone\n      feedback\n\n      Methods:   Except for a detailed questionnaire the study includes routine work-up,\n      established standard procedures for diagnosis and standard care for treatment of thyroid\n      disease Patient history and physical examination Detailed questionnaire on disease history\n      and medication Measurement of thyroid function parameters and autoantibodies Ultrasound of\n      thyroid gland and scintigraphy where required\n\n      Statistical analysis includes group comparisons, correlations, generalised linear models\n      with multiple covariates and more advanced modelling techniques of feedback control and FT3-\n       FT4-TSH interrelations, as previously described  (4, 5, 6).\n\n      Outcome Measures: Group comparisons among treated patients and untreated subjects and\n      various disease entities, modelling of lnTSH interactions with FT4 and FT3,influence of\n      clinically relevant   covariates on FT3-FT4-TSH interrelations and equilibria.\n\n      Estimated Enrolment : approx. 1500 patients\n\n      Estimated Duration:  approx. 12 months\n\n      Ethical approval: Ethical Committee of the University of Muenster, Muenster, Germany\n\n      Sponsor: none\n\n      Financial Support: none\n\n      Conflicts of Interest: none"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All consecutively seen subjects who consent to precipitate and to fill out a\n             questionnaire, which represent the full functional spectrum, as seen in a praxis\n             setting.\n\n        Exclusion Criteria:\n\n          -  Missing consent, severe illness that may be associated with euthyroid sick syndrome\n             (non-thyroidal illness syndrome), pregnancy, pituitary and hypothalamic disorders as\n             well as medication that may impair pituitary thyroid hormone feedback."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Adult subjects presenting for thyroid testing or treatment to the Department of Nuclear\n        Medicine, Klinikum Luedenscheid, Luedenscheid, Germany."
            }
        }, 
        "enrollment": {
            "#text": "1600", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01969552", 
            "org_study_id": "IIFHT-161013"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "TSH, thyroid hormones, thyroid tresting, levothyroxine", 
        "lastchanged_date": "October 21, 2013", 
        "location": {
            "contact": {
                "email": "rolf.larisch@klinikum-luedenscheid.de", 
                "last_name": "Rolf Larisch, Prof", 
                "phone": "+492351463311"
            }, 
            "facility": {
                "address": {
                    "city": "Luedenscheid", 
                    "country": "Germany", 
                    "state": "NRW", 
                    "zip": "58515"
                }, 
                "name": "Department of Nuclear Medicine Klinikum Luedenscheid"
            }, 
            "investigator": {
                "last_name": "Rolf Larisch, Prof", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Germany"
        }, 
        "number_of_groups": "1", 
        "official_title": "Interrelations Between FT3, FT4 and Pituitary TSH and Implications For Thyroid Hormone Treatment (IIFHT-Study)", 
        "overall_contact": {
            "email": "rolf.larisch@klinikum-luedenscheid.de", 
            "last_name": "Rolf Larisch, Prof", 
            "phone": "+492351363311"
        }, 
        "overall_contact_backup": {
            "email": "rudolf.hoermann@gmail.com", 
            "last_name": "Rudolf Hoermann, Prof"
        }, 
        "overall_official": [
            {
                "affiliation": "Klinikum Lüdenscheid Department of Nuclear Medicine", 
                "last_name": "Rolf Larisch, Prof", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Klinikum Luedenscheid Department of Nuclear Medicine", 
                "last_name": "Rudolf Hoermann, Prof", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Germany: Federal Institute for Drugs and Medical Devices", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "According to our previous work, the states of hypothyroidism, euthyroidism and hyperthyroidism can be regarded as differently regulated entities. The present study assesses modulators that influence pituitary thyroid feedback control and impact on the pituitary setpoint and hormonal equilibria. The measure is change in circulating levels of TSH (mU/L) per change in FT4 (nmol/L) or FT3 (pmol/L).", 
            "measure": "Pituitary setpoint and thyroid hormone equilibria", 
            "safety_issue": "No", 
            "time_frame": "Baseline"
        }, 
        "reference": [
            {
                "PMID": "20299491", 
                "citation": "Hoermann R, Eckl W, Hoermann C, Larisch R. Complex relationship between free thyroxine and TSH in the regulation of thyroid function. Eur J Endocrinol. 2010 Jun;162(6):1123-9. doi: 10.1530/EJE-10-0106. Epub 2010 Mar 18."
            }, 
            {
                "PMID": "23423518", 
                "citation": "Midgley JE, Hoermann R, Larisch R, Dietrich JW. Physiological states and functional relation between thyrotropin and free thyroxine in thyroid health and disease: in vivo and in silico data suggest a hierarchical model. J Clin Pathol. 2013 Apr;66(4):335-42. doi: 10.1136/jclinpath-2012-201213. Epub 2013 Feb 19."
            }, 
            {
                "PMID": "23097057", 
                "citation": "Clark PM, Holder RL, Haque SM, Hobbs FD, Roberts LM, Franklyn JA. The relationship between serum TSH and free T4 in older people. Postgrad Med J. 2012 Nov;88(1045):668-70. doi: 10.1136/postgradmedj-2011-200433rep."
            }, 
            {
                "PMID": "23671314", 
                "citation": "Hadlow NC, Rothacker KM, Wardrop R, Brown SJ, Lim EM, Walsh JP. The relationship between TSH and free T₄ in a large population is complex and nonlinear and differs by age and sex. J Clin Endocrinol Metab. 2013 Jul;98(7):2936-43. doi: 10.1210/jc.2012-4223. Epub 2013 May 13."
            }, 
            {
                "PMID": "23184912", 
                "citation": "Hoermann R, Midgley JE, Larisch R, Dietrich JW. Is pituitary TSH an adequate measure of thyroid hormone-controlled homoeostasis during thyroxine treatment? Eur J Endocrinol. 2013 Jan 17;168(2):271-80. doi: 10.1530/EJE-12-0819. Print 2013 Feb."
            }, 
            {
                "PMID": "23365787", 
                "citation": "Dietrich JW, Landgrafe G, Fotiadou EH. TSH and Thyrotropic Agonists: Key Actors in Thyroid Homeostasis. J Thyroid Res. 2012;2012:351864. doi: 10.1155/2012/351864. Epub 2012 Dec 30."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01969552"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Klinikum Lüdenscheid", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Klinikum Lüdenscheid", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "October 2013"
    }
}