{
    "clinical_study": {
        "@rank": "89185", 
        "arm_group": [
            {
                "arm_group_label": "Advanced vulvar cancer", 
                "description": "Patients with advanced-stage tumors."
            }, 
            {
                "arm_group_label": "Early-stage vulvar cancer", 
                "description": "Patients with early-stage tumors"
            }
        ], 
        "brief_summary": {
            "textblock": "Vulvar cancer is a rare disease that is treated with surgery, radiation and chemotherapy.\n      When tumors are large (greater than 4 cm) or compromise the urethra (urine canal) and the\n      anus, or when it is in the groin lymph nodes, surgery alone is not always able to be\n      performed. In this circumstance, is necessary to add radiotherapy, chemotherapy or both .\n\n      So far it is not known the best sequence of treatment: surgery, chemotherapy or\n      radiotherapy. The radical surgeries usually need long recovery term both in the region of\n      the vulva and in the region of the groin lymph nodes. When it is performed, convalescence\n      can delay other treatments, like radiotherapy and chemotherapy. On the other hand, the use\n      of radiotherapy and chemotherapy as a first step treatment can result in a complete\n      elimination of the disease in at least 30% of the cases or substantial reduction of its\n      size, allowing less extensive surgery.\n\n      Investigators intend to use surgery, chemotherapy and radiotherapy in the treatment of\n      vulvar cancer, but in a sequence that has not been studied, in order to increase benefits of\n      these treatments, and reduce morbidity.\n\n      This study will be offered to patients who have disease of the vulva less than 4 cm\n      (sentinel lymph node), or greater than 4 cm, or illness that compromises urethra and anus,\n      or patients with disease in groin lymph nodes (glands).\n\n        1. On the eve of the surgery, investigators will inject dextran-70 labeled with\n           technetium-99 m. Only patients with tumors smaller than 4 cm will do this procedure.\n\n        2. On the day of the surgery, the groin lymph nodes will be removed from the inguinal\n           (groin) only. If  lymph nodes are disease positive, the vulvectomy will not be\n           performed at this time. Patients will be treated with radiation therapy with\n           concomitant chemotherapy for approximately six weeks.\n\n        3. At the end of treatment with chemotherapy and radiotherapy, investigators will  perform\n           a surgery to remove the remaining tumor in the vulva."
        }, 
        "brief_title": "New Strategy for the Treatment of Vulvar Cancer", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Vulvar Neoplasm", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Vulvar Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Vulvar cancer is a rare disease, striking 2 to 3/100,000 women annually. Dissemination of\n      vulvar cancer is predominantly lymphatic; contiguous invasion also occurs, though much less\n      frequently, whereas  hematogenic dissemination is quite rare, especially in the absence of\n      lymphatic spread. Approximately 25% - 35% of the patients in the early stages of the disease\n      have metastasis. The standard treatment for the initial stages consists of radical excision\n      of the vulvar tumor and uni- or bilateral inguinal-femoral lymphadenectomy.  The latter\n      procedure is necessary, for the non-removal of the lymph nodes, even if the disease seems\n      undetectable in the nodes, may be fatal. Treatment effectiveness is good, and the likelihood\n      of a recurrence of the disease in the inguinal-femoral lymph nodes is 1% - 10% . The\n      determinants for prognosis are lymph node metastasis, tumor size and stage, depth of tumor\n      invasion, and lymphovascular involvement.  In locally advanced stages of the disease,\n      involvement of the inguinal-femoral lymph node chain has consistently been demonstrated as\n      the most important predictive factor of survival for the patient. In the last 30 years,\n      changes in surgical treatment, such as separate incisions for the performance of\n      inguinal-femoral lymphadenectomy and vulvectomy, preservation of the saphenous vein, and a\n      more conservative excision of the primary vulvar lesion, have reduced morbidity. Despite of\n      the advances in surgical treatment, postoperative complications are still paramount. The\n      locally advanced disease generates greater morbidity when It involves the urethra, anus, or\n      rectum, for wide resections, urinary derivations, or even pelvic exenteration is then\n      required in order to obtain an adequate surgical margin. Such procedures entail not only\n      mutilation of the patient but also a high morbidity rate. A concomitant chemotherapy and\n      radiotherapy (CT-RT) regimen has been advocated for the patient with the purpose of\n      downsizing the initial disease, thereby enabling a less mutilating complementary surgical\n      treatment. A study by the Gynecologic Oncology Group used preoperative chemoradiation\n      combined with cisplatin / 5-fluouracil for stage III and IV patients.  After the treatment,\n      only 2 (3%) out of 71 patients remained with a residual disease that showed no signs of\n      shrinking. A study  using data from 63 patients with advanced vulvar cancer (stages III and\n      IV) who underwent either surgery (30 patients) first or CT-RT followed by surgery (33\n      patients), compared disease-free interval and survival and recurrence rates of the disease.\n      The patients who received CT-RT treatment before surgery were younger and had larger vulvar\n      growths and less lymph node metastasis. An important point is that the positive lymph node\n      rate of the patients just prior to surgery was 83% for those initially treated with surgery\n      and 54% for those treated with CT-RT plus surgery. This shows that, in advanced cases, CT-RT\n      reduces the mass of positive lymph nodes, but the disease persists in more than 50% of the\n      patients at the original site.  Thus, excision of the lymph nodes is necessary to obtain as\n      much control over the disease as possible. As the inguinal-femoral lymph node status is the\n      most important prognostic factor in vulvar cancer, it is crucial to assess lymph node\n      condition prior to therapy in order to select the best approach strategy for the disease.\n      At present, the non-invasive techniques for the detection of lymph node metastasis are\n      insufficiently accurate.The low accuracy of the non-invasive techniques for detecting\n      inguinal-femoral lymph nodes, the importance of a diagnosis of lymph node metastasis in\n      patients with vulvar cancer in the early stages, and lymphadenectomy morbidity open the way\n      for the development of minimally invasive techniques, such as sentinel lymph node biopsy.\n      Most advantages accruing from the adoption of sentinel lymph node biopsy are related to the\n      lesser morbidity and mortality of the surgical procedure because of its reduced\n      aggressiveness.  Nevertheless, the desired information concerning the metastatic potential\n      of the primary tumor is gained. In the case of other malignancies, such as breast cancer and\n      melanoma, the sentinel lymph node false negative rate is low (0%-29%; 7.3% mean).A\n      multicentric study that analyzed 403 patients with early-stage vulvar cancer (tumor up to 4\n      cm) showed that sentinel lymph node excision was a safe surgical procedure. A total of 259\n      patients with a negative sentinel lymph node were merely kept under observation after\n      surgery. Recurrence in the inguinal region was 2.5% and the survival rate in a 3-year span\n      was 97%.  For the patients with a positive sentinel lymph node, a systematic\n      inguinal-femoral lymph node excision was performed.  These patients benefited from a high\n      accuracy rate in the identification of micro-metastases with a predictive value close to\n      100%.  A multicentric, observational study (GROINSS-V) subsequent to the study by Van der\n      Zee et al. examined the evidence from 403 patients to determine the relationship between the\n      metastasis size of the sentinel lymph node and the metastasis risk in non-sentinel lymph\n      nodes and disease-free survival for early-stage vulvar cancer.  It was impossible to\n      establish a cutoff point below which the likelihood of a non-sentinel lymph node metastasis\n      would be close to zero, thus insignificant. What was found, though, is that the larger the\n      spread of the sentinel lymph node, the greater the probability of the other lymph nodes\n      metastasizing.  Besides, if the size of the sentinel lymph node was larger than 2 mm, the\n      prognosis was bad. The present study has the main purpose of outlining a new strategy for\n      vulvar cancer treatment, combining sentinel lymphoscintigraphy, chemotherapy, radiotherapy,\n      and surgery in a way as yet untested. Objectives:  Analysis of the complete pathological\n      response in patients with an anatomicopathologic diagnosis of invasive vulva cancer, (stages\n      II to IVa - FIGO), treated with surgery, chemiotherapy  and radiotherapy in the following\n      proposal: nodal debulking of the groin, chemoradiation and vulvectomy. Materials and\n      methods: Patient enrollment:  Twenty one consecutive patients from the Outpatient Clinic of\n      Gynecological Oncology, Cancer Institute, São Paulo State (ICESP) with a diagnosis of vulvar\n      carcinoma (early and advanced stages) will be studied as long as they agree to participate\n      and sign an informed consent statement. All patients with tumors up to 4 cm in greatest\n      diameter, uncompromised urethra or anus, and lymph nodes smaller than 15 mm in greatest\n      diameter in scan images will be considered early-stage cases.  Any other cases will be\n      deemed advanced. In the first phase will be included 21 patients. If there are seven or more\n      complete clinical and pathological response (patients who underwent surgical biopsy or\n      surgical excision of the primary tumor site), the study continued with the inclusion of\n      further 30 patients. Preoperative evaluation: Biopsy and anatomicopathologic, exam of the\n      vulvar lesion, MRI of the pelvis and vulvar region. Clinical evaluation and surgical risk\n      assessment: Patients with early-stage tumors: After sentinel lymph node analysis, patients\n      with early-stage tumors will undergo systematic uni- or bilateral inguinal-femoral\n      lymphadenectomy. In addition, an intraoperative frozen-section examination of the sentinel\n      lymph node(s) will be conducted. On the eve of surgery, a peritumoral infusion will be made\n      with dextran-70 marked with technetium-99 (a radiopharmaceutical from the Nuclear Medicine\n      Service, Radiology Institute, School of Medicine, USP), volume of 0.1 ml per injection point\n      (0.3 millicurie of technetium in each syringe) with total activity of 1.2 mCi in the 4\n      points. Following injection of the peritumoral infusion, the patients will undergo\n      lymphoscintigraphy on the very same day in order to locate and record the inguinal lymph\n      nodes marked by the radioactive substance. On the next day, patients will be injected with a\n      patent blue infusion in the peritumoral area immediately before the inguinal-femoral\n      lymphadenectomy.  With the aid of a gamma-probe (endoprobe model 2002, France), the\n      supposedly compromised lymph nodes will be removed first and then the others.  Finally, the\n      excision will be performed with a margin around the primary vulvar lesion. After its\n      identification and excision, the sentinel lymph node will be dispatched for an\n      intraoperative anatomicopathologic exam and classified as positive, negative, or suspicious\n      for neoplastic cells.  It will be handled immediately after excision, isolated, and\n      subjected to transverse cuts at 1.5-mm-intervals.  All fragments will be embedded in\n      paraffin, cross-sectioned to obtain 3- µm-thick cuts, and stained with hematoxylin and\n      eosin. if the initial sections of each and every paraffin block test negative, the lymph\n      node will be additionally submitted to serial cuts at 50- µm-intervals up to the 6th level.\n      From each interval of all of the fragments of all blocks, 2 sections will be taken, one to\n      be stained with hematoxylin and eosin and the other to be mounted on a silane-coated slide,\n      for immunohistochemical analysis. The initial sections of each block with the transverse\n      cuts of the lymph node at 1.5-mm-intervals will be immunohistochemically examined for\n      detection of cytokeratins anion exchanger 1 and 3(clone AE1/AE3, Dako). If the sentinel\n      lymph nodes are disease-free, the surgical procedure continues with the resection of the\n      vulvar lesion leaving a 1-cm-wide margin at the least (ideal margin=2 cm) and reaching into\n      deeper planes. An intraoperative anatomicopathologic evaluation of the surgical margins is\n      also carried out, and the patient will be excluded of the study. If the sentinel lymph nodes\n      test positive, it is a case of advanced-stage tumor, and the surgery will be stopped at this\n      time for further chemoradiation. Patients with advanced-stage tumors: Patients with\n      advanced-stage tumors, the superficial fascia was incised, and all palpably enlarged nodes\n      were removed and sent for frozen section. If proven positive for metastatic spread, no\n      further groin dissection will be undertaken. If negative, a full inguina-femoral\n      lymphadenectomy will be performed, and these patients will be excluded of the study.  After\n      nodal debulking of the groin, patients will receive cisplatin at 40 mg/m2 once a week for 7\n      weeks throughout radiotherapy, which will be performed at a 45-50-Gy dose, 1.8 Gy/day, 5\n      times a week.  A dose reinforcement of over 5-10 Gy may be given depending on the number of\n      compromised lymph nodes and the size or extracapsular extension of the lesion.   The\n      presence of obvious metastatic disease will require the inclusion not only of inguinal\n      lymphatic drains but also of pelvic drains (even the iliac lymphatics) in the radiotherapy\n      fields.  If after reevaluation for surgery, the lesion shows no signs of shrinking, a dose\n      reinforcement of up to 60 Gy or 66 Gy total dose will be administered.  Surgery - resection\n      of the vulvar lesion with a 1-cm-margin at least (ideal margin = 2 cm) including the deeper\n      planes and evaluation of surgical margins by means of intraoperative anatomicopathologic\n      exam - will be performed 30-120 days after the end of chemoradiotherapy. Data analysis: The\n      following data will be analyzed: Perioperative data: % → Fisher's test; Immediate and late\n      complications; Disease-free interval; Survival. Predicted duration of project:3 years"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with histological diagnosis of squamous cell carcinoma of the vulva;\n\n          -  Performance status 0-3 (ECOG);\n\n          -  Adequate bone marrow function, liver and kidney;\n\n        Exclusion Criteria:\n\n        - Patients with a history of treatment of other invasive cancers in the last 5 years"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Twenty one consecutive patients with a diagnosis of vulvar carcinoma (early and advanced\n        stages) will be studied.\n\n        All patients with tumors up to 4 cm in greatest diameter, uncompromised urethra or anus,\n        and lymph nodes smaller than 15 mm in greatest diameter in scan images will be considered\n        early-stage cases.  Any other cases will be deemed advanced."
            }
        }, 
        "enrollment": {
            "#text": "21", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02067052", 
            "org_study_id": "Vulvar protocol- Dr. Altamiro"
        }, 
        "intervention": [
            {
                "arm_group_label": "Advanced vulvar cancer", 
                "description": "Surgery: vulvectomy and lymphadenectomy Radiotherapy: 180 cGy / day per 5 days untill maximum dose 4500 - 5940 cGy Chemotherapy: vulvectomy, lymphadenectomy", 
                "intervention_name": "Surgery, radiotherapy and chemotherapy", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Early-stage vulvar cancer", 
                "description": "Vulvectomy & lymphadenectomy", 
                "intervention_name": "Surgery", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Vulvar neoplasm", 
            "sentinel nodes", 
            "chemotherapy", 
            "radiotherapy"
        ], 
        "lastchanged_date": "February 18, 2014", 
        "location": {
            "contact": {
                "email": "altamirodias@terra.com.br", 
                "last_name": "Altamiro R Dias Jr", 
                "phone": "(11)99112-8281"
            }, 
            "facility": {
                "address": {
                    "city": "São Paulo", 
                    "country": "Brazil", 
                    "zip": "05409-001"
                }, 
                "name": "USPauloGH"
            }, 
            "investigator": {
                "last_name": "Altamiro R Dias Jr", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_groups": "2", 
        "official_title": "New Strategy for the Treatment of Vulvar Cancer Employing Sentinel Scintigraphy, Surgery, Chemotherapy, and Radiotherapy", 
        "overall_contact": {
            "email": "altamirodias@terra.com.br", 
            "last_name": "Altamiro R Dias Jr", 
            "phone": "(11)99112-8281"
        }, 
        "overall_contact_backup": {
            "email": "altamirodias@terra.com.br", 
            "last_name": "Altamiro R Dias Jr", 
            "phone": "11)99112-8281"
        }, 
        "overall_official": {
            "affiliation": "University of Sao Paulo General Hospital", 
            "last_name": "Altamiro R Dias Jr", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Brazil: Associação Fundo de Incentivo à Pesquisa", 
                "Brazil: National Committee of Ethics in Research"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The groin lymph nodes will be removed from the inguinal (groin) only. If investigators find disease in the lymph nodes, the vulvectomy will not be performed at this time, but patients will be treated with radiation therapy with concomitant chemotherapy for a period of approximately six weeks.\nAt the end of treatment with chemotherapy and radiotherapy, the investigators will perform a surgery to remove remaining tumour in the vulva followed by patological response evaluation.", 
            "measure": "Patological response", 
            "safety_issue": "No", 
            "time_frame": "up to 24 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02067052"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Instituto do Cancer do Estado de São Paulo", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Sao Paulo General Hospital", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Instituto do Cancer do Estado de São Paulo", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}