{
    "clinical_study": {
        "@rank": "55418", 
        "arm_group": [
            {
                "arm_group_label": "Montelukast", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients in Test Group were given Leukotriene receptor antagonist, Montelukast 1 tablet twice daily for 3 weeks then medications were stopped and changes in all parameters were again checked after 6 weeks."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Patients in Control Group were given placebo drug 1 tablet twice daily for 3 weeks then medications were stopped and changes in all parameters were again checked after 6 weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "The adjunctive use of Leukotriene Receptor Antagonist (Montelukast) along with scaling and\n      root planing in patients with chronic periodontitis leads to host inflammatory response\n      modulation and decrease in serum C reactive protein (CRP) levels. If proven this will open\n      new vistas in treatment of chronic periodontitis."
        }, 
        "brief_title": "Role of Leukotriene Receptor Antagonists in Treatment of Chronic Periodontitis", 
        "completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "condition": "Chronic Periodontitis", 
        "condition_browse": {
            "mesh_term": [
                "Periodontitis", 
                "Chronic Periodontitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "A RCT was carried out to check the efficacy of Montelukast as an adjunct to scaling and root\n      planing. The patients were randomised to either test group (SRP + Montelukast) and control\n      group (SRP). Clinical parameters were assessed at baseline, 3 weeks and 6 weeks. Serum\n      C-reactive protein levels were assessed at baseline, 3 weeks and 6 weeks."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients within age group of 30 to 55 years.\n\n          2. Systemically healthy individuals.\n\n          3. Patients with chronic generalized periodontitis (moderate and severe)     according\n             to Center of Disease Control (CDC) working group, 2007 criteria\n\n        Exclusion Criteria:\n\n          1. Patients with systemic illnesses (i.e., diabetes mellitus, cancer, human\n             immunodeficiency syndrome, bone metabolic diseases, or disorders that compromise\n             wound healing, radiation, or immunosuppressive therapy),\n\n          2. Smoking,\n\n          3. Chronic alcoholics,\n\n          4. Pregnancy or lactation,\n\n          5. Use of Non-Steroidal Anti-Inflammatory Drugs (NSAIDs), steroids or antibiotics /\n             antimicrobials within January 2012 to Jun 2013,\n\n          6. Confirmed or suspected intolerance to Montelukast,\n\n          7. Periodontal therapy done within the January 2012 to Jun 2013."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "30 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02014532", 
            "org_study_id": "TKDC15"
        }, 
        "intervention": [
            {
                "arm_group_label": "Montelukast", 
                "description": "Patients in Montelukast Group were treated with scaling and root planing (SRP) along with Montelukast (Montair 10mg), 1 tablet twice daily for 3 weeks.", 
                "intervention_name": "Montelukast", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Montair 10 mg (brand name)", 
                    "Leukotriene receptor antagonist."
                ]
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Patients in Placebo Group were treated with scaling and root planing (SRP) along with Placebo therapy, 1 tablet twice daily for 3 weeks.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Montelukast", 
                "Leukotriene Antagonists"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Leukotriene receptor antagonist", 
            "Chronic periodontitis", 
            "Scaling and root planing", 
            "C- reactive protein"
        ], 
        "lastchanged_date": "December 18, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Kolhapur", 
                    "country": "India", 
                    "state": "Maharashtra", 
                    "zip": "416137"
                }, 
                "name": "Tatyasaheb Kore Dental College and Research Centre, New Pargaon"
            }
        }, 
        "location_countries": {
            "country": "India"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effect Of SRP With Adjunctive Systemic Therapy Of Leukotriene Receptor Antagonist-Montelukast On The Serum C Reactive Protein Levels & Clinical Parameters In Chronic Periodontitis Patients - A Randomized Controlled Trial", 
        "overall_official": {
            "affiliation": "Post Graduate student", 
            "last_name": "Saurabh P Inamdar, BDS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "India: Indian Council of Medical Research", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "The biochemical parameter of  serum C- reactive protein levels were checked at baseline, 3 weeks and 6 weeks. Montelukast therapy was started at baseline and continued for 3 weeks in test group and the post treatment levels were further checked at 6 weeks (i.e. 3 weeks after stoppage of Montelukast.) the change in C- reactive protein levels was analysed.", 
                "measure": "Changes from baseline in the serum C- reactive protein levels at 3 weeks and 6 weeks", 
                "safety_issue": "No", 
                "time_frame": "baseline, 3 weeks and 6 weeks"
            }, 
            {
                "description": "The probing pocket depths were checked at baseline, 3 weeks and 6 weeks. Montelukast therapy was started at baseline and continued for 3 weeks in test group and the post treatment levels were further checked at 6 weeks (i.e. 3 weeks after stoppage of Montelukast.) The change in probing pocket depth was analysed.", 
                "measure": "Changes from baseline in the probing pocket depth at 3 weeks and 6 weeks", 
                "safety_issue": "No", 
                "time_frame": "baseline, 3 weeks and 6 weeks."
            }, 
            {
                "description": "The clinical attachment levels were checked at baseline, 3 weeks and 6 weeks. Montelukast therapy was started at baseline and continued for 3 weeks in test group and the post treatment levels were further checked at 6 weeks (i.e. 3 weeks after stoppage of Montelukast.) The change in clinical attachment levels was analysed.", 
                "measure": "Changes from baseline in the clinical attachment level at 3 weeks and 6 weeks.", 
                "safety_issue": "No", 
                "time_frame": "baseline, 3 weeks and 6 weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02014532"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Tatyasaheb Kore Dental College", 
            "investigator_full_name": "Dr.Saurabh Inamdar", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "changes from baseline in standard clinical parameter, GI were assessed at 3 weeks after starting therapy with Montelukast, then therapy was stopped and same changes were again assessed at 6 weeks from baseline. GI has a scoring criteria specified by Silness & Loe, 1963.", 
                "measure": "Changes from baseline in Gingival Index (GI) at 3 weeks and 6 weeks", 
                "safety_issue": "No", 
                "time_frame": "baseline, 3 weeks and 6 weeks"
            }, 
            {
                "description": "changes from baseline in standard clinical parameter, PI were assessed at 3 weeks after starting therapy with Montelukast, then therapy was stopped and same changes were again assessed at 6 weeks from baseline. PI has a scoring criteria specified by Loe & Silness, 1964.", 
                "measure": "Changes from baseline in Plaque Index (PI) at 3 weeks and 6 weeks", 
                "safety_issue": "No", 
                "time_frame": "baseline, 3 weeks and 6 weeks"
            }, 
            {
                "description": "changes from baseline in standard clinical parameter, OHI-S were assessed at 3 weeks after starting therapy with Montelukast, then therapy was stopped and same changes were again assessed at 6 weeks from baseline. OHI-S has a scoring criteria specified by Greene and Vermilion, 1964.", 
                "measure": "Changes from baseline in Oral Hygiene Index-Simplified (OHI-S) at 3 weeks and 6 weeks", 
                "safety_issue": "No", 
                "time_frame": "baseline, 3 weeks and 6 weeks"
            }, 
            {
                "description": "changes from baseline in standard clinical parameter, SBI were assessed at 3 weeks after starting therapy with Montelukast, then therapy was stopped and same changes were again assessed at 6 weeks from baseline. SBI has a scoring criteria specified by Muhleman (1971).", 
                "measure": "Changes from baseline in Sulcus Bleeding Index (SBI) at 3 weeks and 6 weeks", 
                "safety_issue": "No", 
                "time_frame": "baseline, 3 weeks and 6 weeks"
            }
        ], 
        "source": "Tatyasaheb Kore Dental College", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Tatyasaheb Kore Dental College", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}