{
    "clinical_study": {
        "@rank": "41823", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Two ways to study the brain while people are moving are near-infrared spectroscopy (NIRS)\n      and electroencephalography (EEG). NIRS uses light to look at blood flow in the brain when it\n      is active. EEG records electrical activity in the brain. Both have been used safely for many\n      years, even in very young children. NIRS or EEG can be used while a person is moving to show\n      which parts of the brain are the most active. Researchers want to use NIRS and EEG to study\n      brain activity during movement in people with cerebral palsy and healthy volunteers.\n      Learning more about how people with and without cerebral palsy use their brain to control\n      their muscles may lead to new ways of training people with cerebral palsy to move better.\n\n      Objectives:\n\n      - To study how the brain controls body movement in people with and without cerebral palsy.\n\n      Eligibility:\n\n        -  Individuals at least 5 years of age who have cerebral palsy.\n\n        -  Healthy volunteers at least 5 years of age.\n\n      Design:\n\n        -  This study has three parts. People with cerebral palsy will be selected for all three.\n           Healthy volunteers will be asked to do only two of them. Everyone who participates will\n           have NIRS and/or EEG exams during movement. People with cerebral palsy may also have\n           biofeedback sessions to train coordination of movement and brain activity.\n\n        -  Participants will be screened with a physical exam and medical history. Urine samples\n           may be collected.\n\n        -  All participants will have at least one session of NIRS and/or EEG imaging studies.\n           Sessions may also include the following tests:\n\n        -  Magnetic resonance imaging to look at the brain\n\n        -  Electromyography to measure electrical activity of the muscles\n\n        -  Motion analysis of specific body parts\n\n        -  Ultrasound to measure activity of the muscles\n\n        -  Motorized, robotic, and electrical stimulation of the muscles\n\n        -  Other clinical tests of muscle movement as needed.\n\n        -  Participants with cerebral palsy will have biofeedback sessions. These sessions will\n           help them learn to coordinate muscle movement and brain activity."
        }, 
        "brief_title": "Cerebral Palsy and the Study of Brain Activity During Motor Tasks", 
        "completion_date": {
            "#text": "February 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Brain Function", 
        "condition_browse": {
            "mesh_term": "Cerebral Palsy"
        }, 
        "detailed_description": {
            "textblock": "Objective:\n\n      Neural imaging during functional tasks has become more portable and accessible than magnetic\n      resonance imaging (MRI) by utilizing non-invasive near-infrared spectroscopy (NIRS) as a\n      means to isolate areas of brain activity by measuring blood flow dynamics and\n      electroencephalography (EEG) to measure electrical activity on the cortical surface.\n      Although use of these technologies for assessing cortical activation patterns is increasing,\n      validation of these approaches, particularly in children and those with brain injuries such\n      as cerebral palsy, is in the early stages with few reports in the literature.  The use of\n      these in motor training paradigms for rehabilitation populations has not yet been reported.\n      The objectives of this protocol are to: 1) systematically compare cortical activation\n      patterns associated with specified motor and sensory tasks in healthy children and adults to\n      those with unilateral or bilateral childhood-onset brain injury; 2) extend the use of EEG in\n      our laboratory across subject groups and tasks, when used alone or with NIRS; and  3) pilot\n      the use of NIRS and/ or EEG as a brain biofeedback device in children with childhood-onset\n      brain injury. The first two objectives are observational only, the third objective includes\n      a pilot intervention. The results of this study are expected to increase knowledge of brain\n      activation patterns across tasks and groups with and without brain injuries and to provide\n      proof of concept and power estimates for future clinical studies with these technologies.\n\n      Study population:\n\n      The childhood-onset brain injury group will consist of 120 individuals (5 years and above).\n      The control group will consist of 50 healthy volunteers within the same age range.\n\n      Design:\n\n      Objective 1, the primary focus of this research protocol, is a cross-sectional analysis of\n      multiple tasks across three subject groups. Objective 2 is primarily a descriptive study,\n      and Objective 3 is a pilot evaluation of the effectiveness of novel short term motor\n      training program in children with childhood-onset brain injury targeted at improving brain\n      activation patterns and motor performance.\n\n      Outcome measures:\n\n      Objective 1 is the primary quantitative objective in this protocol, in which we will compare\n      location, magnitude, volume and area of cortical activation across tasks and groups.\n      Secondary outcomes include descriptive measures that will be used primarily to evaluate the\n      two techniques or to monitor motion and muscle activation (EMG and ultrasound) data to help\n      interpret task and group differences. Objective 3 will measure changes in brain activation\n      and motor performance in childhood-onset brain injury before and after a short training\n      program."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA\n\n          -  Age 5 years of older\n\n          -  Either a healthy volunteer or have a diagnosis of a childhood-onset (before 13 years\n             of age) brain injury resulting in motor impairment of one arm and one leg on the same\n             side of the body or motor impairment of both legs.\n\n          -  Able to understand and follow simple directions that include how to perform a\n             repetitive task and when to start and stop doing the task, based on parent report if\n             the subject is a child and physician observation during history and physical\n             examination.\n\n          -  Able to walk at least 20 feet without stopping with or without a walking aid\n\n          -  Able to provide informed consent (for adult participants) or verbal/written assent\n             (for child participant).\n\n          -  Agreement to not drink caffeine or alcohol for 24 hours before each assessment\n             session because both agents can modify brain activity and may confound outcome\n             measures.\n\n        EXCLUSION CRITERIA:\n\n        Any neurological, musculoskeletal or cardiorespiratory injury, health condition, or\n        diagnosis other than childhood-onset brain injury that would affect the ability to\n        mentally concentrate or move a body part repetitively for short periods of time. Examples\n        of this include, but are not limited to, myopathies, demyelinating conditions, congestive\n        heart failure, end stage cardiac disease, or fractures that have not completely healed.\n\n        Uncontrolled seizures.\n\n        Concurrent use of medicines for muscle tone (e.g., baclofen, trihexyphenedyl, dantrolene\n        sodium, tizanidine, or carbidopa/levodopa).  If patients are taking these medications\n        daily, the treating physician will be contacted by the MAI to determine if it is\n        acceptable for the subject to temporarily discontinue the medication(s) for 24 hours prior\n        to participating in testing for this study for each of the first 2 objectives.  If that is\n        not deemed to be safe, the subject will be excluded. Subjects who are on these medications\n        will not be allowed to participate in Objective 3.\n\n        Additional exclusion criteria for individuals with childhood-onset brain injury:\n\n        Surgery within the past year or botulinum toxin injections within the past four months.\n\n        To participate in Objective 1, it is preferable that all subjects be willing and able to\n        have, or have previously had, a structural MRI to aid in the interpretation of results.\n        Inability or refusal to complete an MRI, or to provide access to a previous structural MRI\n        scan, will not constitute an exclusion criterion for this study.\n\n        Additional exclusion criteria for MRI\n\n          -  Inability to lie flat on the back for up to 45 minutes without sedation.\n\n          -  Discomfort being in small spaces for up to 45 minutes.\n\n          -  Cardiac pacemakers, implanted medication pumps, intracardiac lines, or acute,\n             unstable cardiac disease, with intracranial implants (e.g. aneurysm clips, shunts,\n             stimulators, cochlear implants, or electrodes) or any other metal object within or\n             near the head, excluding the mouth that cannot be safely removed.\n\n          -  Pregnancy: For any female of childbearing potential, a pregnancy test will be done.\n             Childbearing potential will be determined during the history and physical.\n\n        Additional exclusion criteria for EEG\n\n        -History of allergic reaction to water-based electrode gel"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "5 Years"
        }, 
        "enrollment": {
            "#text": "170", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01829724", 
            "org_study_id": "130110", 
            "secondary_id": "13-CC-0110"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Functional Brain Imaging", 
            "Cerebral Palsy", 
            "Motion Analysis", 
            "Macro- EMG"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-CC-0110.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Near-infrared Spectroscopy and Electroencephalography to Assess and Train Cortical Activation During Motor Tasks", 
        "overall_contact": {
            "email": "sara.sadeghi@nih.gov", 
            "last_name": "Sara F Sadeghi", 
            "phone": "(301) 496-4733"
        }, 
        "overall_contact_backup": {
            "email": "damianod@cc.nih.gov", 
            "last_name": "Diane L Damiano, Ph.D.", 
            "phone": "(301) 451-7544"
        }, 
        "overall_official": {
            "affiliation": "National Institutes of Health Clinical Center (CC)", 
            "last_name": "Diane L Damiano, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "EMG patterns during motor task", 
                "safety_issue": "No", 
                "time_frame": "Same day"
            }, 
            {
                "measure": "Tolerability of procedures (questionnaire)", 
                "safety_issue": "Yes", 
                "time_frame": "Same day"
            }
        ], 
        "reference": [
            {
                "PMID": "23111429", 
                "citation": "Rigoldi C, Molteni E, Rozbaczylo C, Morante M, Albertini G, Bianchi AM, Galli M. Movement analysis and EEG recordings in children with hemiplegic cerebral palsy. Exp Brain Res. 2012 Dec;223(4):517-24. doi: 10.1007/s00221-012-3278-2. Epub 2012 Sep 29."
            }, 
            {
                "PMID": "20832484", 
                "citation": "Gwin JT, Gramann K, Makeig S, Ferris DP. Electrocortical activity is coupled to gait cycle phase during treadmill walking. Neuroimage. 2011 Jan 15;54(2):1289-96. doi: 10.1016/j.neuroimage.2010.08.066. Epub 2010 Sep 9. PubMed PMID: 20832484."
            }, 
            {
                "PMID": "21768121", 
                "citation": "Presacco A, Goodman R, Forrester L, Contreras-Vidal JL. Neural decoding of treadmill walking from noninvasive electroencephalographic signals. J Neurophysiol. 2011 Oct;106(4):1875-87. doi: 10.1152/jn.00104.2011. Epub 2011 Jul 13."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01829724"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }
}