{
    "clinical_study": {
        "@rank": "11673", 
        "arm_group": [
            {
                "arm_group_label": "Cohort A: Patients with newly diagnosed glioblastoma", 
                "arm_group_type": "Experimental", 
                "description": "Dendritic cell vaccination, in addition to standard temozolomide chemotherapy and involved field radiation therapy"
            }, 
            {
                "arm_group_label": "Cohort B: Patients with recurrent glioblastoma", 
                "arm_group_type": "Experimental", 
                "description": "Dendritic cell vaccination, with optional bevacizumab treatment for patients previously treated with bevacizumab"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to test the safety and effects of a special type of a cancer\n      vaccine called a 'dendritic cell vaccine' in patients with either newly diagnosed or\n      recurrent glioblastoma. The goal of this dendritic cell vaccine is to activate a patient's\n      own immune system against their tumor. This study utilizes a patient's own\n      immune-stimulating dendritic cells that are isolated in a procedure called leukapheresis. In\n      a laboratory, these dendritic cells are treated in a way that is designed to promote an\n      immune response against cancer stem cells. Then the dendritic cells are injected under the\n      skin in a series of vaccinations, with the goal of activating an immune response against\n      cancer stem cells in the tumor.\n\n      To qualify for this study, patients must have very little to no residual tumor visible on a\n      recent MRI. In addition to the vaccines, patients with newly diagnosed glioblastoma will\n      receive standard temozolomide chemotherapy and radiation therapy. Patients with recurrent\n      glioblastoma will not receive any treatment other than the vaccines as long as they are\n      participating in this study, unless they were previously treated with bevacizumab, in which\n      case they will be allowed to continue receiving bevacizumab."
        }, 
        "brief_title": "Phase I Study of a Dendritic Cell Vaccine for Patients With Either Newly Diagnosed or Recurrent Glioblastoma", 
        "condition": [
            "Glioblastoma", 
            "Glioblastoma Multiforme", 
            "Glioma", 
            "Astrocytoma", 
            "Brain Tumor"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Astrocytoma", 
                "Brain Neoplasms", 
                "Glioblastoma", 
                "Glioma"
            ]
        }, 
        "detailed_description": {
            "textblock": "This phase I study for patients with either newly diagnosed or recurrent glioblastoma with\n      minimal residual tumor utilizes a dendritic cell vaccine consisting of autologous dendritic\n      cells that have been pulsed with a lysate derived from an allogeneic glioblastoma stem-like\n      cell line cultured under neurosphere-forming conditions.\n\n      Patients will receive a series of four vaccines given weekly during the Induction phase,\n      followed by vaccinations every 8 weeks during the Maintenance phase for as long as patients\n      remain on the study or until the vaccine supply is depleted. In addition to the\n      investigative treatment, patients with newly diagnosed glioblastoma will receive standard\n      temozolomide chemotherapy and radiation treatment, with the Induction phase beginning at the\n      conclusion of radiation. Patients with recurrent glioblastoma will not receive treatment\n      other than the investigative treatment, unless they were previously treated with\n      bevacizumab, in which case they will be allowed to continue receiving bevacizumab."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Newly diagnosed glioblastoma (Cohort A), or glioblastoma at first-third recurrence\n             (Cohort B). Patients with an initial biopsy or partial resection can qualify for\n             Cohort A if the second surgery (to achieve gross total resection) occurs within 30\n             days of the initial surgery, without any interval treatment using radiation or\n             chemotherapy between the two surgeries. To qualify for Cohort B, patients must have\n             previously been treated with involved-field radiation therapy with concurrent\n             temozolomide chemotherapy, and pathology from the resection that qualifies the\n             patient for the trial must be consistent with recurrent disease (ie, patients with\n             predominantly pseudoprogression or radiation necrosis are not eligible). Patients\n             with recurrent glioblastoma are eligible up to and including third recurrence, and\n             therefore are permitted to have been treated with up to three distinct chemotherapy\n             regimens prior to trial enrollment. Prior bevacizumab therapy is allowed for patients\n             in Cohort B. Patients with secondary glioblastoma (ie, patients who were initially\n             diagnosed with lower grade gliomas) who were treated with radiation and temozolomide\n             prior to resection in which transformation to glioblastoma was noted are also\n             eligible for Cohort B.\n\n          -  Complete resection of tumor: gross total resection consisting of no gadolinium\n             enhancement or linear gadolinium enhancement along the resection cavity; or subtotal\n             resection consisting of linear enhancement with nodular gadolinium enhancement of\n             less than 1cm x 1cm x 1cm total volume\n\n          -  ≥ 18 years of age\n\n          -  Karnofsky Performance Score (KPS) of ≥ 70%\n\n          -  Baseline hematologic studies and chemistry profiles must meet the following criteria:\n             hemoglobin (Hgb) > 9.9 g/dL, absolute neutrophil count (ANC) > 1000/mm3, platelet\n             count > 100,000/mm3, blood urea nitrogen (BUN) < 30 mg/dL, creatinine < 1.4 mg/dL,\n             alkaline phosphatase (ALP), aspartate aminotransferase (AST) and alanine\n             aminotransferase (ALT) < 4x upper limit of normal (ULN), prothrombin time (PT) and\n             activated partial thromboplastin time (PTT) ≤ 1.6 x control unless therapeutically\n             warranted\n\n          -  Female patients of child bearing potential must have negative serum pregnancy test\n\n          -  If not surgically sterile, male and female patients of childbearing age must use\n             double barrier contraception (hormonal; intrauterine device; barrier)\n\n          -  Written informed consent, Release of Medical Records Form and HIPAA reviewed and\n             signed by patient or legally authorized representatives\n\n          -  Ability to understand and the willingness to sign a written informed consent\n             document.\n\n          -  Any Grade 3 or 4 toxicities (according to NCI CTCAE) resolved for at least 2 weeks to\n             Grade 1 or less\n\n        Exclusion Criteria:\n\n          -  Prior placement of intracavitary BCNU-impregnated wafers (Gliadel), as this treatment\n             can result in an inflammatory reaction that mimics disease progression\n             radiographically.\n\n          -  Presence of any other active malignancy or prior history of malignancy, except for:\n             basal cell carcinoma of the skin, cervical carcinoma in situ, early stage prostate\n             carcinoma not requiring active treatment\n\n          -  Severe pulmonary, cardiac or other systemic disease, specifically:\n\n          -  New York Heart Association > Grade 2 congestive heart failure within 6 months prior\n             to study entry\n\n          -  Uncontrolled or significant cardiovascular disease, including: myocardial infarction\n             and transient ischemic attack or stroke within 6 months prior to enrollment,\n             uncontrolled angina within 6 months, diagnosed or suspected congenital long QT\n             syndrome, any history of clinically significant ventricular arrhythmias (such as\n             ventricular tachycardia, ventricular fibrillation, or Torsades de pointes),\n             clinically significant abnormality on electrocardiogram (ECG), or pulmonary disease\n             including or greater than grade 2 dyspnea, laryngeal edema, grade 3 pulmonary edema,\n             pulmonary hypertension according to CTCAE 4.03\n\n          -  Severe acute or chronic medical or psychiatric condition that could increase the risk\n             associated with trial participation or trial drug administration or could interfere\n             with the interpretation of trial results and, in the judgment of the investigator,\n             would make the patient inappropriate for entry into the trial. This includes but is\n             not limited to the following: Immunosuppressive disease, Chronic renal disease /\n             failure, Concurrent neurodegenerative disease, or Dementia or significantly altered\n             mental status that would prohibit the understanding or rendering of informed consent\n             and compliance with the requirements of the protocol.\n\n          -  Presence of an acute infection requiring active treatment with\n             antibiotics/antivirals; prophylactic administration is allowed\n\n          -  Known history of an autoimmune disorder\n\n          -  Known human immunodeficiency virus positivity or acquired immunodeficiency syndrome\n             related illness or other serious medical condition\n\n          -  Breastfeeding\n\n          -  Received any other therapeutic investigational agent within 30 days of enrollment\n\n          -  Contraindication to MRI\n\n          -  Foreseeable condition which would preclude the reduction of steroids (dexamethasone)\n             to a maximum of 2 mg BID within the week prior to first administration of study\n             treatment\n\n          -  Any concomitant chemotherapy other than standard-dose temozolomide for patients in\n             Cohort A; any concomitant chemotherapy for patients in Cohort B, with the exception\n             of the antiangiogenic humanized monoclonal antibody bevacizumab, which is allowed for\n             patients treated with bevacizumab prior to enrollment in the trial"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02010606", 
            "org_study_id": "33203"
        }, 
        "intervention": [
            {
                "arm_group_label": "Cohort A: Patients with newly diagnosed glioblastoma", 
                "description": "Patients will receive a series of four vaccines given weekly during the Induction phase, followed by vaccinations every 8 weeks during the Maintenance phase for as long as patients remain on the study or until the vaccine supply is depleted. In addition to the investigative treatment, patients with newly diagnosed glioblastoma will receive standard temozolomide chemotherapy and radiation treatment, with the vaccine Induction phase beginning at the conclusion of radiation.", 
                "intervention_name": "Dendritic cell vaccination, in addition to standard temozolomide chemotherapy and involved field radiation therapy", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Cohort B: Patients with recurrent glioblastoma", 
                "description": "Patients will receive a series of four vaccines given weekly during the Induction phase, followed by vaccinations every 8 weeks during the Maintenance phase for as long as patients remain on the study or until the vaccine supply is depleted. Patients with recurrent glioblastoma will not receive additional treatment other than the investigative treatment as long as they remain on study, unless they were previously treated with bevacizumab, in which case they will be allowed to continue receiving bevacizumab", 
                "intervention_name": "Dendritic cell vaccination, with optional bevacizumab treatment for patients previously treated with bevacizumab", 
                "intervention_type": "Biological"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Temozolomide", 
                "Bevacizumab", 
                "Antineoplastic Agents", 
                "Interferon Inducers", 
                "Physiological Effects of Drugs"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Newly diagnosed glioblastoma", 
            "Recurrent glioblastoma", 
            "Dendritic cell vaccine", 
            "Immunotherapy", 
            "Cancer stem cells", 
            "Glioma stem cells", 
            "Glioma stem-like cells", 
            "Cancer stem-like cells", 
            "Neurosphere", 
            "Therapeutic Uses", 
            "Antineoplastic Agents", 
            "Neoplasms", 
            "Immunologic Factors", 
            "Interferon Inducers", 
            "Physiological Effects of Drugs", 
            "Pharmacologic Actions"
        ], 
        "lastchanged_date": "December 18, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90048"
                }, 
                "name": "Cedars-Sinai Medical Center"
            }, 
            "investigator": {
                "last_name": "Jethro Hu, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Phase I Trial of Vaccination With Autologous Dendritic Cells Pulsed With Lysate Derived From an Allogeneic Glioblastoma Stem-like Cell Line for Patients With Newly Diagnosed or Recurrent Glioblastoma", 
        "overall_contact": {
            "email": "cherry.sanchez@cshs.org", 
            "last_name": "Cherry Sanchez, RN", 
            "phone": "310.423.6839"
        }, 
        "overall_official": {
            "affiliation": "Cedars-Sinai Medical Center", 
            "last_name": "Jethro Hu, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "October 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Assess safety and tolerability according to National Cancer Institute Common Toxicity Criteria for Adverse Events (NCI CTCAEs) Version 4.03", 
                "safety_issue": "Yes", 
                "time_frame": "1 year"
            }, 
            {
                "measure": "Assess the number of serious adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "1 year"
            }, 
            {
                "description": "We will assess possible vaccine-related adverse effects, including but not limited to cerebral edema, autoimmune reactions, and allergic reactions.", 
                "measure": "Assess treatment-related toxicities", 
                "safety_issue": "Yes", 
                "time_frame": "1 year"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02010606"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Cedars-Sinai Medical Center", 
            "investigator_full_name": "Jethro Hu", 
            "investigator_title": "Faculty Neuro-Oncologist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Evaluate Overall Survival (OS) and Progression-Free Survival (PFS)", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "Evaluate health-related quality of life parameters", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "Assess the overall response rate, defined as the percentage of patients showing either partial response or complete response, in patients with subtotal resection", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "Evaluate immune response by assessing cytotoxic T cell activity in vitro pre- vs post-vaccination", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Cedars-Sinai Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Cedars-Sinai Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}