{
    "clinical_study": {
        "@rank": "21800", 
        "acronym": "NurOwn", 
        "arm_group": [
            {
                "arm_group_label": "Autologous MSC-NTF cells", 
                "arm_group_type": "Active Comparator", 
                "description": "Single autologous MSC-NTF cells treatment by combined intramuscular and intrathecal administration"
            }, 
            {
                "arm_group_label": "Excipient", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Combined intramuscular and intrathecal placebo administration"
            }
        ], 
        "brief_summary": {
            "textblock": "This is a multi-center, randomized, double blind, placebo controlled study to evaluate the\n      safety and efficacy of autologous (self) transplantation of Neurotrophic factors-secreting\n      Mesenchymal Stromal Cells (MSC-NTF, NurOwn™) in patients with ALS .\n\n      MSC-NTF cells are a novel cell-therapeutic approach which is expected to effectively deliver\n      Neurotrophic factors, which are potent survival factors for neurons, directly to the site of\n      damage."
        }, 
        "brief_title": "Phase 2, Randomized, Double Blind, Placebo Controlled Multicenter Study of Autologous MSC-NTF Cells in Patients With ALS", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Amyotrophic Lateral Sclerosis (ALS)", 
        "condition_browse": {
            "mesh_term": [
                "Amyotrophic Lateral Sclerosis", 
                "Sclerosis", 
                "Motor Neuron Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "The MSC-NTF cell therapy (NurOwn™) is based on transplantation of autologous bone marrow\n      derived mesenchymal stromal cells (MSC), which are enriched from the patients' own bone\n      marrow, propagated ex vivo and induced to secrete NTFs. The autologous MSC-NTF cells are\n      back-transplanted into the ALS patient into the sites of damage, the spinal cord and the\n      muscles.\n\n      NTFs are potent survival factors for embryonic, neonatal, and adult neurons and are\n      considered potential therapeutic candidates for ALS. Delivery of appropriate NTFs to the\n      immediate environment of afflicted neurons in ALS patients is expected to improve their\n      survival and thus slow down disease progression and alleviate symptoms.\n\n      Previous open-label clinical trials have shown that MSC-NTF cells treatment was well\n      tolerated and appears to be generally safe. Some initials indications of clinical benefit\n      were also observed in some patients.\n\n      This multi-center, randomized, double blind, placebo controlled study will evaluate the\n      safety and efficacy of a single combined intramuscular and intrathecal administration of\n      MSC-NTF cells in early-stage ALS patients.  Patients will be followed for approximately\n      three months before transplantation with their autologous MSC-NTF cells or placebo. During\n      this period of time, patient bone-marrow will be harvested and mesenchymal stromal cells\n      will be isolated and expanded. Following treatment patients will be followed for a total of\n      six months at monthly visits."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Males and females ages 18 to 75 years old, inclusive.\n\n          2. ALS diagnosed as possible, laboratory-supported probable, probable, or definite as\n             defined by revised El Escorial criteria.\n\n          3. Disease symptom onset ≤ 24 months, as determined by the first reported occurrence of\n             symptomatic weakness of a limb or of spasticity, and ALSFRS-R ≥30 at the Screening\n             Visit.\n\n          4. Upright slow vital capacity (SVC) measure ≥65% of predicted for gender, height, and\n             age at the Screening Visit.\n\n          5. Subjects must be taking a stable dose of Riluzole for at least 30 days prior to\n             enrollment or not be on Riluzole, and not have been on it for at least 30 days prior\n             to enrollment (Riluzole-naïve subjects are permitted in the study).\n\n          6. Capable of providing informed consent and willing and able to follow study\n             procedures, including willingness to undergo lumbar puncture.\n\n          7. Geographic accessibility to the study site and willingness and ability to comply with\n             follow-up.\n\n          8. Women of child-bearing potential must agree not to become pregnant for the duration\n             of the study.  Women must be willing to consistently use two forms of contraceptive\n             therapy throughout the course of the trial, and undergo a pregnancy test one week\n             before bone marrow aspiration. Men must be willing to consistently use two forms of\n             contraceptive if their partners are of child-bearing age.\n\n          9. Citizen or permanent resident of the United States.\n\n         10. History of a chronic onset of a progressive motor weakness of greater than one year,\n             but less than two years duration\n\n        Exclusion Criteria:\n\n          1. Prior stem cell therapy of any kind.\n\n          2. Inability to lie flat for the duration of intrathecal cell transplantation and/or\n             bone marrow biopsy, or inability to tolerate study procedures for any other reason.\n\n          3. History of autoimmune disease, myelodysplastic or myeloproliferative disorder,\n             leukemia or lymphoma, whole body irradiation, hip fracture, or severe scoliosis.\n\n          4. Any unstable clinically significant medical condition other than ALS (e.g., within\n             six months of baseline, had myocardial infarction, angina pectoris, and/or congestive\n             heart failure), treatment with anticoagulants that, in the opinion of the\n             investigator, would compromise the safety of patients.\n\n          5. Any history of malignancy including any malignancy affecting the central nervous\n             system and melanoma, within the previous 5 years, with the exception of localized\n             skin cancers (with no evidence of metastasis, significant invasion, or re-occurrence\n             within three years of baseline).\n\n          6. Serum AST or ALT value >3.0 times the upper normal limit.\n\n          7. Serum creatinine value >2.0 times the upper normal limit.\n\n          8. Positive test for Hepatitis B, Hepatitis C, HIV.\n\n          9. Current use of immunosuppressant medication or use of such medication within 4 weeks\n             of Screening visit (Visit 1).\n\n         10. Any history of acquired or inherited immune deficiency syndrome.\n\n         11. Exposure to any other experimental agent (off-label use or investigational) or\n             participation in a clinical trial within 30 days prior to Screening Visit (Visit 1).\n\n         12. Use of non-invasive ventilation (NIV) or invasive ventilation (tracheostomy).\n\n         13. Any history of either substance abuse within the past year, or unstable psychiatric\n             disease according to PI judgment.\n\n         14. Placement or usage of feeding tube\n\n         15. Pregnant women or women currently breastfeeding"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "48", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02017912", 
            "org_study_id": "BCT-001-US"
        }, 
        "intervention": {
            "arm_group_label": "Autologous MSC-NTF cells", 
            "description": "Single autologous  MSC-NTF cells treatment by combined intramuscular and intrathecal administration", 
            "intervention_name": "Autologous MSC-NTF cells", 
            "intervention_type": "Biological", 
            "other_name": "NurOwn"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Mesenchymal Stromal cells", 
            "MSC-NTF", 
            "Cell therapy", 
            "ALS"
        ], 
        "lastchanged_date": "February 17, 2014", 
        "location": [
            {
                "contact": {
                    "email": "MKARNOLD@PARTNERS.ORG", 
                    "last_name": "Melissa K Arnold"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Massachusetts General Hospital"
                }, 
                "investigator": [
                    {
                        "last_name": "Merit Cudkowicz, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "James D Berry, MD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "colin.quinn@umassmed.edu", 
                    "last_name": "Colin Quinn, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Worcester", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "01655"
                    }, 
                    "name": "UMass Medical School"
                }, 
                "investigator": {
                    "last_name": "Robert H Brown, D.Phil., M.D", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "rstalsresearch@mayo.edu", 
                    "last_name": "Delana M. Weis, LPN", 
                    "phone": "507-284-2676"
                }, 
                "facility": {
                    "address": {
                        "city": "Rochester", 
                        "country": "United States", 
                        "state": "Minnesota", 
                        "zip": "55905"
                    }, 
                    "name": "Mayo Clinic"
                }, 
                "investigator": {
                    "last_name": "Anthony J Windebank, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase 2, Randomized, Double Blind, Placebo Controlled Multicenter Study to Evaluate Safety and Efficacy of Transplantation of Autologous Mesenchymal Stem Cells Secreting Neurotrophic Factors (MSC-NTF) in Patients With ALS", 
        "overall_official": [
            {
                "affiliation": "Massachusetts General Hospital", 
                "last_name": "Merit Cudkowicz, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "UMass Medical School", 
                "last_name": "Robert H Brown, D.Phil, M.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Mayo Clinic", 
                "last_name": "Anthony J. Windebank, M.D.", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Number of patients with adverse events", 
            "safety_issue": "Yes", 
            "time_frame": "At all study visits: Visit 1 through visit 10"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02017912"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Change in Amyotrophic Lateral Sclerosis (ALS) Functional Rating Scale (ALS-FRS) slopes from the pre-transplantation period to the post-transplantation period  between the treatment and placebo groups through 24 weeks post-transplantation.", 
                "safety_issue": "No", 
                "time_frame": "At all study visits: Visit 1 through visit 10"
            }, 
            {
                "measure": "Change in SVC slopes from the pre-transplantation period to the post-transplantation period between the treatment and placebo groups through 24 weeks post-transplantation", 
                "safety_issue": "No", 
                "time_frame": "Visits 1,2,3,5,6,7,8,9,10"
            }
        ], 
        "source": "Brainstorm-Cell Therapeutics", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Brainstorm-Cell Therapeutics", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}