{
    "clinical_study": {
        "@rank": "25138", 
        "brief_summary": {
            "textblock": "The purpose of this study is to investigate differences in glycemia\n\n        -  during the whole hemodialysis day and the whole freeday\n\n        -  during hemodialysis, during the evening and the night after hemodialysis and at the\n           same time intervals during the freeday in an unselected type 2 diabetic patient group\n           using both glucose-containing and glucose-free dialysate."
        }, 
        "brief_title": "Glucose Containing and Glucose Free Hemodialysate in Type 2 Diabetic Patients", 
        "completion_date": {
            "#text": "March 2004", 
            "@type": "Actual"
        }, 
        "condition": [
            "End-Stage Kidney Disease", 
            "Type 2 Diabetes Mellitus"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Kidney Diseases", 
                "Kidney Failure, Chronic"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  type 2 diabetic patient\n\n          -  undergoing stable intermittent thrice weekly hemodialysis for at least one month\n\n        Exclusion Criteria:\n\n          -  None"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02009514", 
            "org_study_id": "R02058M"
        }, 
        "intervention": {
            "description": "Comparison of effects on glucose variation", 
            "intervention_name": "Glucose-containing compared to glucose-free hemodialysate", 
            "intervention_type": "Other", 
            "other_name": [
                "Glucose-containing dialysate SK-F 219/1", 
                "Glucose-free dialysate SK-F 207"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Hemodialysis", 
            "Continuous glucose monitoring", 
            "Hypoglycemia", 
            "Hyperglycemia"
        ], 
        "lastchanged_date": "December 8, 2013", 
        "number_of_arms": "1", 
        "official_title": "Glucose Control During Glucose Containing And Glucose Free Hemodialysate Evaluated By Continuous Glucose Monitoring In Type 2 Diabetic Patients", 
        "other_outcome": [
            {
                "description": "Mean glucose of continuous glucose monitoring during the whole glucose-containing and glucose-free hemodialysis day is compared to the whole glucose-containing and glucose-free freeday, respectively. Similar comparison is made between the whole glucose-containing and glucose-free hemodialysis day and between the whole glucose-containing and glucose-free freeday.", 
                "measure": "Mean glucose", 
                "safety_issue": "No", 
                "time_frame": "In the end of a two-week period"
            }, 
            {
                "description": "Mean glucose during the specified time intervals is compared within the glucose-containing and glucose-free hemodialysis day and freeday, and between the glucose-containing and glucose-free hemodialysis day and the freeday. Lastly comparisons are made between the glucose-containing and glucose-free hemodialysis day, and between the glucose-containing and glucose-free freeday.", 
                "measure": "Mean glucose during specified time intervals", 
                "safety_issue": "No", 
                "time_frame": "In the end of a two-week period"
            }, 
            {
                "description": "Percentage of hyperglycemic values of continuous glucose monitoring during the whole glucose-containing and glucose-free hemodialysis day is compared to the whole glucose-containing and glucose-free freeday, respectively. Similar comparison is made between the whole glucose-containing and glucose-free hemodialysis day and between the whole glucose-containing and glucose-free freeday.", 
                "measure": "Glucose above 10.0 mmol/l", 
                "safety_issue": "Yes", 
                "time_frame": "In the end of a two-week period"
            }, 
            {
                "description": "Percentage of hyperglycemia during the specified time intervals is compared within the glucose-containing and glucose-free hemodialysis day and freeday, and between the glucose-containing and glucose-free hemodialysis day and the freeday. Lastly comparisons are made between the glucose-containing and glucose-free hemodialysis day, and between the glucose-containing and glucose-free freeday.", 
                "measure": "Glucose above 10.0 mmol/l during specified time intervals", 
                "safety_issue": "Yes", 
                "time_frame": "In the end of a two-week period"
            }, 
            {
                "description": "Standard deviation of glucose of continuous glucose monitoring during the whole glucose-containing and glucose-free hemodialysis day is compared to the whole glucose-containing and glucose-free freeday, respectively. Similar comparison is made between the whole glucose-containing and glucose-free hemodialysis day and between the whole glucose-containing and glucose-free freeday.", 
                "measure": "Standard deviation of glucose", 
                "safety_issue": "No", 
                "time_frame": "In the end of a two-week period"
            }, 
            {
                "description": "Standard deviation of glucose during the specified time intervals is compared within the glucose-containing and glucose-free hemodialysis day and freeday, and between the glucose-containing and glucose-free hemodialysis day and the freeday. Lastly comparisons are made between the glucose-containing and glucose-free hemodialysis day, and between the glucose-containing and glucose-free freeday.", 
                "measure": "Standard deviation of glucose during specified time intervals", 
                "safety_issue": "No", 
                "time_frame": "In the end of a two-week period"
            }
        ], 
        "overall_official": {
            "affiliation": "Tampere University Hospital", 
            "last_name": "Pasi I Nevalainen, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Finland: Finnish Medicines Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "February 2004", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "In the end of a two-week glucose-containing and glucose-free period percentage of hypoglycemic values of continuous glucose monitoring during the whole hemodialysis day is compared to the whole freeday. Similar comparison is made between the whole glucose-containing and the whole glucose-free hemodialysis day as well as between the whole glucose-containing and the whole glucose-free freeday.", 
            "measure": "Glucose below 4.0 mmol/l", 
            "safety_issue": "Yes", 
            "time_frame": "In the end of a two week period"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02009514"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Tampere University Hospital", 
            "investigator_full_name": "Pasi I Nevalainen, MD", 
            "investigator_title": "MD, PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Percentage of hypoglycemia during the specified time intervals is compared within the glucose-containing and glucose-free hemodialysis day and freeday, and between the glucose-containing and glucose-free hemodialysis day and the freeday. Lastly comparisons are made between the glucose-containing and glucose-free hemodialysis day, and between the glucose-containing and glucose-free freeday.", 
            "measure": "Glucose below 4.0 mmol/l during specified time intervals", 
            "safety_issue": "Yes", 
            "time_frame": "In the end of a two-week period"
        }, 
        "source": "Tampere University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Tampere University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2002", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}