{
    "clinical_study": {
        "@rank": "3160", 
        "acronym": "APOGEE", 
        "arm_group": {
            "arm_group_label": "hypermetabolic mediastinal lymph nodes in PET,", 
            "arm_group_type": "Other", 
            "description": "hypermetabolic mediastinal lymph nodes in PET,in a context of New cancer or cancer recurrence."
        }, 
        "brief_summary": {
            "textblock": "Impact of screening nodes mediastinal by PET, at different times of the management of cancer\n      disease, remain unclear.\n\n      Benefits of combined PET and puncture with echoendoscopy for the diagnosis subsequent\n      therapeutic management should be evaluated in these different contexts.\n\n      We would like to demonstrate the clinical utility of this association to replace more\n      invasive diagnostic procedures and to assess the impact of the puncture on a possible\n      modification of the therapeutic management.\n\n      It is a single center prospective  diagnostic assessment"
        }, 
        "brief_title": "Feasability Study on the Contribution of Guided Puncture With Echoendoscopy", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Hypermetabolic Lymphadenopathy Mediastinum Lower, Posterior and Middle, Detected by PET-CT With 18F-FDG (PET)", 
        "condition_browse": {
            "mesh_term": "Lymphatic Diseases"
        }, 
        "detailed_description": {
            "textblock": "Main objective :\n\n      Assess the performance (in terms of sensitivity) of guided punction by echoendoscopy in the\n      characterization of hypermetabolic mediastinal lymph nodes in PET, in a context of New\n      cancer or cancer recurrence.\n\n      Conduct of the study :\n\n      When a patient has had a PET scan showing a hypermetabolic or mediastinal lymph nodes in the\n      lower, middle or posterior, his case is presented in a multidisciplinary meeting (PCR # 1),\n      with definition of diagnostic strategy:\n\n      Approved indication is achieve a biopsy surgically to have a histological documentation of\n      mediastinal lymph nodes with obvious impact on treatment decisions.\n\n      We distinguish two groups of patients based on the feasibility of the surgical procedure:\n\n        1. Group A biopsy is surgically feasible\n\n        2. Group B: biopsy by surgery can not be performed (against medical contraindications or\n           anesthetics) at that moment, definition of therapeutic strategy that was decided in the\n           absence of histological documentation:\n\n             -  Surgery outset\n\n             -  Chemotherapy or other oncological treatment\n\n             -  Supports non-oncological if benign disease suspected\n\n             -  No treatment.\n\n      EUS is performed by oesophageal for two patient groups for the two groups of patients\n      (within a maximum period of six weeks after the PET scan), under general anesthesia and\n      endoscopic control.\n\n      According the pathological findings, the therapeutic strategy is defined in a second PCR\n      (PCR # 2), to assess the impact of the puncture:\n\n        -  Surgery outset\n\n        -  Chemotherapy or other oncological treatment\n\n        -  Supports non-oncological when benign pathology documented\n\n        -  No treatment\n\n        -  Selecting another surgical diagnostic procedure (non-contributory income).\n\n      A patient monitoring will be conducted for 12 months. The clinical and radiological data\n      carried over the standard of care of the patient will be collected. Achieving a\n      thoracoabdominopelvien scanner (TAP) at 1 year to characterize the evolution of the disease\n      marks the end of the study for the patient.\n\n      For the patients who have had a negative biopsy, monitoring will involve a scanner TAP 6\n      month and 12 month then consultation with the oncologist."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Any patients who have had PET showing one or more hypermetabolic lymphadenopathy in\n             middle mediastinum and/or lower and/or posterior, and requiring diagnostic certainty\n             for support.\n\n          2. PET scans performed in these particulars :\n\n               -  Pre-treatment assessment of thoracic or extra-thoracic malignancies (patients\n                  without a history of cancer).\n\n               -  Evaluation of response to treatment referred to oncological.\n\n               -  Suspicion of relapse in patients with a personal history of thoracic or\n                  extra-thoracic malignancies.\n\n          3. PET, the result is positive :\n\n               -  For above-centimenter lymph node short axis: greater result than or equal to the\n                  background hepatic noise.\n\n               -  For sub-centimenter lymph node small axis : greater result than the background\n                  hepatic noise\n\n          4. Patient with indication of diagnostic procedure surgically (whether realized or not)\n\n          5. Lymph node(s) available(s) puncture by EUS esophageal, so for a technically feasible\n             for esophageal puncture (without vascular structures recusantes)\n\n          6. Age ≥ 18 years.\n\n          7. PET scan performed within 6 weeks before EUS\n\n          8. Platelets ≥ 70 000/mm3; TP ≥ 60%.\n\n          9. Patient of childbearing age with negative pregnancy test and / or a contraception.\n\n         10. Patient gave informed consent signed.\n\n         11. Patient affiliated to a social security scheme.\n\n        Exclusion Criteria:\n\n          -  Contra-indication (s) Director (s) to achieve a EUS.\n\n          -  Balance adverse anesthetic (not allowing a general anesthetic).\n\n          -  Esophageal stenosis.\n\n          -  Coagulation disorders.\n\n          -  Pregnant or lactating women.\n\n          -  Unable to undergo medical monitoring test for geographical, social or psychological\n             reasons.\n\n          -  Private patient freedom and major subject of a measure of legal protection or unable\n             to consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01892501", 
            "org_study_id": "IB 2012-01"
        }, 
        "intervention": [
            {
                "arm_group_label": "hypermetabolic mediastinal lymph nodes in PET,", 
                "description": "EUS (by oesophageal) is performed within a maximum period of six weeks after the PET scan, under general anesthesia and endoscopic control, with a disposable 19-gauge needle (EchoTip, Cook Endoscopy) and 3 passes of the needle ganglion.\nPathological samples are taken :\n3 tubes collected by node (one tube per needle pass), in most cases, only one node will be taken.", 
                "intervention_name": "Guided punction of mediastinal lymphadenopathy by echoendoscopy", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "hypermetabolic mediastinal lymph nodes in PET,", 
                "description": "The benefits of combined PET and punction EUS for the diagnosis and subsequent therapeutic management should be evaluated in these different contexts", 
                "intervention_name": "PET scan", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Mediastinal lymphadenopathy", 
            "PET CT to 18FDG", 
            "EUS"
        ], 
        "lastchanged_date": "July 25, 2013", 
        "link": {
            "description": "Official site Bergonie", 
            "url": "http://www.bergonie.org/fr/essais-clinique.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bordeaux", 
                    "country": "France", 
                    "state": "Grionde", 
                    "zip": "33076"
                }, 
                "name": "Insitut Bergonie"
            }
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "1", 
        "official_title": "Feasibility Study on the Contribution of Guided Puncture With Echoendoscopy in Evaluation of Hypermetabolic Lymphadenopathy Mediastinum Lower, Rear and Middle, Detected in PET-CT to 18 FDG (PET)", 
        "other_outcome": {
            "description": "In all cases the side effects associated with the implementation of the guided puncture EUS will be collected and classified according to the classification of surgical complications of Clavien-Dindo [P Clavien and al. Ann Surg 2009, 250: 187-96]", 
            "measure": "Side effects", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "France : French Office for the safety of health products", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary endpoint is the performance of endoscopic ultrasound-guided puncture after detection of lymph nodes with PET. The performance of EUS guided biopsy will be evaluated in terms of sensitivity. In most cases, only one lymph node is taken and performance analysis will be done by patient and not by injury. The reference technique (gold standard) is followed for 12 months. Sensitivity is the rate of subjects with a diagnosis of malignancy (excluding the results atypical / suspicious or non-contributory) according the results of EUS among all subjects with a neoplastic disease by the gold reference.", 
            "measure": "Sensitivity of EUS-guided puncture", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01892501"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The negative predictive value of EUS guided biopsy will be evaluated. It is the rate of subjects with a diagnosis of benign pathology according the gold standard among all subjects for wich EUS reveal a benign pathology (excluding atypical/suspects findings or non contributory)", 
                "measure": "Negative predictive value", 
                "safety_issue": "No", 
                "time_frame": "12 month"
            }, 
            {
                "description": "The impact will be assessed in two ways :\nThe clinical utility (avoid more invasive procedure)\nMatching between therapeutic strategies RCP1/RCP2.", 
                "measure": "Impact of the management of patient", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "source": "Institut Bergonié", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Institut Bergonié", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "July 2012"
    }
}