{
    "clinical_study": {
        "@rank": "47084", 
        "acronym": "TAME", 
        "arm_group": [
            {
                "arm_group_label": "Memantine", 
                "arm_group_type": "Active Comparator", 
                "description": "20mg taken by mouth every day BID for 32 weeks"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo (for Memantine) taken by mouth everyday BID for 32 weeks"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine if memantine at 20 mg BID when used in conjunction\n      with riluzole, can slow down the disease progression of patients with ALS including\n      potentially improving their neuropsychiatric changes, as well as determine if CSF protein\n      biomarkers can be used both as a diagnostic and a prognostic marker in patients with ALS.\n\n      Funding Source-FDA OOPD"
        }, 
        "brief_title": "Therapy in Amyotrophic Lateral Sclerosis With Memantine at 20 mg BID (TAME)", 
        "condition": [
            "Amyotrophic Lateral Sclerosis", 
            "Frontal Temporal Dementia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Amyotrophic Lateral Sclerosis", 
                "Dementia", 
                "Sclerosis", 
                "Motor Neuron Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "Amyotrophic lateral sclerosis (ALS) is a fatal neurodegenerative disease that affects 30,000\n      Americans each year. Of these 30,000 Americans, it has been suggested that up to 50% will\n      experience cognitive and behavioral changes in the form of frontotemporal dysfunction and up\n      to 40% will meet criteria for frontotemporal dementia (FTD). Riluzole the only FDA approved\n      agent for ALS extends a patient's lifespan by 2-3 months, and there are no proven therapies\n      for the cognitive changes associated with ALS. More effective therapy for this universally\n      fatal disease is desperately needed.\n\n      Results from an open label pilot trial of 20 patients treated with memantine at 10 mg BID\n      suggested that treatment with the combination of memantine and riluzole slowed ALS disease\n      progression. This trial also showed that levels of specific protein biomarkers in the CSF at\n      baseline correlated with the rate of disease progression. A concurrent phase II study\n      performed by Dr Carvalho, found no effect with similar dosing; however, the study was\n      limited in terms of power. Comments on previous failed drug trials in ALS have raised the\n      concern that many ALS trials study a potential therapeutic agent at only a single dose and\n      thus may miss the potential efficacy of non FDA approved doses; therefore, this proposed\n      study will test a higher dose of memantine, 20 mg BID, in a double blind, placebo\n      controlled, randomized trial of 90 patients with ALS to determine if a combination therapy\n      of memantine with riluzole can slow disease progression compared to treatment with riluzole\n      alone. The primary outcome measure will be the rate of disease progression as measured by\n      the ALS Functional Rating Scale- Revised (ALSFRS-R). In addition the investigators will\n      examine the cognitive deficits seen in ALS patients measured by the ALS Cognitive Behavioral\n      Screen (ALS-CBS) and the Neuropsychiatric Inventory Questionnaire (NIP-Q). Finally the\n      investigators will examine specific validated protein biomarkers found in the cerebrospinal\n      fluid to determine if there is a correlation between the levels of these biomarkers and the\n      rate of disease progression. In particular the investigators will measure the ratio of\n      phosphorylated heavy neurofilament to Complement 3 to see if this ratio is predictive of\n      disease progression and if the levels change during therapy with memantine.\n\n      This project will offer unique insights into this untreatable disease. If this study\n      confirms earlier results and suggests that memantine, when used in conjunction with\n      riluzole, significantly slows down the progression of the disease, as well as ameliorates\n      cognitive deficits in patients with fronto-temporal dysfunction, it will set the groundwork\n      for conducting a larger phase III trial."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age 18-85\n\n          2. Male or Female\n\n          3. Clinically definite or probable ALS by El Escorial criteria\n\n          4. ALS-FRS > 25\n\n          5. On stable dose of Rilutek 50 mg bid for at least 30 days prior to screening\n\n          6. Capable of providing informed consent and complying with trial procedures\n\n        Exclusion Criteria:\n\n          1. Patients with FVC below 60%\n\n          2. History of liver disease\n\n          3. Severe renal failure\n\n          4. History of intolerance to Riluzole or memantine\n\n          5. Evidence of motor neuron disease for greater than 3 years\n\n          6. Any other co-morbid condition which would make completion of the trial unlikely\n\n          7. If female, pregnant or breast-feeding; or, if of childbearing age, an unwillingness\n             to use birth         control.\n\n          8. Taking any trial medications. Non-trial medications are not cause for exclusion.\n\n          9. Unwillingness to provide consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "90", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 15, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02118727", 
            "org_study_id": "TAME-ALS   FD003937-01", 
            "secondary_id": "FDA"
        }, 
        "intervention": [
            {
                "arm_group_label": "Memantine", 
                "description": "All randomized patients will be instructed to take one tablet once a day for the first week from a blinded bottle that contains 5 mg tablets or matching placebo. At week two, patients will be instructed to take one tablet twice a day from the 5 mg bottle or matching placebo. At week three, patients will be instructed to take one tablet in the morning from the 5 mg bottle and one tablet from the 10 mg bottle or the matching placebo bottle in the evening.  At week four patients will be instructed to take one pill twice a day from the 10 mg bottle or matching placebo. At week five patients will be instructed to take 2 pills from the 10 mg bottle or matching placebo in the morning and one pill in the evening. At week six patients will start 2 pills twice a day from the 10 mg bottles or matching placebos", 
                "intervention_name": "Memantine", 
                "intervention_type": "Drug", 
                "other_name": "Namenda"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "All randomized patients will be instructed to take one tablet once a day for the first week from a blinded bottle that contains 5 mg tablets or matching placebo. At week two, patients will be instructed to take one tablet twice a day from the 5 mg bottle or matching placebo. At week three, patients will be instructed to take one tablet in the morning from the 5 mg bottle and one tablet from the 10 mg bottle or the matching placebo bottle in the evening. At week four patients will be instructed to take one pill twice a day from the 10 mg bottle or matching placebo. At week five patients will be instructed to take 2 pills from the 10 mg bottle or matching placebo in the morning and one pill in the evening. At week six patients will start 2 pills twice a day from the 10 mg bottles or matching placebos", 
                "intervention_name": "Placebo (for Memantine)", 
                "intervention_type": "Drug", 
                "other_name": "Sugar Pill manufactured to mimic Memantine 20 mg"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Memantine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "ALS", 
            "FTD", 
            "Tau", 
            "pNF-H/C3"
        ], 
        "lastchanged_date": "April 28, 2014", 
        "location": [
            {
                "contact": {
                    "email": "LMcKinney@pnal.net", 
                    "last_name": "Lynette R McKinney, MSCS", 
                    "phone": "602-358-2271"
                }, 
                "facility": {
                    "address": {
                        "city": "Phoenix", 
                        "country": "United States", 
                        "state": "Arizona", 
                        "zip": "85018"
                    }, 
                    "name": "Phoenix Neurological Associates"
                }, 
                "investigator": {
                    "last_name": "Todd D Levine, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "vero@uci.edu", 
                    "last_name": "Veronica Martin, CCRC", 
                    "phone": "714-456-7760"
                }, 
                "contact_backup": {
                    "email": "vmathew@uci.edu", 
                    "last_name": "Veena Mathew", 
                    "phone": "714-456-2864"
                }, 
                "facility": {
                    "address": {
                        "city": "Orange County", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "92868"
                    }, 
                    "name": "UC Irvine"
                }, 
                "investigator": {
                    "last_name": "Tahseen Mozaffar, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "EngelM@cpmcri.org", 
                    "last_name": "Marguerite Engel", 
                    "phone": "415-600-3758"
                }, 
                "contact_backup": {
                    "email": "forshed@cpmcri.org", 
                    "last_name": "Dallas Forshew, RN, BSN", 
                    "phone": "415-600-3604"
                }, 
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94775"
                    }, 
                    "name": "California Pacific Medical Center"
                }, 
                "investigator": {
                    "last_name": "Robert Miller, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "piazza-johnston.amelia@mayo.edu", 
                    "last_name": "Amelia Piazza-Johnston"
                }, 
                "facility": {
                    "address": {
                        "city": "Jacksonville", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "3224"
                    }, 
                    "name": "Mayo Clinic Department of Neurology"
                }, 
                "investigator": {
                    "last_name": "Kevin Boylan, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "pestronka@neuro.wustl.edu", 
                    "last_name": "Alan Pestronk, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "St. Louis", 
                        "country": "United States", 
                        "state": "Missouri", 
                        "zip": "15213"
                    }, 
                    "name": "Department of Neurology Washington University of Medicine"
                }, 
                "investigator": {
                    "last_name": "Alan Pestronk, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "karen.grace@duke.edu", 
                    "last_name": "Karen Grace, RN, BSN", 
                    "phone": "919-668-2844"
                }, 
                "facility": {
                    "address": {
                        "city": "Durham", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27705"
                    }, 
                    "name": "Duke ALS Clinic"
                }, 
                "investigator": {
                    "last_name": "Richard S. Bedlack, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "doerdx@upmc.edu", 
                    "last_name": "Danielle Rowlands, RN, BSN", 
                    "phone": "412-648-9053"
                }, 
                "facility": {
                    "address": {
                        "city": "Pittsburgh", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "15213"
                    }, 
                    "name": "University of Pittsburgh"
                }, 
                "investigator": {
                    "last_name": "David Lacomis, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "sdowning@uw.edu", 
                    "last_name": "Sharon Downing"
                }, 
                "contact_backup": {
                    "last_name": "Susan Strom, sstrom@uw.edu"
                }, 
                "facility": {
                    "address": {
                        "city": "Seattle", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98195"
                    }, 
                    "name": "University of Washington"
                }, 
                "investigator": {
                    "last_name": "Michael Weiss, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Multi-centered Double Blind, Placebo Controlled Study Evaluating the Safety and Efficacy of Memantine at 20 mg BID in Patients With ALS Currently Taking Riluzole", 
        "other_outcome": {
            "description": "It is demonstrated that up to half of patients with ALS may develop cognitive impairment during the course of the disease and up to 40% of ALS patients develop FTD. The ALS Cognitive Behavioral Screen (ALS-CBS™) and the Neuropsychiatric Inventory Questionnaire (NPI-Q), are two neuropsychological batteries that are validated, brief practical measures that will be administered. Previous data has shown that memantine  can slow the progression of behavioral and cognitive decline in other neurodegenerative diseases, such as Alzheimer's, Parkinson's and Lewy Body Disease, that there may be potential for a positive effect in patients with ALS.  These scales should be great indicators of not only the diagnosis frototemporal dysfunction and even FTD, but also whether memantine can have any positive effect upon the progression of these changes.", 
            "measure": "Slowing of behavioral decline in those with FTD characteristics based on the NPI-Q and the ALS-CBS", 
            "safety_issue": "No", 
            "time_frame": "the course of 36 weeks of treatment"
        }, 
        "overall_contact": {
            "email": "nvc@neurovitality.org", 
            "last_name": "Nicole C Hank, MHSM", 
            "phone": "602-790-7895"
        }, 
        "overall_official": {
            "affiliation": "PNA Center for Neurological Research", 
            "last_name": "Todd D Levine, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome measure will be disease progression as measured by the number of points lost on the ALS Functional Rating Scale- Revised (ALSFRS-R) during the 36 weeks of therapy. The patient's rate of progression on active therapy during the 36 week treatment arm will be compared to the rate of progression of the placebo arm. \tDisease progression in numerous ALS clinical trials has been measured using the ALSFRS-R which is a 12 question rating scale used to determine each participant's assessment of their capability and independence in daily activities. The ALSFRS-R can be administered with high inter-rater reliability and test-retest reliability in person or over the phone. The advantages of using such a measurement to determine disease progression are that the categories are relevant to ALS, it is a sensitive and reliable tool, and the rate of decline correlates strongly with survival", 
            "measure": "Disease progression as measured by the number of points lost on the ALS Functional Rating-Scale-Revised (ALSFRS-R)", 
            "safety_issue": "No", 
            "time_frame": "During 36 weeks of therapy"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02118727"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Phoenix Neurological Associates, LTD", 
            "investigator_full_name": "Todd Levine", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Preliminary data have demonstrated that there are elevated levels of tau and phosphorylated neurofilament heavy chain (pNF-H) in the CSF of patients with ALS as compared to healthy controls suggesting that these proteins could also be used for  measuring a patient's disease progression. Recently published data have also shown a high sensitivity and specificity for the ratio of pNFH/C3 in the CSF for diagnosing ALS. These combinations of biomarkers  could be markers for axonal injury and neuronal cell death.", 
            "measure": "Measuring the levels of Tau, pNFH and the pNFH/C3 ratio in CSF and blood", 
            "safety_issue": "No", 
            "time_frame": "36 weeks of treatment"
        }, 
        "source": "Phoenix Neurological Associates, LTD", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Phoenix Neurological Associates, LTD", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}