{
    "clinical_study": {
        "@rank": "23269", 
        "arm_group": [
            {
                "arm_group_label": "Anti-angiogenic Therapy Naive Patients", 
                "arm_group_type": "Experimental", 
                "description": "Patients who have progressed without anti-angiogenic therapy. Patients receive dovitinib orally (PO) 5 days a week. Courses repeat every 4 weeks in the absence of disease progression or unacceptable toxicity."
            }, 
            {
                "arm_group_label": "Anti-angiogenic Therapy Patients", 
                "arm_group_type": "Experimental", 
                "description": "Patients who have progressed on anti-angiogenic therapy. Patients receive dovitinib orally (PO) 5 days a week. Courses repeat every 4 weeks in the absence of disease progression or unacceptable toxicity."
            }
        ], 
        "brief_summary": {
            "textblock": "This phase II trial studies how well dovitinib works in treating patients with recurrent or\n      progressive glioblastoma. Dovitinib may stop the growth of tumor cells by blocking some of\n      the enzymes needed for cell growth"
        }, 
        "brief_title": "Dovitinib in Treating Patients With Recurrent or Progressive Glioblastoma", 
        "condition": [
            "Adult Giant Cell Glioblastoma", 
            "Adult Glioblastoma", 
            "Adult Gliosarcoma", 
            "Recurrent Adult Brain Tumor"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Brain Neoplasms", 
                "Glioblastoma", 
                "Gliosarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      Arm 1: To determine 6 month progression-free survival (PFS6) in anti-angiogenic therapy\n      (including anti-VEGF therapy or bevacizumab) naive patients with recurrent glioblastoma\n      (GBM) in patients treated with dovitinib\n\n      Arm 2: To estimate time to progression in patients with recurrent or progressive\n      Glioblastoma who have progressed on anti-angiogenic therapy (including anti-VEGF therapy).\n\n      SECONDARY OBJECTIVES:\n\n        1. To evaluate the side effect profile of dovitinib in both patient populations.\n\n        2. To evaluate the efficacy of dovitinib as measured by objective response rate (ORR) in\n           both patient populations.\n\n        3. To estimate time to percentage of patients free from progression at 6 months (PFS-6)in\n           patients with recurrent or progressive Glioblastoma who have progressed on\n           antiangiogenic therapy (including anti-VEGF therapy).\n\n        4. To estimate time to progression in anti-angiogenic therapy (including anti-VEGF therapy\n           or bevacizumab) naiVe patients with recurrent glioblastoma (GBM) in patients treated\n           with dovitinib,\n\n        5. To evaluate the overall survival (OS) in both patient populations.\n\n      EXPLORATORY OBJECTIVES:\n\n      To explore association between clinical outcome and potential biomarkers that may include\n      microparticles, PlGF, PDGF-AA, PDGF-AB, PDGF-BB, SDF-1a, thrombospondin-1, Ang1, and Il-6,\n      IL-8 and FGF.\n\n      OUTLINE:\n\n      Patients receive dovitinib orally (PO) 5 days a week. Courses repeat every 4 weeks in the\n      absence of disease progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up for 30 days."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically confirmed glioblastoma, recurrent after standard external-beam\n             fractionated radiotherapy and temozolomide chemotherapy\n\n          -  Patients who have NOT received any anti-angiogenic therapy (Anti-VEGF, including\n             avastin, cediranib, or other anti-angiogenic therapies like cilengitide) on arm 1. No\n             more than two recurrences are allowed on arm 1.\n\n          -  Patients who have received any anti-angiogenic therapy (Anti-VEGF, including avastin,\n             cediranib, or other anti-angiogenic therapies like cilengitide) on arm 2. Any number\n             of recurrences are allowed on arm 2.\n\n          -  Karnofsky performance status >= 60%\n\n          -  Absolute neutrophil count (ANC) >= 1.5 x 10^9/L\n\n          -  Platelets >= 100 x 10^9/L\n\n          -  Hemoglobin (Hgb) > 9 g/dL\n\n          -  Serum total bilirubin =< 1.5 x upper limit of normal (ULN)\n\n          -  Alanine aminotransferase (ALT) and aspartate aminotransferase (AST) =< 3.0 x ULN\n\n          -  Serum creatinine =< 1.5 x ULN\n\n          -  Minimum interval since completion of radiation treatment is 12 weeks\n\n          -  Minimum interval since last drug therapy 2 weeks since last non-cytotoxic therapy 3\n             weeks must have elapsed since the completion of a non-nitrosourea containing\n             chemotherapy regimen 6 weeks since the completion of a nitrosourea containing\n             chemotherapy regimen\n\n          -  Patients must be able to provide written informed consent\n\n          -  Patients with the potential for pregnancy or impregnating their partner must agree to\n             follow acceptable birth control methods to avoid conception; the anti-proliferative\n             activity of this experimental drug may be harmful to the developing fetus or nursing\n             infant; female patients of child-bearing potential must have a negative pregnancy\n             test\n\n          -  Patients must have no concurrent malignancy except curatively treated basal or\n             squamous cell carcinoma of the skin or carcinoma in situ of the cervix and breast,\n             adequately treated stage I or II cancer from which the patient is in complete\n             remission; patients with other prior malignancies must be disease-free for >= three\n             years\n\n          -  Patients must be maintained on a stable corticosteroid regimen from the time of their\n             baseline scan until the start of treatment and/or for at least 5 days before starting\n             treatment\n\n        Exclusion Criteria:\n\n          -  Patients who have undergone major surgery (e.g. intra-thoracic, intra-abdominal or\n             intra-pelvic), open biopsy or significant traumatic injury =< 4 weeks prior to\n             starting study drug, or patients who have had minor procedures, percutaneous biopsies\n             or placement of vascular access device =< 1 week prior to starting study drug, or who\n             have not recovered from side effects of such procedure or injury\n\n          -  Patients with a history of pulmonary embolism (PE), or untreated deep venous\n             thrombosis (DVT) within the past 6 months\n\n          -  Patients with any of the following concurrent severe and/or uncontrolled medical\n             conditions which could compromise participation in the study:\n\n               -  Impaired cardiac function or clinically significant cardiac diseases, including\n                  any of the following:\n\n                    -  History or presence of serious uncontrolled ventricular arrhythmias\n\n                    -  Clinically significant resting bradycardia\n\n                    -  Left ventricular ejection fraction (LVEF) assessed by 2-dimensional (2-D)\n                       echocardiogram (ECHO) < 50% or lower limit of normal (whichever is higher)\n                       or multi gated acquisition scan (MUGA) < 45% or lower limit of normal\n                       (whichever is higher)\n\n                    -  Any of the following within 6 months prior to starting study drug:\n                       myocardial infarction (MI), severe/unstable angina, coronary artery bypass\n                       graft (CABG), congestive heart failure (CHF), cerebrovascular accident\n                       (CVA), and transient ischemic attack (TIA)\n\n                    -  Uncontrolled hypertension defined by a systolic blood pressure (SBP) >= 160\n                       mm Hg and/or diastolic blood pressure (DBP) >= 100 mm Hg, with or without\n                       anti-hypertensive medication(s)\n\n          -  Impairment of gastrointestinal (GI) function or GI disease that may significantly\n             alter the absorption of dovitinib (e.g. ulcerative diseases, uncontrolled nausea,\n             vomiting, diarrhea, malabsorption syndrome, or small bowel resection)\n\n          -  Cirrhosis, chronic active hepatitis or chronic persistent hepatitis\n\n          -  Known diagnosis of human immunodeficiency virus (HIV) infection (HIV testing is not\n             mandatory)\n\n          -  Other concurrent severe and/or uncontrolled concomitant medical conditions (e.g.\n             active or uncontrolled infection, uncontrolled diabetes) that could cause\n             unacceptable safety risks or compromise compliance with the protocol\n\n          -  Women of child-bearing potential, who are biologically able to conceive, not\n             employing two forms of highly effective contraception; highly effective contraception\n             (e.g. male condom with spermicide, diaphragm with spermicide, intra-uterine device)\n             must be used by both sexes during the study and must be continued for 8 weeks after\n             the end of study treatment; oral, implantable, or injectable contraceptives may be\n             affected by cytochrome P450 interactions, and are therefore not considered effective\n             for this study; women of child-bearing potential, defined as sexually mature women\n             who have not undergone a hysterectomy or who have not been naturally postmenopausal\n             for at least 12 consecutive months (e.g., who has had menses any time in the\n             preceding 12 consecutive months), must have a negative serum pregnancy test =< 14\n             days prior to starting study treatment\n\n          -  Fertile males not willing to use contraception, as stated above\n\n          -  Patients who are currently receiving full dose anticoagulation treatment with\n             therapeutic doses of warfarin or anti-platelet therapy (e.g., Plavix [clopidogrel\n             bisulfate]); treatment with locally accepted low molecular weight heparin and low\n             dose of acetylsalicylic acid (i.e., 81mg or 100 mg daily) to prevent cardiovascular\n             events or strokes is allowed\n\n          -  Patients unwilling or unable to comply with the protocol\n\n          -  Any significant hemorrhage defined as > 1 cm diameter of blood seen on the MRI or CT\n             scan. If> 1 cm of acute blood is detected, the patient will be ineligible for this\n             trial."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "55", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 18, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01753713", 
            "org_study_id": "CASE4312", 
            "secondary_id": "NCI-2012-02284"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Anti-angiogenic Therapy Naive Patients", 
                    "Anti-angiogenic Therapy Patients"
                ], 
                "description": "Given PO", 
                "intervention_name": "dovitinib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CHIR-258", 
                    "receptor tyrosine kinase inhibitor TKI258", 
                    "RTK inhibitor TKI258", 
                    "TKI258"
                ]
            }, 
            {
                "arm_group_label": [
                    "Anti-angiogenic Therapy Naive Patients", 
                    "Anti-angiogenic Therapy Patients"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Angiogenesis Inhibitors"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "February 28, 2014", 
        "location": {
            "contact": {
                "email": "ahluwam@ccf.org", 
                "last_name": "Manmeet S. Ahluwalia", 
                "phone": "216-444-6145"
            }, 
            "facility": {
                "address": {
                    "city": "Cleveland", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "44195"
                }, 
                "name": "Cleveland Clinic Taussig Cancer Institute, Case Comprehensive Cancer Center"
            }, 
            "investigator": {
                "last_name": "Manmeet S. Ahluwalia", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Phase II Study of TKI258 (Dovitinib) in Patients With Recurrent or Progressive Glioblastoma Who Have Progressed With or Without Anti-Angiogenic Therapy (Including Anti-VEGF Therapy)", 
        "other_outcome": {
            "description": "To assess the pharmacodynamic effect of dovitinib on potential plasma biomarkers that may include measuring concentrations of circulating, microparticles, PlGF, PDGF-AA, PDGF-AB, PDGF-BB, SDF-la, thrombospondin-l, Angl, and 11-6, IL-8 and FGF.", 
            "measure": "Changes from baseline in circulating growth factors and soluble receptors.", 
            "safety_issue": "No", 
            "time_frame": "Up to 30 days after treatment"
        }, 
        "overall_official": {
            "affiliation": "Cleveland Clinic Taussig Cancer Institute, Case Comprehensive Cancer Center", 
            "last_name": "Manmeet Ahluwalia", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Number of anti-angiogenic therapy (including anti-VEGF therapy or bevacizumab) naive patients with recurrent glioblastoma (GBM). The Kaplan-Meier method will be used. The progression- free survival (PFS) at 6 months is defined as the time from randomization to objective tumor progression or death. So patients who have CR, PR or SD at 6 months will constitute PFS-6.", 
                "measure": "Arm 1: Progression Free Survival (PFS)", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Anti-angiogenic therapy (including anti-VEGF therapy or bevacizumab) patients with recurrent glioblastoma (GBM). The Kaplan-Meier method will be used. Time to tumor progression (TTP), is defined as the time from randomization to time of progressive disease. So it is ongoing and will be assessed every 8 weeks …8, 16, 24, 32 …week.", 
                "measure": "Arm 2: Determine median time to progression", 
                "safety_issue": "No", 
                "time_frame": "at 8 weeks (2 cycles of treatment)"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01753713"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Case Comprehensive Cancer Center", 
            "investigator_full_name": "Manmeet Ahluwalia, MD", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Number of patients in both populations that experience toxicity (grade 1-5).", 
                "measure": "Toxicity assessed using Common Terminology Criteria for Adverse Events (CTCAE) version 4.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 30 days after treatment"
            }, 
            {
                "description": "Number of patients (both populations) with a complete response (CR-no measurable disease), partial response (PR >50% reduction in measurable disease), minor response (MR >25% reduction of measurable disease), stable disease (SD <25% reduction) and progressive disease (PD >25% measurable disease and new lesions).", 
                "measure": "Objective response rate using modified Revised Assessment in Neuro-Oncology (RANO) criteria", 
                "safety_issue": "No", 
                "time_frame": "Up to 30 days after treatment"
            }, 
            {
                "description": "The progression- free survival (PFS) at 6 months is defined as the time from randomization to objective tumor progression or death. So patients who have CR, PR or SD at 6 months will constitute PFS-6", 
                "measure": "Number of anti-angiogenic therapy patients with progression free survival", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "The Kaplan-Meier method will be used. Overall survival is defined as the time from randomization to death.", 
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "to death, approximately 2 years"
            }
        ], 
        "source": "Case Comprehensive Cancer Center", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Cancer Institute (NCI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Novartis", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "Manmeet Ahluwalia, MD", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}