{
    "clinical_study": {
        "@rank": "35101", 
        "arm_group": [
            {
                "arm_group_label": "Epinephrine and Dexamethasone", 
                "arm_group_type": "Experimental", 
                "description": "First day: One treatment of nebulized dexamethasone 4mg (1ml of dexamethasone 8mg/2ml) + 3ml NS, followed by two treatments of nebulized epinephrine (3 ml of epinephrine in a 1:1000 solution per treatment) with interval 20 minutes. And  one treatment of nebulized dexamethasone every 24h for three days."
            }, 
            {
                "arm_group_label": "Hypertonic Saline 3%", 
                "arm_group_type": "Experimental", 
                "description": "3 treatments of nebulized HS 3%  4ml  in first day of treatment with interval 20 minutes And  one treatment of nebulized HS 3% 4ml every 24 hours for 3 days"
            }, 
            {
                "arm_group_label": "Normal Saline 0.9%", 
                "arm_group_type": "Active Comparator", 
                "description": "3 treatments of nebulized Normal Saline 0.9% 4ml in first day of treatment with interval 20 minutes. And  one treatment of nebulized Normal Saline 0.9% 4ml every 24 hours for 3 days"
            }
        ], 
        "brief_summary": {
            "textblock": "In infancy, bronchiolitis is the most common acute infection of the lower respiratory Tract.\n      The current treatment of bronchiolitis is controversial. Bronchodilators and corticosteroids\n      are widely used but not routinely recommended. Hypertonic saline is currently the only drug\n      recommended by the Spanish Association of Pediatrics in treatment guidelines.\n\n      The purpose of this study is quantify whether epinephrine, dexamethasone, and hypertonic\n      saline are effective to decrease the rate of hospital admissions at seven day, also verify\n      adverse effects in patients submitted."
        }, 
        "brief_title": "Epinephrine, Dexamethasone, and Hypertonic Saline in Bronchiolitis, Randomised Clinical Trial of Efficacy and Safety", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Bronchiolitis", 
        "condition_browse": {
            "mesh_term": "Bronchiolitis"
        }, 
        "detailed_description": {
            "textblock": "Infections remain the leading cause of death globally, in 2010 from 7.6 million deaths in\n      children under 5 years, 64% is attributed to an infectious cause,  acute lower respiratory\n      tract include 14.1% of all deaths, representing the leading cause of global mortality in\n      children. In Mexico in children under 15 years the leading cause of death are conditions\n      originating in the perinatal period, congenital malformations deformities and chromosomal\n      abnormalities and third lower airway infections.\n\n      Bronchiolitis being the leading cause of lower respiratory tract infection in infants, with\n      a global load elevated, represented by a hospitalization rate of 3% of the total population\n      of children under one year. Estimated that only in the United States of America, the annual\n      cost of hospitalizations of patients under one year with bronchiolitis exceeds $ 700 million\n      / year. Unfortunately, there is evidence that hospital admission rates have increased almost\n      twice in the last 10-15 years in the United States and Canada, and it occurs most impact in\n      developing countries, where befall 99% of deaths related to Respiratory Syncytial Virus\n      (RSV), the leading cause of infection of lower airways.\n\n      The etiology of the disease is attributed by 50 to 80% of all cases the RSV worldwide, has\n      been reported in Mexico RSV as a cause of just over 80% of infections lower airway requiring\n      hospitalization.\n\n      Given such alarming morbidity figures, note that the mortality from this disease is low,\n      representing less than 400 deaths annually, perhaps explained by the wide clinical spectrum\n      that presents.\n\n      Currently no management guide recommends specific treatment for bronchiolitis, in\n      particular, it is necessary to mention the national clinical practice guideline, which\n      emphasizes that there is no consensus on proper drug treatment for this disease.\n\n      Until 2006, the American Academic of Pediatrics guidelines and  Scottish Intercollegiate\n      Guidelines Network recommend not using any systemic or inhaled drug for the management of\n      bronchiolitis, this widely shown including bronchodilators, corticosteroids, antivirals and\n      antitussive.\n\n      Recent review of Cochrane Acute Respiratory Infections Group about benefit of\n      glucocorticoids for acute viral bronchiolitis, concluded not significantly reduce outpatient\n      admissions by days 1 and 7 when compared to placebo and  there was no benefit in length of\n      stay for inpatients; however unadjusted results from a large factorial low risk o  bias\n      Randomized Controlled Trial found combined high-dose systemic dexamethasone and inhaled\n      epinephrine reduced admissions 26% with no differences in short-term adverse effects.\n\n      L. Hartling et al, in  2011 review demonstrates the superiority of epinephrine compared to\n      placebo for short-term outcomes for outpatients, particularly in the first 24 hours of care.\n\n      In Mexico there is evidence of the use of dexamethasone in combination with inhaled\n      salbutamol in the management of patients with bronchiolitis with decreased hospital stay to\n      24hrs 96% vs 75% at P <0.05\n\n      Furthermore, hypertonic saline (HS) has proven effective with minimal adverse effects and\n      thus, currently the clinical practice guidelines of Spain in 2010, are the only recommended\n      method.\n\n      A study conducted by Ipek et al,  a comparative study with four treatment groups I\n      Salbutamol + Normal Saline 0.9% (NS), Group II Salbutamol + HS,  Group III  HS and Group IV\n      NS, with the measurement variables heart rate, respiratory difficulty scale, and oxygen\n      saturation, found that after treatment in all groups were significant improvement in\n      breathlessness p <0.0001. These findings demonstrate the self-limiting nature of disease,\n      bringing the ethical basis using NS as a control group because, per se, significantly\n      reduces respiratory distress and as indicated by the clinical practice guidelines as part of\n      management symptomatic.\n\n      Therefore this research aims to be a pilot study to the population of Marina, first, get the\n      best treatment evidence, using treatments that have reported  better results in order to\n      establish optimal treatment to reduce the rate of hospital admissions and with minimal\n      adverse effects.\n\n      Included in the study, patients with mild to moderate bronchiolitis, defining it as the\n      first event of wheezing in infants under two years with a history of viral infection\n      prodrome attending the emergency department  (ED) the period January to April in 2013.\n\n      Supportive care including oxygen supplementation if oxygen saturation less than 92% while\n      breathing ambient; aspiration, temperature control  and hydration when necessary were\n      provided to all patients. Infants 2 to 24 months of age with bronchiolitis who were seen at\n      emergency department were eligible for the study if they had a score of 2 to 8 on the\n      Clinical Bronchiolitis Severity Scores (CBSS). The CBSS values ​​the respiratory distress\n      with respiratory rate, wheezing, general condition and presence of retractions on a scale\n      from 0 to 12, with higher scores indicating more severe illness; an a score above 9 very\n      severe illness.\n\n      All eligible patients were randomly assigned to one of three groups according to the\n      consecutive order of their admission to the  ED: group I received first day one treatment of\n      nebulized dexamethasone and two treatments of epinephrine, followed by three days one\n      treatment nebulized dexamethasone; Group II  the first day received three nebulized HS\n      followed by treatment with HS every 24 hours for 3 days and group 3 received only NS first\n      day 3 treatments followed one treatment every 24hrs for 3 days. The nebulized solution was\n      administered in a double-blind setting every 20 min until 3 doses had been administered (0,\n      20 and 40th min).\n\n      The research recorded the patient's CBSS score, respiratory rate, heart rate, and oxygen\n      saturation in ambient air at baseline, between the three nebulizations, and at 60  and 90\n      minutes; rectal temperature at baseline and 90 minutes; blood pressure at baseline and 90\n      minutes; and any side effects throughout the observation period in the emergency department.\n\n      Followed up each patient to record the admission rate in each group at 7 days of the study,\n      as measure of efficacy of treatment. Likewise measured the potential adverse effects of each\n      group, including hypertension, bronchospasm, tachycardia and any eventuality, as a security\n      measure"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients under 2 years of age diagnosed with bronchiolitis\n\n          -  Be beneficiaries Marine\n\n          -  Outpatient\n\n          -  Severity of Bronchiolitis mild to moderate scale according to Wood-Downes\n\n        Exclusion Criteria:\n\n          -  Patients with a history of atopy\n\n          -  Patients with a history of asthma in infants\n\n          -  Patients with serious bacterial illness criteria\n\n          -  Patients with comorbidity"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "24 Months", 
            "minimum_age": "2 Months"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01834820", 
            "org_study_id": "HGNAE-01"
        }, 
        "intervention": [
            {
                "arm_group_label": "Epinephrine and Dexamethasone", 
                "intervention_name": "Epinephrine and Dexamethasone", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Hypertonic Saline 3%", 
                "intervention_name": "Hypertonic Saline", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Normal Saline 0.9%", 
                "intervention_name": "Normal Saline", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Epinephrine", 
                "Epinephryl borate", 
                "Dexamethasone", 
                "Dexamethasone acetate", 
                "Dexamethasone 21-phosphate", 
                "BB 1101"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Bronchiolitis", 
            "Epinephrine", 
            "Dexamethasone", 
            "Hospitalization", 
            "Hypertonic Saline"
        ], 
        "lastchanged_date": "April 9, 2014", 
        "location": {
            "contact": {
                "email": "dr.jlcuevas@hotmail.es", 
                "last_name": "José Luis Rodríguez Cuevas, pediatrician", 
                "phone": "(52)5550371200", 
                "phone_ext": "5227"
            }, 
            "facility": {
                "address": {
                    "city": "México, Distrito Federal", 
                    "country": "Mexico", 
                    "state": "Distrito Federal", 
                    "zip": "04480"
                }, 
                "name": "Hospital General Naval de Alta Especialidad"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Mexico"
        }, 
        "number_of_arms": "3", 
        "official_title": "Pilot Study: Epinephrine, Dexamethasone, and Hypertonic Saline in Children With Bronchiolitis, Randomised Clinical Trial of Efficacy and Safety", 
        "other_outcome": [
            {
                "description": "Each patient on admission to the emergency department with a diagnosis of mild to moderate bronchiolitis  were taken CBSS  baseline, then at 20 minutes after completion  three nebulized treatment in the first day.", 
                "measure": "Change from baseline CBSS after three treatments in the first day", 
                "safety_issue": "Yes", 
                "time_frame": "First day of treatment"
            }, 
            {
                "description": "Each patient on admission to the emergency department with a diagnosis of mild to moderate bronchiolitis were taken heart rate, then at 20 minutes after completion three nebulized treatment in the first day.", 
                "measure": "Change from baseline heart rate  after three treatments in the first day", 
                "safety_issue": "Yes", 
                "time_frame": "First day of treatment"
            }, 
            {
                "description": "Each patient on admission to the emergency department with a diagnosis of mild to moderate bronchiolitis were taken oxygen saturation, then at 20 minutes after completion three nebulized treatment in the first day.", 
                "measure": "Change from baseline oxygen saturation after three treatments in the first day", 
                "safety_issue": "Yes", 
                "time_frame": "First day of treatment"
            }
        ], 
        "overall_contact": {
            "email": "dr.jlcuevas@hotmail.es", 
            "last_name": "José Luis Rodríguez Cuevas, pediatrician", 
            "phone": "(52)5550371200", 
            "phone_ext": "5227"
        }, 
        "overall_official": {
            "last_name": "José Luis Rodríguez Cuevas, pediatrician", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Mexico: Ministry of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Tracking each patient until 7 days after treatment to verify hospitalization rate", 
            "measure": "Rate of hospital admissions at seven day in infants whit bronchiolitis.", 
            "safety_issue": "Yes", 
            "time_frame": "From date of randomization until the day seven of treatment"
        }, 
        "reference": [
            {
                "PMID": "17015575", 
                "citation": "American Academy of Pediatrics Subcommittee on Diagnosis and Management of Bronchiolitis. Diagnosis and management of bronchiolitis. Pediatrics. 2006 Oct;118(4):1774-93."
            }, 
            {
                "PMID": "19439742", 
                "citation": "Plint AC, Johnson DW, Patel H, Wiebe N, Correll R, Brant R, Mitton C, Gouin S, Bhatt M, Joubert G, Black KJ, Turner T, Whitehouse S, Klassen TP; Pediatric Emergency Research Canada (PERC). Epinephrine and dexamethasone in children with bronchiolitis. N Engl J Med. 2009 May 14;360(20):2079-89. doi: 10.1056/NEJMoa0900544."
            }, 
            {
                "PMID": "20100768", 
                "citation": "Zorc JJ, Hall CB. Bronchiolitis: recent evidence on diagnosis and management. Pediatrics. 2010 Feb;125(2):342-9. doi: 10.1542/peds.2009-2092. Epub 2010 Jan 25. Review."
            }, 
            {
                "PMID": "14872176", 
                "citation": "Noyola DE, Rodríguez-Moreno G, Sánchez-Alvarado J, Martínez-Wagner R, Ochoa-Zavala JR. Viral etiology of lower respiratory tract infections in hospitalized children in Mexico. Pediatr Infect Dis J. 2004 Feb;23(2):118-23."
            }, 
            {
                "PMID": "18254063", 
                "citation": "Patel H, Platt R, Lozano JM. WITHDRAWN: Glucocorticoids for acute viral bronchiolitis in infants and young children. Cochrane Database Syst Rev. 2008 Jan 23;(1):CD004878. doi: 10.1002/14651858.CD004878.pub2. Review. Update in: Cochrane Database Syst Rev. 2010;(10):CD004878."
            }, 
            {
                "PMID": "19047234", 
                "citation": "Koehoorn M, Karr CJ, Demers PA, Lencar C, Tamburic L, Brauer M. Descriptive epidemiological features of bronchiolitis in a population-based cohort. Pediatrics. 2008 Dec;122(6):1196-203. doi: 10.1542/peds.2007-2231."
            }, 
            {
                "PMID": "15824683", 
                "citation": "Mansbach JM, Emond JA, Camargo CA Jr. Bronchiolitis in US emergency departments 1992 to 2000: epidemiology and practice variation. Pediatr Emerg Care. 2005 Apr;21(4):242-7."
            }, 
            {
                "PMID": "17652648", 
                "citation": "Corneli HM, Zorc JJ, Majahan P, Shaw KN, Holubkov R, Reeves SD, Ruddy RM, Malik B, Nelson KA, Bregstein JS, Brown KM, Denenberg MN, Lillis KA, Cimpello LB, Tsung JW, Borgialli DA, Baskin MN, Teshome G, Goldstein MA, Monroe D, Dean JM, Kuppermann N; Bronchiolitis Study Group of the Pediatric Emergency Care Applied Research Network (PECARN). A multicenter, randomized, controlled trial of dexamethasone for bronchiolitis. N Engl J Med. 2007 Jul 26;357(4):331-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01834820"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Number of participants with adverse events in each arm of treatment", 
            "safety_issue": "Yes", 
            "time_frame": "From date of randomization until the seven day of treatment"
        }, 
        "source": "Hospital General Naval de Alta Especialidad", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hospital General Naval de Alta Especialidad", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Outcomes Assessor), Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}