{
    "clinical_study": {
        "@rank": "119153", 
        "acronym": "HEART Camp", 
        "arm_group": [
            {
                "arm_group_label": "Standard Care (SC) exercise group", 
                "arm_group_type": "Active Comparator", 
                "description": "Standard care exercise group"
            }, 
            {
                "arm_group_label": "HEART Camp", 
                "arm_group_type": "Experimental", 
                "description": "HEART Camp Exercise Group"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the efficacy of the Heart Failure Exercise and\n      Resistance Training (HEART) Camp behavioral exercise training intervention on long-term\n      adherence to exercise at 18 months in patients with heart failure.  The central hypothesis\n      is that the HEART Camp intervention group (HC) will have significantly better adherence to\n      exercise at 18 months."
        }, 
        "brief_title": "HEART Camp: Promoting Adherence to Exercise in Patients With Heart Failure", 
        "completion_date": {
            "#text": "March 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Heart Failure", 
        "condition_browse": {
            "mesh_term": "Heart Failure"
        }, 
        "detailed_description": {
            "textblock": "The objective of this prospective randomized two-group repeated measures experimental design\n      is to determine the efficacy of the HEART (Heart Failure Exercise and Resistance Training)\n      Camp behavioral exercise training intervention on long-term adherence to exercise at 18\n      months in patients with HF. A sample size of 246 subjects with heart failure will be\n      recruited over a 3 year period. All subjects will receive a cardiopulmonary exercise test\n      and 9 supervised exercise training sessions during a 3 week run-in period prior to\n      randomization. Subjects completing 6 of 9 training sessions will be randomized to the HEART\n      Camp Intervention group (HC) or to a standard care (SC) exercise group. The HC intervention\n      group will receive cognitive-behavioral strategies that address the intervention components\n      of knowledge, attitudes, self-efficacy, behavioral self-management skills and social\n      support. The SC group is provided access to the exercise facility and regular facility staff\n      for the 18 month study period. Our central hypothesis is that the HC group will have\n      significantly better adherence to exercise at 18 months.  We will test our hypothesis with\n      the following Specific Aims: Aim 1. To evaluate the effect of HEART Camp on adherence to\n      exercise (measured by accelerometry and self-report); Aim 2. To evaluate which components of\n      the HEART Camp intervention mediate the effects of the intervention on adherence; Aim 3. To\n      evaluate the effect of HEART Camp on specific health outcomes;  Aim 4. To explore selected\n      demographic variables (race, gender, age) as potential moderators of the effect of the HEART\n      Camp intervention on adherence; and Aim 5. To explore the perceptions and experiences that\n      contextualize exercise adherence."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of heart failure (stage C chronic HF confirmed by echocardiography and\n             clinical evaluation)\n\n          -  19 years of age or greater\n\n          -  able to speak and read English\n\n          -  telephone access in home\n\n          -  Stable pharmacologic therapy per guidelines for past 30 days\n\n        Exclusion Criteria:\n\n          -  clinical evidence of decompensated HF\n\n          -  unstable angina pectoris\n\n          -  myocardial infarction, coronary artery bypass surgery, or biventricular pacemaker\n             less than 3 months ago\n\n          -  orthopedic or neuromuscular disorders preventing participation in aerobic exercise\n             and strength/resistance training\n\n          -  participation in 3 times per week aerobic exercise during the past 6 months\n\n          -  cardiopulmonary stress test results that preclude safe exercise training\n\n          -  plans to move more than 50 miles from the exercise site within the next year"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "246", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 31, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01658670", 
            "org_study_id": "608-11-FB", 
            "secondary_id": "1R01HL112979"
        }, 
        "intervention": [
            {
                "arm_group_label": "Standard Care (SC) exercise group", 
                "description": "The SC group is provided access to the exercise facility and regular facility staff for the 18 month study period.", 
                "intervention_name": "Standard Care Exercise Group", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "HEART Camp", 
                "description": "The HC intervention group will be provided access to the exercise facility for the 18 month study period and will also receive cognitive-behavioral strtegies that address the intervention components of knowledge, attitudes, self-efficacy, behavioral self-management skills and social support.", 
                "intervention_name": "HEART Camp Exercise Group", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Heart failure", 
            "exercise", 
            "adherence", 
            "quality of life"
        ], 
        "lastchanged_date": "January 16, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Detroit", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48202"
                    }, 
                    "name": "Henry Ford Health System"
                }, 
                "status": "Active, not recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Detroit", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48202"
                    }, 
                    "name": "Wayne State University"
                }, 
                "status": "Active, not recruiting"
            }, 
            {
                "contact": {
                    "email": "bpozehl@unmc.edu", 
                    "last_name": "Bunny J Pozehl, PhD,APRN-NP", 
                    "phone": "402-472-7352"
                }, 
                "facility": {
                    "address": {
                        "city": "Lincoln", 
                        "country": "United States", 
                        "state": "Nebraska", 
                        "zip": "68588"
                    }, 
                    "name": "University of Nebraska Medical Center College of Nursing"
                }, 
                "investigator": {
                    "last_name": "Bunny J Pozehl, PhD, APRN-NP", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Lincoln", 
                        "country": "United States", 
                        "state": "Nebraska", 
                        "zip": "68508"
                    }, 
                    "name": "University of Nebraska-Lincoln"
                }, 
                "status": "Active, not recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "HEART Camp: Promoting Adherence to Exercise in Patients With Heart Failure", 
        "overall_contact": {
            "email": "bpozehl@unmc.edu", 
            "last_name": "Bunny J Pozehl, PhD, RN", 
            "phone": "402-472-7352"
        }, 
        "overall_contact_backup": {
            "email": "rita.mcguire@unmc.edu", 
            "last_name": "Rita L. McGuire, PdD, RN", 
            "phone": "402-472-4712"
        }, 
        "overall_official": {
            "affiliation": "University of Nebraska", 
            "last_name": "Bunny J Pozehl, PhD, RN", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Ahderence to exercise will also be measured at 6 and 12 months.", 
            "measure": "Adherence to exercise.", 
            "safety_issue": "No", 
            "time_frame": "18 months"
        }, 
        "reference": [
            {
                "PMID": "20610207", 
                "citation": "Heart Failure Society of America, Lindenfeld J, Albert NM, Boehmer JP, Collins SP, Ezekowitz JA, Givertz MM, Katz SD, Klapholz M, Moser DK, Rogers JG, Starling RC, Stevenson WG, Tang WH, Teerlink JR, Walsh MN. HFSA 2010 Comprehensive Heart Failure Practice Guideline. J Card Fail. 2010 Jun;16(6):e1-194."
            }, 
            {
                "PMID": "20436049", 
                "citation": "van der Wal MH, van Veldhuisen DJ, Veeger NJ, Rutten FH, Jaarsma T. Compliance with non-pharmacological recommendations and outcome in heart failure patients. Eur Heart J. 2010 Jun;31(12):1486-93. doi: 10.1093/eurheartj/ehq091. Epub 2010 Apr 30."
            }, 
            {
                "PMID": "18031843", 
                "citation": "van der Wal MH, Jaarsma T. Adherence in heart failure in the elderly: problem and possible solutions. Int J Cardiol. 2008 Apr 10;125(2):203-8. Epub 2007 Nov 26. Review."
            }, 
            {
                "PMID": "12035274", 
                "citation": "Jaarsma T, Abu-Saad HH, Dracup K, Halfens R. Self-care behaviour of patients with heart failure. Scand J Caring Sci. 2000;14(2):112-9."
            }, 
            {
                "PMID": "11343002", 
                "citation": "Evangelista LS, Kagawa-Singer M, Dracup K. Gender differences in health perceptions and meaning in persons living with heart failure. Heart Lung. 2001 May-Jun;30(3):167-76."
            }, 
            {
                "PMID": "16863044", 
                "citation": "Gary R. Exercise self-efficacy in older women with diastolic heart failure: results of a walking program and education intervention. J Gerontol Nurs. 2006 Jul;32(7):31-9; quiz 40-1."
            }, 
            {
                "PMID": "11449216", 
                "citation": "Evangelista LS, Berg J, Dracup K. Relationship between psychosocial variables and compliance in patients with heart failure. Heart Lung. 2001 Jul-Aug;30(4):294-301. Erratum in: Heart Lung 2001 Nov-Dec;30(6):476-8."
            }, 
            {
                "PMID": "12837010", 
                "citation": "Evangelista L, Doering LV, Dracup K, Westlake C, Hamilton M, Fonarow GC. Compliance behaviors of elderly patients with advanced heart failure. J Cardiovasc Nurs. 2003 Jul-Aug;18(3):197-206; quiz 207-8."
            }, 
            {
                "PMID": "16230302", 
                "citation": "van der Wal MH, Jaarsma T, Moser DK, Veeger NJ, van Gilst WH, van Veldhuisen DJ. Compliance in heart failure patients: the importance of knowledge and beliefs. Eur Heart J. 2006 Feb;27(4):434-40. Epub 2005 Oct 17."
            }, 
            {
                "PMID": "18620101", 
                "citation": "Rodriguez KL, Appelt CJ, Switzer GE, Sonel AF, Arnold RM. \"They diagnosed bad heart\": a qualitative exploration of patients' knowledge about and experiences with heart failure. Heart Lung. 2008 Jul-Aug;37(4):257-65."
            }, 
            {
                "PMID": "20630034", 
                "citation": "Pihl E, Fridlund B, Mårtensson J. Patients' experiences of physical limitations in daily life activities when suffering from chronic heart failure; a phenomenographic analysis. Scand J Caring Sci. 2011 Mar;25(1):3-11. doi: 10.1111/j.1471-6712.2010.00780.x."
            }, 
            {
                "PMID": "19351941", 
                "citation": "O'Connor CM, Whellan DJ, Lee KL, Keteyian SJ, Cooper LS, Ellis SJ, Leifer ES, Kraus WE, Kitzman DW, Blumenthal JA, Rendall DS, Miller NH, Fleg JL, Schulman KA, McKelvie RS, Zannad F, Piña IL; HF-ACTION Investigators. Efficacy and safety of exercise training in patients with chronic heart failure: HF-ACTION randomized controlled trial. JAMA. 2009 Apr 8;301(14):1439-50."
            }, 
            {
                "PMID": "10865304", 
                "citation": "Hambrecht R, Gielen S, Linke A, Fiehn E, Yu J, Walther C, Schoene N, Schuler G. Effects of exercise training on left ventricular function and peripheral resistance in patients with chronic heart failure: A randomized trial. JAMA. 2000 Jun 21;283(23):3095-101."
            }, 
            {
                "PMID": "12094184", 
                "citation": "McKelvie RS, Teo KK, Roberts R, McCartney N, Humen D, Montague T, Hendrican K, Yusuf S. Effects of exercise training in patients with heart failure: the Exercise Rehabilitation Trial (EXERT). Am Heart J. 2002 Jul;144(1):23-30. PubMed PMID: 12094184."
            }, 
            {
                "PMID": "20425495", 
                "citation": "Keteyian SJ. Exercise in the management of patients with chronic heart failure. Curr Heart Fail Rep. 2010 Mar;7(1):35-41. doi: 10.1007/s11897-010-0002-z. Review."
            }, 
            {
                "PMID": "20424399", 
                "citation": "Evangelista LS, Hamilton MA, Fonarow GC, Dracup K. Is exercise adherence associated with clinical outcomes in patients with advanced heart failure? Phys Sportsmed. 2010 Apr;38(1):28-36. doi: 10.3810/psm.2010.04.1759."
            }, 
            {
                "PMID": "20953365", 
                "citation": "Smart N. Exercise Training for Heart Failure Patients with and without Systolic Dysfunction: An Evidence-Based Analysis of How Patients Benefit. Cardiol Res Pract. 2010 Sep 30;2011. pii: 837238."
            }, 
            {
                "PMID": "20625115", 
                "citation": "Artinian NT, Fletcher GF, Mozaffarian D, Kris-Etherton P, Van Horn L, Lichtenstein AH, Kumanyika S, Kraus WE, Fleg JL, Redeker NS, Meininger JC, Banks J, Stuart-Shor EM, Fletcher BJ, Miller TD, Hughes S, Braun LT, Kopin LA, Berra K, Hayman LL, Ewing LJ, Ades PA, Durstine JL, Houston-Miller N, Burke LE; American Heart Association Prevention Committee of the Council on Cardiovascular Nursing. Interventions to promote physical activity and dietary lifestyle changes for cardiovascular risk factor reduction in adults: a scientific statement from the American Heart Association. Circulation. 2010 Jul 27;122(4):406-41. Epub 2010 Jul 12."
            }, 
            {
                "PMID": "21073717", 
                "citation": "Courneya KS. Efficacy, effectiveness, and behavior change trials in exercise research. Int J Behav Nutr Phys Act. 2010 Nov 12;7:81. doi: 10.1186/1479-5868-7-81."
            }, 
            {
                "PMID": "14605518", 
                "citation": "Pozehl B, Duncan K, Krueger S, VerMaas P. Adjunctive effects of exercise training in heart failure patients receiving maximum pharmacologic therapy. Prog Cardiovasc Nurs. 2003 Fall;18(4):177-83."
            }, 
            {
                "PMID": "17900989", 
                "citation": "Pozehl B, Duncan K, Hertzog M. The effects of exercise training on fatigue and dyspnea in heart failure. Eur J Cardiovasc Nurs. 2008 Jun;7(2):127-32. Epub 2007 Sep 27."
            }, 
            {
                "PMID": "11986538", 
                "citation": "Duncan KA, Pozehl B. Staying on course: the effects of an adherence facilitation intervention on home exercise participation. Prog Cardiovasc Nurs. 2002 Spring;17(2):59-65, 71."
            }, 
            {
                "PMID": "12875144", 
                "citation": "Duncan K, Pozehl B. Effects of an exercise adherence intervention on outcomes in patients with heart failure. Rehabil Nurs. 2003 Jul-Aug;28(4):117-22."
            }, 
            {
                "PMID": "20598373", 
                "citation": "Pozehl B, Duncan K, Hertzog M, Norman JF. Heart Failure Exercise And Training Camp: effects of a multicomponent exercise training intervention in patients with heart failure. Heart Lung. 2010 Nov-Dec;39(6 Suppl):S1-13. Epub 2010 Jul 3."
            }, 
            {
                "PMID": "17239677", 
                "citation": "Whellan DJ, O'Connor CM, Lee KL, Keteyian SJ, Cooper LS, Ellis SJ, Leifer ES, Kraus WE, Kitzman DW, Blumenthal JA, Rendall DS, Houston-Miller N, Fleg JL, Schulman KA, Pina IL; HF-ACTION Trial Investigators. Heart failure and a controlled trial investigating outcomes of exercise training (HF-ACTION): design and rationale. Am Heart J. 2007 Feb;153(2):201-11."
            }, 
            {
                "PMID": "17638929", 
                "citation": "Williams MA, Haskell WL, Ades PA, Amsterdam EA, Bittner V, Franklin BA, Gulanick M, Laing ST, Stewart KJ; American Heart Association Council on Clinical Cardiology; American Heart Association Council on Nutrition, Physical Activity, and Metabolism. Resistance exercise in individuals with and without cardiovascular disease: 2007 update: a scientific statement from the American Heart Association Council on Clinical Cardiology and Council on Nutrition, Physical Activity, and Metabolism. Circulation. 2007 Jul 31;116(5):572-84. Epub 2007 Jul 16. Review."
            }, 
            {
                "PMID": "18515805", 
                "citation": "Beckers PJ, Denollet J, Possemiers NM, Wuyts FL, Vrints CJ, Conraads VM. Combined endurance-resistance training vs. endurance training in patients with chronic heart failure: a prospective randomized study. Eur Heart J. 2008 Aug;29(15):1858-66. Epub 2008 May 30."
            }, 
            {
                "PMID": "19218296", 
                "citation": "Mandic S, Tymchak W, Kim D, Daub B, Quinney HA, Taylor D, Al-Kurtass S, Haykowsky MJ. Effects of aerobic or aerobic and resistance training on cardiorespiratory and skeletal muscle function in heart failure: a randomized controlled pilot trial. Clin Rehabil. 2009 Mar;23(3):207-16."
            }, 
            {
                "PMID": "18582959", 
                "citation": "Conn VS, Hafdahl AR, Moore SM, Nielsen PJ, Brown LM. Meta-analysis of interventions to increase physical activity among cardiac subjects. Int J Cardiol. 2009 Apr 17;133(3):307-20. Epub 2008 Jun 25."
            }, 
            {
                "PMID": "17605558", 
                "citation": "Eakin EG, Bull SS, Riley KM, Reeves MM, McLaughlin P, Gutierrez S. Resources for health: a primary-care-based diet and physical activity intervention targeting urban Latinos with multiple chronic conditions. Health Psychol. 2007 Jul;26(4):392-400."
            }, 
            {
                "PMID": "16336070", 
                "citation": "Albright CL, Pruitt L, Castro C, Gonzalez A, Woo S, King AC. Modifying physical activity in a multiethnic sample of low-income women: one-year results from the IMPACT (Increasing Motivation for Physical ACTivity) project. Ann Behav Med. 2005 Dec;30(3):191-200."
            }, 
            {
                "PMID": "17589283", 
                "citation": "Perry CK, Rosenfeld AG, Bennett JA, Potempa K. Heart-to-Heart: promoting walking in rural women through motivational interviewing and group support. J Cardiovasc Nurs. 2007 Jul-Aug;22(4):304-12."
            }, 
            {
                "PMID": "15917045", 
                "citation": "Kumanyika SK, Shults J, Fassbender J, Whitt MC, Brake V, Kallan MJ, Iqbal N, Bowman MA. Outpatient weight management in African-Americans: the Healthy Eating and Lifestyle Program (HELP) study. Prev Med. 2005 Aug;41(2):488-502. Erratum in: Prev Med. 2006 May;42(5):397."
            }, 
            {
                "PMID": "16724889", 
                "citation": "Yancey AK, McCarthy WJ, Harrison GG, Wong WK, Siegel JM, Leslie J. Challenges in improving fitness: results of a community-based, randomized, controlled lifestyle change intervention. J Womens Health (Larchmt). 2006 May;15(4):412-29."
            }, 
            {
                "PMID": "15186658", 
                "citation": "Carels RA, Darby LA, Cacciapaglia HM, Douglass OM. Reducing cardiovascular risk factors in postmenopausal women through a lifestyle change intervention. J Womens Health (Larchmt). 2004 May;13(4):412-26."
            }, 
            {
                "PMID": "12709466", 
                "citation": "Appel LJ, Champagne CM, Harsha DW, Cooper LS, Obarzanek E, Elmer PJ, Stevens VJ, Vollmer WM, Lin PH, Svetkey LP, Stedman SW, Young DR; Writing Group of the PREMIER Collaborative Research Group. Effects of comprehensive lifestyle modification on blood pressure control: main results of the PREMIER clinical trial. JAMA. 2003 Apr 23-30;289(16):2083-93."
            }, 
            {
                "PMID": "15823786", 
                "citation": "Toobert DJ, Strycker LA, Glasgow RE, Barrera Jr M, Angell K. Effects of the mediterranean lifestyle program on multiple risk behaviors and psychosocial outcomes among women at risk for heart disease. Ann Behav Med. 2005 Apr;29(2):128-37."
            }, 
            {
                "PMID": "17605559", 
                "citation": "Marcus BH, Napolitano MA, King AC, Lewis BA, Whiteley JA, Albrecht A, Parisi A, Bock B, Pinto B, Sciamanna C, Jakicic J, Papandonatos GD. Telephone versus print delivery of an individualized motivationally tailored physical activity intervention: Project STRIDE. Health Psychol. 2007 Jul;26(4):401-9."
            }, 
            {
                "PMID": "9989324", 
                "citation": "Marcus BH, Bock BC, Pinto BM, Forsyth LH, Roberts MB, Traficante RM. Efficacy of an individualized, motivationally-tailored physical activity intervention. Ann Behav Med. 1998 Summer;20(3):174-80."
            }, 
            {
                "PMID": "9803696", 
                "citation": "Jeffery RW, Wing RR, Thorson C, Burton LR. Use of personal trainers and financial incentives to increase exercise in a behavioral weight-loss program. J Consult Clin Psychol. 1998 Oct;66(5):777-83."
            }, 
            {
                "PMID": "11897462", 
                "citation": "Green BB, McAfee T, Hindmarsh M, Madsen L, Caplow M, Buist D. Effectiveness of telephone support in increasing physical activity levels in primary care patients. Am J Prev Med. 2002 Apr;22(3):177-83."
            }, 
            {
                "PMID": "15257847", 
                "citation": "Jacobs AD, Ammerman AS, Ennett ST, Campbell MK, Tawney KW, Aytur SA, Marshall SW, Will JC, Rosamond WD. Effects of a tailored follow-up intervention on health behaviors, beliefs, and attitudes. J Womens Health (Larchmt). 2004 Jun;13(5):557-68."
            }, 
            {
                "PMID": "21330590", 
                "citation": "Conn VS, Hafdahl AR, Mehr DR. Interventions to increase physical activity among healthy adults: meta-analysis of outcomes. Am J Public Health. 2011 Apr;101(4):751-8. doi: 10.2105/AJPH.2010.194381. Epub 2011 Feb 17."
            }, 
            {
                "PMID": "17083662", 
                "citation": "Hoyle RH, Sherrill MR. Future orientation in the self-system: possible selves, self-regulation, and behavior. J Pers. 2006 Dec;74(6):1673-96. Review."
            }, 
            {
                "PMID": "20604690", 
                "citation": "Nilsen WJ, Haverkos L, Nebeling L, Taylor MV. Maintenance of long-term behavior change. Am J Health Behav. 2010 Nov-Dec;34(6):643-6."
            }, 
            {
                "PMID": "20173264", 
                "citation": "Choitz P, Johnson MP, Berhane Z, Lefever G, Anderson JK, Eiser AR. Urban fitness centers: removing barriers to promote exercise in underserved communities. J Health Care Poor Underserved. 2010 Feb;21(1):221-8. doi: 10.1353/hpu.0.0239."
            }, 
            {
                "PMID": "12487143", 
                "citation": "Richter DL, Wilcox S, Greaney ML, Henderson KA, Ainsworth BE. Environmental, policy, and cultural factors related to physical activity in African American women. Women Health. 2002;36(2):91-109."
            }, 
            {
                "PMID": "18020168", 
                "citation": "Hertzog MA, Nieveen JL, Zimmerman LM, Barnason SA, Schulz PM, Miller CL, Rasmussen DA. Longitudinal field comparison of the RT3 and an activity diary with cardiac patients. J Nurs Meas. 2007;15(2):105-20."
            }, 
            {
                "PMID": "17650782", 
                "citation": "Shanks LC, Moore SM, Zeller RA. Predictors of cardiac rehabilitation initiation. Rehabil Nurs. 2007 Jul-Aug;32(4):152-7."
            }, 
            {
                "PMID": "1437584", 
                "citation": "Hickey ML, Owen SV, Froman RD. Instrument development: cardiac diet and exercise self-efficacy. Nurs Res. 1992 Nov-Dec;41(6):347-51."
            }, 
            {
                "PMID": "9633337", 
                "citation": "Burns KJ, Camaione DN, Froman RD, Clark BA 3rd. Predictors of referral to cardiac rehabilitation and cardiac exercise self-efficacy. Clin Nurs Res. 1998 May;7(2):147-63."
            }, 
            {
                "PMID": "15838407", 
                "citation": "Glasgow RE, Wagner EH, Schaefer J, Mahoney LD, Reid RJ, Greene SM. Development and validation of the Patient Assessment of Chronic Illness Care (PACIC). Med Care. 2005 May;43(5):436-44."
            }, 
            {
                "PMID": "2035047", 
                "citation": "Sherbourne CD, Stewart AL. The MOS social support survey. Soc Sci Med. 1991;32(6):705-14."
            }, 
            {
                "PMID": "8697828", 
                "citation": "Cahalin LP, Mathier MA, Semigran MJ, Dec GW, DiSalvo TG. The six-minute walk test predicts peak oxygen uptake and survival in patients with advanced heart failure. Chest. 1996 Aug;110(2):325-32."
            }, 
            {
                "PMID": "12091180", 
                "citation": "ATS Committee on Proficiency Standards for Clinical Pulmonary Function Laboratories. ATS statement: guidelines for the six-minute walk test. Am J Respir Crit Care Med. 2002 Jul 1;166(1):111-7. No abstract available."
            }, 
            {
                "PMID": "20685078", 
                "citation": "Cella D, Riley W, Stone A, Rothrock N, Reeve B, Yount S, Amtmann D, Bode R, Buysse D, Choi S, Cook K, Devellis R, DeWalt D, Fries JF, Gershon R, Hahn EA, Lai JS, Pilkonis P, Revicki D, Rose M, Weinfurt K, Hays R; PROMIS Cooperative Group. The Patient-Reported Outcomes Measurement Information System (PROMIS) developed and tested its first wave of adult self-reported health outcome item banks: 2005-2008. J Clin Epidemiol. 2010 Nov;63(11):1179-94. Epub 2010 Aug 4."
            }, 
            {
                "PMID": "2545092", 
                "citation": "Feinstein AR, Fisher MB, Pigeon JG. Changes in dyspnea-fatigue ratings as indicators of quality of life in the treatment of congestive heart failure. Am J Cardiol. 1989 Jul 1;64(1):50-5."
            }, 
            {
                "PMID": "10758967", 
                "citation": "Green CP, Porter CB, Bresnahan DR, Spertus JA. Development and evaluation of the Kansas City Cardiomyopathy Questionnaire: a new health status measure for heart failure. J Am Coll Cardiol. 2000 Apr;35(5):1245-55."
            }, 
            {
                "PMID": "16209970", 
                "citation": "Spertus J, Peterson E, Conard MW, Heidenreich PA, Krumholz HM, Jones P, McCullough PA, Pina I, Tooley J, Weintraub WS, Rumsfeld JS; Cardiovascular Outcomes Research Consortium. Monitoring clinical changes in patients with heart failure: a comparison of methods. Am Heart J. 2005 Oct;150(4):707-15."
            }, 
            {
                "PMID": "3806354", 
                "citation": "Baron RM, Kenny DA. The moderator-mediator variable distinction in social psychological research: conceptual, strategic, and statistical considerations. J Pers Soc Psychol. 1986 Dec;51(6):1173-82."
            }, 
            {
                "PMID": "18697684", 
                "citation": "Preacher KJ, Hayes AF. Asymptotic and resampling strategies for assessing and comparing indirect effects in multiple mediator models. Behav Res Methods. 2008 Aug;40(3):879-91."
            }, 
            {
                "citation": "Preacher KJ, Rucker DD, Hayes AF. Addressing Moderated Mediation Hypotheses: Theory, Methods, and Prescriptions. Multivariate Behavioral Research 42(1):185-227, 2007."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01658670"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Nebraska", 
            "investigator_full_name": "Bunny J. Pozehl", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "20604691", 
                "citation": "Ory MG, Lee Smith M, Mier N, Wernicke MM. The science of sustaining health behavior change: the health maintenance consortium. Am J Health Behav. 2010 Nov-Dec;34(6):647-59."
            }, 
            {
                "PMID": "3423307", 
                "citation": "Sechrist KR, Walker SN, Pender NJ. Development and psychometric evaluation of the exercise benefits/barriers scale. Res Nurs Health. 1987 Dec;10(6):357-65."
            }
        ], 
        "source": "University of Nebraska", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Wayne State University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Henry Ford Health System", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Nebraska Lincoln", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Nebraska", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}