{
    "clinical_study": {
        "@rank": "151255", 
        "arm_group": [
            {
                "arm_group_label": "Minocycline", 
                "arm_group_type": "Experimental", 
                "description": "Minocycline 100 mg po bid for 6 months"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo one tablet po bid"
            }
        ], 
        "brief_summary": {
            "textblock": "Diabetic kidney disease increases the risk of illness and death from heart disease in\n      patients with Type 2 diabetes. Some blood pressure medications called ACE inhibitors and\n      ARBs slow progression of kidney disease, but the dose that can be used is often limited by\n      side effects that are experienced by patients. The most limiting side effects of the current\n      treatments are lowering of the kidney function or blood pressure, and a rise in blood\n      potassium levels. A safe and inexpensive medication that doesn't lower kidney function or\n      blood pressure or raise serum potassium would be useful.\n\n      Minocycline is a tetracycline antibiotic with recently appreciated protective properties. In\n      a published journal article by Dr. Isermann, minocycline prevented the death of specialized\n      kidney cells in mice. The kidneys of these mice did not develop diabetic kidney disease when\n      seen under the microscope and the mice experienced only a little bit of protein loss in the\n      urine. In a different published paper, the authors showed that minocycline also decreased\n      kidney injury in a model of non-diabetic kidney disease. A related tetracycline antibiotic\n      was shown to lower urine protein in diabetic patients. These data support a rationale for\n      testing to see if minocycline is safe and helpful in patients with diabetic kidney disease.\n      In this study, all patients will stay on their usual medications for the treatment of\n      diabetic kidney disease. Patients will be given either minocycline (100 mg by mouth twice a\n      day for 24 weeks) or placebo (an inactive capsule taken twice a day for 24 weeks).\n      Minocycline or placebo will be assigned by a process called \"randomization\", which is like a\n      coin toss. Neither the patient nor the study team will know if the patient is taking placebo\n      or minocycline until the end of the study. The study will assess minocycline safety and test\n      to see if minocycline is helpful or not helpful for the treatment of diabetic kidney\n      disease.\n\n      This study was funded by the American Diabetes Association and is not supported by any\n      pharmaceutical company."
        }, 
        "brief_title": "Minocycline and Proteinuria in Diabetic Nephropathy", 
        "completion_date": {
            "#text": "March 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Diabetic Nephropathy", 
        "condition_browse": {
            "mesh_term": [
                "Diabetic Nephropathies", 
                "Kidney Diseases", 
                "Proteinuria"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Clinical diagnosis of diabetes and diabetic nephropathy as described in the Family\n             Investigation of Nephropathy and Diabetes Protocol\n\n          -  Baseline creatinine clearance > 30 mL/min/1.73 m2 (at first screening visit)\n\n          -  Proteinuria ≥ 1.0 g/day (at first screening visit)\n\n          -  Age ≥30 years\n\n          -  BP at baseline <150/95 mm Hg (measured sitting after 10 min rest at first screening\n             visit)\n\n          -  Adequate hepatic function defined as total bilirubin < 1.5 x the upper limit of the\n             normal range (ULN), AST (SGOT) and ALT (SGPT) < 2.5 x ULN.\n\n          -  Patients taking ACEi, angiotensin receptor blockers (ARBs), aliskerin, spironolactone\n             and/or diltiazem may be entered, but dosing may not change during the period of study\n             or within 1 month prior to the first of the baseline proteinuria measurements.\n\n        Exclusion Criteria:• NSAID (including COX-2 inhibitors) use > 3 tabs/week habitually\n\n          -  Diagnosis of neurodegenerative diseases (Parkinson's disease, Huntington's disease,\n             multiple sclerosis, Alzheimer's disease, etc).\n\n          -  Any unstable medical illness (unstable angina, advanced cancer, etc) over the last 30\n              days.\n\n          -  History of liver disease (screening AST > 3 times the upper limit of normal)\n\n          -  History of hematologic disease (screening white blood cell count less than 3,800/mm3)\n\n          -  History of systemic vasculitis or systemic lupus erythematosus\n\n          -  Treatment with procainamide or hydralazine\n\n          -  History of vestibular disease (excluding benign position vertigo)\n\n          -  Pregnancy or lactation\n\n          -  Allergy to tetracycline antibiotics\n\n          -  Use of minocycline within thirty days of baseline visit\n\n          -  Use of anti-epileptic medications other than gabapentin\n\n          -  Use of lithium, digoxin, warfarin, other anticoagulants, and theophylline\n\n          -  Limited mental capacity rendering the subject unable to provide written informed\n             consent  or comply with evaluation procedures\n\n          -  History of recent alcohol or drug abuse or noncompliance with treatment or other\n             experimental protocols\n\n          -  Use of any investigational drug within 30 days prior to the baseline visit\n\n          -  Women with the potential to become pregnant who are not willing to practice\n             double-barrier birth control"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01779089", 
            "org_study_id": "013400"
        }, 
        "intervention": [
            {
                "arm_group_label": "Minocycline", 
                "description": "Minocycline 100 mg po bid or placebo for 6 months", 
                "intervention_name": "Minocycline 100 mg po bid for 6 months", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Minocycline"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "diabetic nephropathy", 
            "diabetic kidney disease", 
            "minocycline", 
            "proteinuria", 
            "albuminuria"
        ], 
        "lastchanged_date": "January 28, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Torrance", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90509"
                }, 
                "name": "Los Angeles Biomedical Reaearch Institute at Harbor-UCLA Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Safety and Efficacy of Minocycline as an Anti-Proteinuric in Diabetic Nephropathy", 
        "other_outcome": {
            "description": "Track the development of positive ANA and ANCA in placebo and minocycline-treated patients", 
            "measure": "Safety", 
            "safety_issue": "Yes", 
            "time_frame": "6 mos"
        }, 
        "overall_official": {
            "affiliation": "Los Angeles Biomedical Research Institute", 
            "last_name": "Sharon G Adler, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Los Angeles Biomedical Research Committee at Harbor-UCLA Medical Center, USA:", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Change in 24 hour urine protein/creatinine ratio (average of 2 values) baseline compared to 6-months in placebo vs minocycline", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01779089"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Change in average MACR in 24 hour urine, daytime and overnight collections (baseline vs 6 mos)", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "Change in average 24 hour urine protein/creatinine in daytime vs overnight collections, baseline vs 6 mos", 
                "safety_issue": "No", 
                "time_frame": "6 mos"
            }, 
            {
                "measure": "Change in urine and blood biomarkers in minocycline vs placebo treated patients at baseline vs 6 mos", 
                "safety_issue": "No", 
                "time_frame": "6 mos"
            }
        ], 
        "source": "Los Angeles Biomedical Research Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Los Angeles Biomedical Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2009", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}