{
    "clinical_study": {
        "@rank": "45130", 
        "arm_group": {
            "arm_group_label": "This is a single arm trial", 
            "arm_group_type": "Experimental", 
            "description": "Experimental.  Vemurafenib 960 mg p.o. bid"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this trial is to study the activity of vemurafenib in untreated melanoma\n      brain metastases harboring BRAF mutations that are not amenable to stereotactic radiosurgery\n      based on size, number of lesions or location, to measure cerebrospinal fluid (CSF) levels of\n      vemurafenib as an indicator of central nervous system penetrance and to measure levels of\n      vemurafenib in normal brain tissue and brain metastases in those in whom surgical management\n      is feasible."
        }, 
        "brief_title": "Phase 2 Study of Neoadjuvant Vemurafenib in Melanoma Patients With Untreated Brain Metastases", 
        "completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Melanoma [C04.557.465.625.650.510]", 
        "condition_browse": {
            "mesh_term": [
                "Melanoma", 
                "Neoplasm Metastasis"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a phase II single arm study. After establishing eligibility, including at least one\n      lesion that is not amenable to immediate stereotactic radiosurgery (SRS) or surgical\n      resection based on size or location OR more than four lesions, patients will begin therapy\n      with vemurafenib at 960 mg PO BID continuous dosing. Any lesions deemed in need of and\n      amenable to urgent local therapy will be treated prior to initiation of vemurafenib,\n      provided that patients have at least one untreated evaluable lesion.\n\n      An MRI of the brain will be obtained after 4 weeks of vemurafenib therapy.  If the CNS index\n      lesion(s) are stable or shrinking, an additional 4 weeks of vemurafenib will be given with\n      the goal of providing definitive local therapy at 8 weeks.  If any lesion is growing after 4\n      weeks, depending on the size and concern for symptom evolution, the PIs can either continue\n      vemurafenib for 4 additional weeks or provide definitive local or regional therapy at the 4\n      week mark in the form of surgery, LITT, SRS or WBRT. If a lesion becomes symptomatic at any\n      time, local therapy can be administered, and the patient can remain on study provided that\n      there is an additional untreated brain metastasis. If the patient receives LITT or has\n      surgical resection, biopsy samples will be sent to the sponsor for measurement of\n      vemurafenib levels in tumor and normal brain parenchyma.  Levels of pERK, as a surrogate for\n      vemurafenib activity, will be measured in tumor samples. Vemurafenib will be held on the\n      morning of radiation and restarted the following day. Vemurafenib dosing will not be held\n      for surgery.\n\n      All patients will be asked to have a lumbar puncture after 4 weeks of vemurafenib therapy.\n      The next MRI of the brain will be obtained at week 8 and then every 8 weeks, along with body\n      CT or PET/CT scans.\n\n      If a patient is having overall shrinkage or stable disease in most CNS lesion(s), but if an\n      individual cerebral metastases enlarges, local therapy can be done on study at any time if\n      necessary. Patients will continue on vemurafenib until they have overall disease progression\n      in either their CNS lesion(s) or in their systemic metastases as determined by modified\n      MacDonald criteria (for cerebral lesion(s)) or RECIST criteria (for systemic disease),\n      toxicities that preclude continuing the study drug, withdrawal from study, development of\n      other severe illness, neurologic or systemic complications following local therapy to any\n      lesion, termination of study, or death. Dose reductions for toxicities will be allowed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Biopsy proven metastatic melanoma with the B-raf V600E or V600K mutations.\n\n          -  Untreated brain metastases\n\n          -  At least one cerebral metastasis that is not amenable to stereotactic radiosurgery\n             (SRS) or surgical resection  based on size or location OR four or more lesions\n\n          -  Patients may be symptomatic at the time of enrollment, but after any necessary local\n             therapy and/or corticosteroids, the patient should be asymptomatic when vemurafenib\n             is initiated.\n\n          -  Age >18\n\n          -  Adequate organ function\n\n          -  ECOG performance status < 3\n\n          -  No prior therapies with selective inhibitors of mutated BRAF; other prior therapies\n             must have been administered at least 4 weeks before administration of vemurafenib\n\n          -  Life expectancy of at least 3 months\n\n          -  Understanding and willingness to consent\n\n          -  The use of corticosteroids to control cerebral edema or treat symptoms will be\n             allowed\n\n          -  A history of whole brain radiotherapy for brain metastases is allowed, but any stable\n             lesion that was present at the time of WBRT will NOT be considered evaluable. A\n             minimum of 1 week break will be required between prior WBRT and initiation of\n             vemurafenib therapy.\n\n        Exclusion Criteria:\n\n          -  Presence of leptomeningeal disease based on positive CSF cytology.\n\n          -  History or presence of clinically significant ventricular or atrial dysrhythmias ≥\n             Grade 2 (NCI CTCAE, v4.0), Corrected QT (QTc) interval >450 ms at baseline or history\n             of congenital long QT syndrome\n\n          -  Uncontrolled medical illness, such as uncontrolled infection, congestive heart\n             failure and MI within 2 months.\n\n          -  Second active, untreated malignancy, which is likely to result in the patient's\n             demise prior to death from uncontrolled melanoma CNS metastases. This will be\n             determined on a case by case basis by the PIs.\n\n          -  Unwillingness to undergo monitoring for a secondary malignancy including clinical\n             dermatologic examinations and head and neck examinations and serial CT scans."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "34", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01781026", 
            "org_study_id": "1208010666"
        }, 
        "intervention": {
            "arm_group_label": "This is a single arm trial", 
            "description": "Single arm trial", 
            "intervention_name": "Vemurafenib", 
            "intervention_type": "Drug", 
            "other_name": "Zelboraf / RO5185426"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "B-raf V600E", 
            "V600K mutation", 
            "metastatic melanoma"
        ], 
        "lastchanged_date": "May 2, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "New Haven", 
                    "country": "United States", 
                    "state": "Connecticut", 
                    "zip": "06510"
                }, 
                "name": "Smilow Cancer Hospital at Yale New Haven"
            }, 
            "investigator": {
                "last_name": "Harriet Kluger, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase 2 Study of Neoadjuvant Vemurafenib in Melanoma Patients With Untreated Brain Metastases, Whose Tumors Harbor B-raf Mutations", 
        "overall_contact": {
            "email": "harriet.kluger@yale.edu", 
            "last_name": "Harriet Kluger, MD", 
            "phone": "203-737-5127"
        }, 
        "overall_contact_backup": {
            "email": "mario.sznol@yale.edu", 
            "last_name": "Mario Sznol, MD", 
            "phone": "203-737-2572"
        }, 
        "overall_official": {
            "affiliation": "Yale University", 
            "last_name": "Harriet M Kluger, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "After the first 10 patients are entered onto the trial, an interim assessment will be conducted.", 
            "measure": "To determine the activity of vemurafenib in untreated brain metastases", 
            "safety_issue": "Yes", 
            "time_frame": "March 2014"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01781026"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Yale University", 
            "investigator_full_name": "Harriet Kluger", 
            "investigator_title": "Associate Professor of Internal Medicine, Oncology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Yale University", 
        "sponsors": {
            "collaborator": {
                "agency": "Genentech", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Yale University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}