{
    "clinical_study": {
        "@rank": "11722", 
        "arm_group": [
            {
                "arm_group_label": "Arm A (enzalutamide and LHRH analogue therapy)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive enzalutamide orally PO QD and undergo orchiectomy or receive LHRH analogue therapy (leuprolide acetate, goserelin acetate, or any other FDA approved preparation). Treatment continues in the absence of disease progression or unacceptable toxicity."
            }, 
            {
                "arm_group_label": "Arm B (bicalutamide and LHRH analogue therapy)", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients receive bicalutamide PO QD and undergo orchiectomy or receive LHRH analogue therapy as in Arm A. Treatment continues in the absence of disease progression or unacceptable toxicity."
            }
        ], 
        "brief_summary": {
            "textblock": "This randomized phase II trial studies if enzalutamide added to standard luteinizing\n      hormone-releasing hormone (LHRH) analogue therapy will improve effects against prostate\n      cancer compared to the standard therapy of LHRH analogue and bicalutamide. Hormone therapies\n      stop the body from producing or block the effect of male sex hormones (testosterone).\n      Enzalutamide blocks the effect of male sex hormones which are responsible for the growth of\n      prostate cancer. Hormonal therapies that lower the level of testosterone are among the most\n      effective treatments for prostate cancer that have spread to other areas of the body\n      (metastasized). It is not yet known whether LHRH analogue therapy with bicalutamide is more\n      effective than LHRH analogue therapy with enzalutamide in treating prostate cancer."
        }, 
        "brief_title": "LHRH Analogue Therapy With Enzalutamide or Bicalutamide in Treating Patients With Metastatic Hormone Sensitive Prostate Cancer", 
        "condition": [
            "Adenocarcinoma of the Prostate", 
            "Recurrent Prostate Cancer", 
            "Stage IV Prostate Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Prostatic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To compare the rates of achieving prostate-specific antigen (PSA) remission at month 7\n      with LHRH analogue therapy and enzalutamide (Arm A) with that achieved with LHRH analogue\n      and bicalutamide (Arm B) in metastatic hormone sensitive prostate cancer.\n\n      SECONDARY OBJECTIVES:\n\n      I. To compare the primary endpoint by race. II. To compare the rates of each of 2 types of\n      response by treatment arm: measurable disease response; and PSA response.\n\n      III. To compare each of 7 time-to-event endpoints by treatment arm: duration of overall\n      response (RD); duration of stable disease (SDD); time to treatment failure (TTF);\n      time-to-progression (TTP); TTP in patients with bone metastases; progression-free survival\n      (PFS); and overall survival (OS).\n\n      IV. To compare the rates of each type of toxicity by treatment arm. V. To compare the\n      incidence rate of skeletal related events (SRE), and the time until SRE, separately by\n      treatment arm.\n\n      VI. To compare the rates of circulating tumor cell (CTC) response by treatment arm.\n\n      VIII. To explore the molecular mechanisms within the androgen receptor pathway by\n      determining the levels of chemokine (C-X-C motif) receptor 4 (CXCR4) and transmembrane\n      protease, serine 2 (TMPRSS2)-v-ets avian erythroblastosis virus E26 oncogene homolog (ERG)\n      expression, androgen metabolism enzymes; androgen receptor variants, and length of\n      cytosine-adenine-guanine (CAG) repeats within the androgen receptor gene, and to associate\n      them with the primary endpoint.\n\n      OUTLINE: Patients are randomized to 1 of 2 treatment arms.\n\n      ARM A: Patients receive enzalutamide orally (PO) once daily (QD) and undergo orchiectomy or\n      receive LHRH analogue therapy (leuprolide acetate, goserelin acetate, or any other Food and\n      Drug Administration [FDA] approved preparation). Treatment continues in the absence of\n      disease progression or unacceptable toxicity.\n\n      ARM B: Patients receive bicalutamide PO QD and undergo orchiectomy or receive LHRH analogue\n      therapy as in Arm A. Treatment continues in the absence of disease progression or\n      unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up every 3 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically confirmed prostate adenocarcinoma with metastasis either starting or\n             recently started on LHRH analogue therapy; late induction permitted within 3 months\n             of starting LHRH analogue therapy; a minimum PSA of 4 ng/ml is required for patients\n             with no measurable disease; no minimum PSA requirement for patients with measurable\n             disease\n\n          -  All patients must have elevated PSA >= 4 ng/ml within 60 days prior to registration;\n             for late induction registrations, PSA must be >= 4 ng/ml within 60 days prior to\n             treatment initiation\n\n          -  Patients with a history of prior neoadjuvant or adjuvant hormone therapy are eligible\n             provided they have received twenty four or less months of hormone treatment (single\n             or combination treatment, excluding orchiectomy); both therapies\n             (neoadjuvant/adjuvant hormone therapy) must have been discontinued at least 6 months\n             prior to registration; patients receiving finasteride for the treatment of benign\n             prostatic hyperplasia (BPH) are eligible provided they are willing to discontinue\n             therapy\n\n          -  There must be no plans to receive concomitant chemotherapy, biological response\n             modifiers, radiation therapy or hormonal therapy; concomitant radiation therapy is\n             allowed for the palliation of severe pain/neuropathic compression; prior or\n             concomitant use of megestrol acetate for the treatment of hot flashes is allowed\n\n          -  Patients must have a performance status of 0-2 by Zubrod (performance status)\n             criteria\n\n          -  Patients must have recovered from any major infections and/or surgical procedures\n             and, in the opinion of the investigator, not have significant active medical illness\n             precluding protocol treatment or survival\n\n          -  For all patients registering after initiation of LHRH agonist a bone scan and/or\n             computed tomography (CT) scan demonstrating metastatic disease must be available\n             within 90 days prior to registration for tumor assessment; all patients should have a\n             CT chest, abdomen and pelvis and bone scan and PSA level within 28 days of\n             registration\n\n          -  Able to provide informed consent\n\n          -  Willingness to swallow pills and no medical condition that would interfere with this\n\n          -  Male patient and his female partner who is of childbearing potential must use 2\n             acceptable methods of birth control (one of which must include a condom as a barrier\n             method of contraception) starting at screening and continuing throughout the study\n             period and for 3 months after final study drug administration; patients are also\n             required to use a condom if having sex with a pregnant woman\n\n          -  Patient should agree to a tumor biopsy prior to protocol enrollment; post therapy\n             biopsy is optional\n\n        Exclusion Criteria:\n\n          -  History of seizure or any condition that may predispose to seizure (e.g., prior\n             cortical stroke, significant brain trauma) at any time in the past; also, history of\n             loss of consciousness or transient ischemic attack within 12 months of day 1 visit\n\n          -  Known or suspected brain metastasis or active leptomeningeal disease\n\n          -  Severe concurrent disease, infection, or co-morbidity that, in the judgment of the\n             investigator, would make the patient inappropriate for enrollment\n\n          -  History of seizure activity or head trauma\n\n          -  Absolute neutrophil count < 1,000/uL (microliter)\n\n          -  Platelet count < 50,000/uL\n\n          -  Hemoglobin < 8 g/dL\n\n          -  Total bilirubin > 2.5 times the upper limit of normal\n\n          -  Alanine aminotransferase (ALT) or aspartate aminotransferase (AST) > 2.5 times the\n             upper limit of normal\n\n          -  Creatinine > 177 umol/L (2 mg/dL)\n\n          -  Clinically significant cardiovascular disease including:\n\n               -  Myocardial infarction within 6 months\n\n               -  Uncontrolled angina within 3 months\n\n               -  Congestive heart failure New York Heart Association (NYHA) class 3 of 4, or\n                  patients with history of congestive heart failure NYHA class 3 or 4 in the past,\n                  unless screening echocardiogram or multi-gated acquisition scan performed within\n                  3 months results in a left ventricular ejection fraction that is >= 45%\n\n               -  History of clinically significant ventricular arrhythmias (e.g., ventricular\n                  tachycardia, ventricular fibrillation, torsades de pointes)\n\n               -  History of Mobitz II second degree or third degree heart block without a\n                  permanent pacemaker in place\n\n               -  Hypotension as indicated by systolic blood pressure < 86 millimeters of mercury\n                  (mmHg) at the screening visit\n\n               -  Bradycardia as indicated by a heart rate of < 50 beats per minute on the\n                  screening electrocardiogram (ECG)\n\n               -  Uncontrolled hypertension as indicated by systolic blood pressure > 170 mmHg or\n                  diastolic blood pressure > 105 mmHg\n\n          -  Gastrointestinal disorder affecting absorption (e.g., gastrectomy, active peptic\n             ulcer disease within last 3 months)\n\n          -  Treatment with flutamide within 4 weeks of enrollment (day 1 visit)\n\n          -  Treatment with bicalutamide or nilutamide within 6 weeks of enrollment (day 1 visit)\n\n          -  Treatment with concurrent 5-alpha inhibitors (finasteride, dutasteride), estrogens\n             and/or cyproterone\n\n          -  Treatment with systemic biologic therapy for prostate cancer (other than approved\n             bone targeted agents and gonadotropin-releasing hormone [GnRH]-analogue therapy) or\n             other agents with anti-tumor activity within 4 weeks of enrollment (day 1 visit)\n\n          -  History of prostate cancer progression of ketoconazole\n\n          -  Prior use, or participation in a clinical trial, of an investigational agent that\n             blocks androgen synthesis (e.g., abiraterone acetate, TAK-700, TAK-683, TAK-448) or\n             agents that block the androgen receptor (e.g., ARN-509)\n\n          -  Previous enzalutamide therapy\n\n          -  Use of an investigational agent within 2 weeks of enrollment (day 1 visit)\n\n          -  Use of herbal products that may have hormonal anti-prostate cancer activity and/or\n             are known to decrease PSA levels (e.g., saw palmetto) or systemic corticosteroids\n             greater than the equivalent of replacement steroids or > equivalent of 10 mg of\n             prednisone per day within 4 weeks of enrollment (day 1 visit)\n\n          -  Any condition or reason that, in the opinion of the investigator, interferes with the\n             ability of the patient to participate in the trial, which place the patient at undue\n             risk, or complicates the interpretation of safety data\n\n          -  Prior chemotherapy for metastatic disease\n\n          -  Life expectancy of 6 months or less"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "92", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 6, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02058706", 
            "org_study_id": "2013-083", 
            "secondary_id": [
                "NCI-2014-00212", 
                "1311012529", 
                "2013-083", 
                "P30CA022453"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Arm A (enzalutamide and LHRH analogue therapy)", 
                "description": "Given PO", 
                "intervention_name": "enzalutamide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "MDV3100", 
                    "selective androgen receptor modulator MDV3100", 
                    "XTANDI"
                ]
            }, 
            {
                "arm_group_label": "Arm B (bicalutamide and LHRH analogue therapy)", 
                "description": "Given PO", 
                "intervention_name": "bicalutamide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Casodex", 
                    "CDX"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm A (enzalutamide and LHRH analogue therapy)", 
                    "Arm B (bicalutamide and LHRH analogue therapy)"
                ], 
                "description": "Undergo orchiectomy or receive LHRH analogue therapy", 
                "intervention_name": "orchiectomy", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "Arm A (enzalutamide and LHRH analogue therapy)", 
                    "Arm B (bicalutamide and LHRH analogue therapy)"
                ], 
                "description": "Undergo orchiectomy or receive LHRH analogue therapy", 
                "intervention_name": "leuprolide acetate", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Enantone", 
                    "LEUP", 
                    "Lupron", 
                    "Lupron Depot"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm A (enzalutamide and LHRH analogue therapy)", 
                    "Arm B (bicalutamide and LHRH analogue therapy)"
                ], 
                "description": "Undergo orchiectomy or receive LHRH analogue therapy", 
                "intervention_name": "goserelin acetate", 
                "intervention_type": "Drug", 
                "other_name": [
                    "ICI-118630", 
                    "ZDX", 
                    "Zoladex"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm A (enzalutamide and LHRH analogue therapy)", 
                    "Arm B (bicalutamide and LHRH analogue therapy)"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Androgens", 
                "Leuprolide", 
                "Goserelin", 
                "Bicalutamide"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "February 7, 2014", 
        "location": [
            {
                "contact": {
                    "email": "gsonpavde@uabmc.edu", 
                    "last_name": "Guru P. Sonpavde", 
                    "phone": "205-975-3742"
                }, 
                "facility": {
                    "address": {
                        "city": "Birmingham", 
                        "country": "United States", 
                        "state": "Alabama", 
                        "zip": "35294"
                    }, 
                    "name": "University of Alabama at Birmingham"
                }, 
                "investigator": {
                    "last_name": "Guru P. Sonpavde", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "cnabhan@medicine.bsd.uchicago.edu", 
                    "last_name": "Chadi Nabhan", 
                    "phone": "773-702-9574"
                }, 
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60637"
                    }, 
                    "name": "University of Chicago"
                }, 
                "investigator": {
                    "last_name": "Chadi Nabhan", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "vaishamu@karmanos.org", 
                    "last_name": "Ulka N. Vaishampayan", 
                    "phone": "313-576-8715"
                }, 
                "facility": {
                    "address": {
                        "city": "Detroit", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48201"
                    }, 
                    "name": "Barbara Ann Karmanos Cancer Institute"
                }, 
                "investigator": [
                    {
                        "last_name": "Ulka N. Vaishampayan", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Elisabeth Heath, M.D.", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Joseph Fontana, M.D., Ph.D.", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Sreenivasa Chinni, Ph.D.", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "stejwan1@hfhs.org", 
                    "last_name": "Sheela Tejwani", 
                    "phone": "313-916-2494"
                }, 
                "facility": {
                    "address": {
                        "city": "Detroit", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48202"
                    }, 
                    "name": "Henry Ford Hospital"
                }, 
                "investigator": {
                    "last_name": "Sheela Tejwani", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "steinmn@umdnj.edu", 
                    "last_name": "Mark N. Stein", 
                    "phone": "732-235-6031"
                }, 
                "facility": {
                    "address": {
                        "city": "New Brunswick", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "08903"
                    }, 
                    "name": "Cancer Institute of New Jersey"
                }, 
                "investigator": {
                    "last_name": "Mark N. Stein", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "william.oh@mssm.edu", 
                    "last_name": "William K. Oh, M.D.", 
                    "phone": "212-659-5429"
                }, 
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10029"
                    }, 
                    "name": "Mount Sinai School of Medicine"
                }, 
                "investigator": {
                    "last_name": "William K. Oh, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "paul.monk@osumc.edu", 
                    "last_name": "J. P. Monk", 
                    "phone": "614-366-7126"
                }, 
                "facility": {
                    "address": {
                        "city": "Columbus", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "43210"
                    }, 
                    "name": "Ohio State University Medical Center"
                }, 
                "investigator": {
                    "last_name": "J. P. Monk", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Randomized Phase II Screening Trial of Enzalutamide/MDV-3100 and LHRH Analogue vs Combined Androgen Deprivation (LHRH Analogue + Bicalutamide) in Metastatic Hormone Sensitive Prostate Cancer", 
        "other_outcome": [
            {
                "description": "Will be summarized with descriptive statistics including the point estimate of the mean, its associated 95% CI (or 90% CI, depending on N), median, interquartile range (IQR), standard deviation, minimum, and maximum. The association of correlative markers with achievement of PSA remission at month 7 will be explored using exact logistic regression models.", 
                "measure": "Expression levels of the selected biomarkers", 
                "safety_issue": "Yes", 
                "time_frame": "Up to month 1"
            }, 
            {
                "description": "Will be summarized with descriptive statistics including the point estimate of the mean, its associated 95% CI (or 90% CI, depending on N), median, IQR, standard deviation, minimum, and maximum. The association of correlative markers with achievement of PSA remission at month 7 will be explored using exact logistic regression models.", 
                "measure": "Length of CAG repeats", 
                "safety_issue": "Yes", 
                "time_frame": "Up to month 1"
            }
        ], 
        "overall_official": {
            "affiliation": "Barbara Ann Karmanos Cancer Institute", 
            "last_name": "Ulka Vaishampayan", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The binary endpoint (yes/no) will be summarized with its point estimate (an occurrence rate), and 2-sided Wilson type 95% confidence interval (CI). PSA response rates will be compared by treatment arm in a stratified logistic regression model.", 
            "measure": "Achievement of PSA remission assessed using the Prostate Cancer Clinical Trials Working Group (PCWG2) criteria", 
            "safety_issue": "No", 
            "time_frame": "Month 7"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02058706"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Barbara Ann Karmanos Cancer Institute", 
            "investigator_full_name": "Ulka Vaishampayan", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Will be summarized with point estimates (occurrence rates), and 2-sided Wilson type 95% CIs.", 
                "measure": "Achievement of measurable disease assessed using Response Evaluation Criteria in Solid Tumors (RECIST) 1.1", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "description": "Will be summarized with point estimates (occurrence rates), and 2-sided Wilson type 95% CIs.", 
                "measure": "Achievement of PSA response assessed using PCWG2 criteria", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "description": "Will be estimated with standard Kaplan-Meier (K-M) methodology. Point and CI estimates of the median and various time point-specific rates will be derived from the K-M life table. The censored K-M distributions will be compared with the log-rank test.", 
                "measure": "Duration of RD", 
                "safety_issue": "No", 
                "time_frame": "From the time measurement criteria are met for complete response/partial response (whichever is first recorded) until the first date that recurrent or progressive disease is objectively documented, assessed up to 2 years"
            }, 
            {
                "description": "Will be estimated with standard K-M methodology. Point and CI estimates of the median and various time point-specific rates will be derived from the K-M life table. The censored K-M distributions will be compared with the log-rank test.", 
                "measure": "Duration of SDD", 
                "safety_issue": "No", 
                "time_frame": "From the start of the treatment until the criteria for progression are met, assessed up to 2 years"
            }, 
            {
                "description": "Will be estimated with standard K-M methodology. Point and CI estimates of the median and various time point-specific rates will be derived from the K-M life table. The censored K-M distributions will be compared with the log-rank test.", 
                "measure": "TTF", 
                "safety_issue": "No", 
                "time_frame": "From date of registration to date of progressive disease or date patient is taken off study for any reason, assessed up to 2 years"
            }, 
            {
                "description": "Will be estimated with standard K-M methodology. Point and CI estimates of the median and various time point-specific rates will be derived from the K-M life table. The censored K-M distributions will be compared with the log-rank test.", 
                "measure": "TTP", 
                "safety_issue": "No", 
                "time_frame": "From date of registration to date of progressive disease defined as either progression of measurable disease by RECIST criteria, progression of bone metastases, or occurrence of new SRE, assessed up to 2 years"
            }, 
            {
                "description": "Will be estimated with standard K-M methodology. Point and CI estimates of the median and various time point-specific rates will be derived from the K-M life table. The censored K-M distributions will be compared with the log-rank test.", 
                "measure": "TTP in patients with bone metastases", 
                "safety_issue": "No", 
                "time_frame": "From date of registration to date of progressive disease defined as either the appearance of a minimum of 2 new lesions on bone scan which are related to metastatic disease or the occurrence of a new SRE, assessed up to 2 years"
            }, 
            {
                "description": "Will be estimated with standard K-M methodology. Point and CI estimates of the median and various time point-specific rates will be derived from the K-M life table. The censored K-M distributions will be compared with the log-rank test.", 
                "measure": "PFS", 
                "safety_issue": "No", 
                "time_frame": "From registration to PSA progression defined by PCWG II criteria or measurable disease by RECIST 1.1, assessed up to 2 years"
            }, 
            {
                "description": "Will be estimated with standard K-M methodology. Point and CI estimates of the median and various time point-specific rates will be derived from the K-M life table. The censored K-M distributions will be compared with the log-rank test.", 
                "measure": "OS", 
                "safety_issue": "No", 
                "time_frame": "From date of registration to death or last follow up, assessed up to 2 years"
            }, 
            {
                "description": "The occurrence rate of each specific type of toxicity observed will be summarized with point estimates (occurrence rates), and 2-sided Wilson type 95% CIs. The grade and each type of toxicity (an ordinal variable) will be summarized with 1-way frequency distributions.", 
                "measure": "Occurrence rate of toxicity, graded per the Common Terminology Criteria for Adverse Events 4.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "description": "Will be summarized with point estimates (occurrence rates), and 2-sided Wilson type 95% CIs.", 
                "measure": "Occurrence rate of SRE", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "description": "Will be estimated with standard K-M methodology. Point and CI estimates of the median and various time point-specific rates will be derived from the K-M life table. The censored K-M distributions will be compared with the log-rank test.", 
                "measure": "Distribution of time until SRE", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "description": "Will be summarized with point estimates (occurrence rates), and 2-sided Wilson type 95% CIs.", 
                "measure": "Occurrence rate of CTC response", 
                "safety_issue": "No", 
                "time_frame": "Up to month 1"
            }
        ], 
        "source": "Barbara Ann Karmanos Cancer Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Barbara Ann Karmanos Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}