{
    "clinical_study": {
        "@rank": "107427", 
        "arm_group": {
            "arm_group_label": "MAXCLARITY II", 
            "arm_group_type": "Experimental", 
            "description": "MAXCLARITY  II (2.5% BPO) Foam Cleanser and Foam Treatment and (0.5% Salicylic Acid) Toner Foam. Available over-the-counter."
        }, 
        "brief_summary": {
            "textblock": "One of the main success factors in acne therapy is user compliance with treatment, product\n      cost, availability and ease of use.  Poor compliance may translate into decreased efficacy\n      (either not improving symptoms well enough or not improving symptoms fast enough),\n      tolerability issues or adverse effects (eg, erythema, dryness, or peeling of the skin), a\n      lack of understanding of the instructions for use, or product cost/availability.  Whatever\n      the reason, poor compliance translates to decreased efficacy and increased frustration on\n      the part of the user.\n\n      The current study will evaluate the efficacy and tolerability of MAXCLARITY II, an over the\n      counter, topical benzoyl peroxide (BPO) product line, in subjects with acne."
        }, 
        "brief_title": "U0289-402: An Open Label, 8 Week Study to Evaluate the Efficacy and Tolerability of MAXCLARITY II in Subjects With Acne", 
        "completion_date": {
            "#text": "November 2009", 
            "@type": "Actual"
        }, 
        "condition": "Acne Vulgaris", 
        "condition_browse": {
            "mesh_term": "Acne Vulgaris"
        }, 
        "detailed_description": {
            "textblock": "Acne vulgaris is an extremely common dermatological disease that is found typically in\n      adolescence and young adulthood.  Acne vulgaris manifests with open and closed comedones\n      (blackheads and whiteheads), papules, pustules, nodules, and cysts on the face, neck, and\n      trunk.  Scarring can occur, particularly if the lesions are inflamed and deep, even in the\n      absence of external manipulation (eg, picking and squeezing) of the skin.\n\n      Acne vulgaris can be treated with a variety of agents that are selected to address the\n      pathogenic factors assumed to be responsible for the type and degree of manifested acne\n      lesions.  Monotherapy and combination therapy regimens are both useful.  Topical agents are\n      generally used as first-line therapy and include retinoids, antibiotic preparations (eg,\n      erythromycin and clindamycin), benzoyl peroxide (BPO), alpha and beta hydroxy acids (eg,\n      glycolic and salicylic acid preparations), and azelaic acid.  Systemic therapies are\n      initiated in patients with moderate to severe inflammatory acne that does not respond to\n      topical therapy.\n\n      Benzoyl peroxide has antimicrobial and anti inflammatory properties and is often considered\n      an important component of acne treatment.  Benzoyl peroxide is frequently the first product\n      that adolescents will use for acne because it can be purchased without a prescription in\n      several different concentrations and formulations.\n\n      One of the main success factors in acne therapy is user compliance with treatment, product\n      cost, availability and ease of use.  Poor compliance may translate into decreased efficacy\n      (either not improving symptoms well enough or not improving symptoms fast enough),\n      tolerability issues or adverse effects (eg, erythema, dryness, or peeling of the skin), a\n      lack of understanding of the instructions for use, or product cost/availability.  Whatever\n      the reason, poor compliance translates to decreased efficacy and increased frustration on\n      the part of the user.\n\n      The current study will evaluate the efficacy and tolerability of MAXCLARITY II, an over the\n      counter, topical benzoyl peroxide (BPO) product line, in subjects with acne.\n\n      This is a multi center, open label study to evaluate the efficacy and tolerability of\n      MAXCLARITY II, an over the-counter, topical benzoyl peroxide product line, in subjects with\n      acne.  Approximately 30 subjects, aged from 16 to 29 years, inclusive, with mild facial acne\n      vulgaris are expected to participate in the study. No more than 50% of the subjects at each\n      site can be enrolled under the age of 20.\n\n      An expert grader will complete counts of inflamed lesions (papules/pustules) and noninflamed\n      lesions (open/closed comedones), the ISGA, and an assessment of tolerability at each study\n      visit.  Subjects will assess tolerability at each study visit and will complete a product\n      acceptability and preference questionnaire at the end of the study.\n\n      The study duration will be 8 weeks (56 days) with visits at baseline (day 1), week 1, week\n      2, week 4 and week 8."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Capable of understanding and willing to provide signed and dated written voluntary\n             informed consent (and any local or national authorization requirements) before any\n             protocol specific procedures are performed.\n\n          2. Male or female aged from 16 to 29 years, inclusive, at time of consent. No more than\n             50% of the subjects at each site can be enrolled under the age of 20.\n\n          3. Mild facial acne vulgaris, characterized by at least 24 facial inflammatory lesions\n             (papules and pustules) and/or noninflammatory lesions (open and closed comedones) on\n             the face.\n\n          4. Able to complete the study and to comply with study instructions.\n\n          5. Sexually active females of childbearing potential participating in the study must\n             agree to use a medically acceptable method of contraception while receiving\n             protocol-assigned product.  A woman of childbearing potential is defined as one who\n             is biologically capable of becoming pregnant; including perimenopausal women who are\n             less than 2 years from their last menses.  Acceptable contraceptive methods include\n             the following:\n\n               -  Hormonal contraception, including oral, injectable, or implantable methods\n                  started at least 2 months prior to screening.  If hormonal contraception was\n                  started less than 2 months prior to screening, then a form of nonhormonal\n                  contraception should be added until the third continuous month of hormonal\n                  contraception has been completed.\n\n               -  Two forms of reliable nonhormonal contraception, to include the use of either an\n                  intrauterine device plus a reliable barrier method or 2 reliable barrier\n                  methods.  Reliable barrier methods include condoms or diaphragms.  A cervical\n                  cap is also a reliable barrier method, provided that the female subject has\n                  never given birth naturally.  The combined use of a condom and spermicide\n                  constitute 2 forms of acceptable nonhormonal contraception, provided that they\n                  are both used properly.  The use of spermicide alone and the improper use of\n                  condoms are inferior methods of contraception.  Subjects with surgical\n                  sterilization, including tubal sterilization or partner's vasectomy, must use a\n                  form of nonhormonal contraception.  A barrier method or sterilization plus\n                  spermatocide is acceptable.\n\n               -  Women who are not currently sexually active must agree to use a medically\n                  accepted method of contraception should she become sexually active while\n                  participating in the study.\n\n        Exclusion Criteria:\n\n          1. Female who is pregnant, trying to become pregnant, or breast feeding.\n\n          2. Has active or chronic skin allergies.\n\n          3. Has a history of acute or chronic disease that might interfere with or increase the\n             risk of study participation.\n\n          4. Had skin cancer treatment in preceding 12 months.\n\n          5. Has damaged skin on facial areas (eg, sunburn, tattoo, or scar)\n\n          6. Had any medical procedure (eg, laser resurfacing, chemical peel, or plastic surgery)\n             on facial areas in preceding 12 months.\n\n          7. Had any cosmetic procedure (eg, microdermabrasion) on facial areas within 8 weeks of\n             the baseline visit.\n\n          8. Has any dermatological disorder that in the opinion of the investigator may interfere\n             with the accurate evaluation of the subject's facial appearance.\n\n          9. Received any investigational drug or procedure within 28 days of the baseline visit\n             or is scheduled to receive an investigational drug (other than the study products) or\n             procedure during the study.\n\n         10. Currently using any medication that in the opinion of the investigator may affect the\n             evaluation of the study products or place the subject at undue risk (including but\n             not limited to asthma medications, oral steroids, rifampin, anticonvulsants, and St\n             John's wart).\n\n         11. Has a history of known or suspected intolerance to any of the ingredients of the\n             study products (ie, benzoyl peroxide).\n\n         12. Considered unable or unlikely to attend the necessary visits.\n\n         13. Live in the same household as currently enrolled subjects.\n\n         14. Employee of the investigator, a contract research organization, or Stiefel\n             Laboratories who is involved in the study, or an immediate family member (partner,\n             offspring, parents, siblings or sibling's offspring) of an employee involved in the\n             study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "29 Years", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "28", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 11, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01706263", 
            "org_study_id": "114551"
        }, 
        "intervention": [
            {
                "arm_group_label": "MAXCLARITY II", 
                "description": "Available over the counter.", 
                "intervention_name": "MAXCLARITY  II (2.5% BPO) Foam Cleanser", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "MAXCLARITY II", 
                "description": "Available over the counter.", 
                "intervention_name": "MAXCLARITY  II (2.5% BPO) Foam Treatment", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "MAXCLARITY II", 
                "description": "Available over the counter.", 
                "intervention_name": "MAXCLARITY  II (0.5% Salicylic Acid) Toner Foam", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Salicylic Acid", 
                "Salicylates"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "October 11, 2012", 
        "number_of_arms": "1", 
        "official_title": "U0289-402: An Open Label, 8 Week Study to Evaluate the Efficacy and Tolerability of MAXCLARITY II in Subjects With Acne", 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "November 2009", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Efficacy: The mean percent change in inflammatory, noninflammatory, and total lesion counts.", 
            "safety_issue": "No", 
            "time_frame": "From baseline to week 8"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01706263"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Efficacy: The mean percent change in inflammatory, noninflammatory, and total lesion counts.", 
                "safety_issue": "No", 
                "time_frame": "From baseline to weeks 1, 2 and 4"
            }, 
            {
                "measure": "Efficacy: The mean change in Investigator's Satic Global Assessment (ISGA).", 
                "safety_issue": "No", 
                "time_frame": "From baseline to weeks 1, 2, 4 and 8"
            }, 
            {
                "measure": "Efficacy: Percentage of subjects who improved by at least one grade on the ISGA", 
                "safety_issue": "No", 
                "time_frame": "Not defined"
            }, 
            {
                "measure": "Tolerability: The mean percent change in each of the evaluator tolerability assessments.", 
                "safety_issue": "No", 
                "time_frame": "From baseline to weeks 1, 2, 4 and 8"
            }, 
            {
                "measure": "Tolerability: The mean percent change in each of the subject tolerability assessments.", 
                "safety_issue": "No", 
                "time_frame": "From baseline to weeks 1, 2, 4 and 8"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "collaborator": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Stiefel, a GSK Company", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 2009", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }
}