{
    "clinical_study": {
        "@rank": "28599", 
        "arm_group": {
            "arm_group_label": "Blood transfusion", 
            "description": "Patients undergoing elective spine surgery receiving blood transfusion"
        }, 
        "biospec_descr": {
            "textblock": "Blood"
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "An increasing number of publications have demonstrated that homologous (allogeneic) blood\n      transfusion impairs outcome in cancer and non-cancer patients. Leukocyte depletion of blood\n      products cannot solve these problems, despite improved quality of red cells; a recent study\n      demonstrated deteriorated outcome of cancer patients with elective colon surgery and\n      transfusion of leukocyte depleted allogeneic blood."
        }, 
        "brief_title": "Immunomodulation Effect of Blood Transfusion in Operative Spine Surgery Patients", 
        "completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Incompatible Blood Transfusion", 
            "Immune Defect", 
            "Surgery"
        ], 
        "condition_browse": {
            "mesh_term": "Blood Group Incompatibility"
        }, 
        "detailed_description": {
            "textblock": "All patients undergo the identical anesthesiological procedure, including premedication,\n      general anesthesia with endotracheal intubation, monitoring and postoperative pain therapy\n      and mobilization.Surgery is performed by the identical team performing a standardized\n      technique.\n\n      Transfusion regimen The 'trigger' for homologous red cell transfusion intra- and\n      postoperatively is the actual hematocrit concentration. Transfusion depends on discretion of\n      the treating physicians. Number of units transfused, amount of blood loss, time, reasoning\n      and decision maker are recorded.\n\n      Blood samples Within the kind of surgical procedures chosen for this study the chance of red\n      cell transfusion is about 60 - 70%. In terms of figures 10 non-transfused cases could be\n      gained within 40 cases in total. However, transfusion or non-transfusion does not happen in\n      a row. We expect the total number of patients with blood withdrawal to be between 50 and 60.\n      Additionally withdrawn samples currently not used for analysis will stored for further\n      studies.\n\n      The purpose to include non-transfused otherwise fully comparable patients is to distinguish\n      between trauma (operation) and transfusion and their influence on immune modulation. Within\n      the studies about blood transfusion and immune modulation only some few made this\n      differentiation. In patients with colorectal cancer surgery randomized groups with\n      autologous predonation and patients with allogeneic transfusion only have been compared.\n      However, within the latter (allogeneic) group of 27 patients only 13 had to be transfused,\n      thus creating a non-transfusion group of 14 patients. These 14 non-transfused patients\n      remained within the study being compared with autologous and allogeneic transfused patients.\n      Operative trauma and allogeneic transfusion both increased the secretion of several\n      cytokines including tumor necrosis factor (TNF) alpha and Interleukin-10; this effect was\n      less pronounced in patients with autologous- and without any transfusion. Another group\n      studied forty three orthopedic patients with total knee- or hip-arthroplasty, initially to\n      compare autologous to allogeneic red cell transfusion. They had to change their protocol due\n      to the small number of allogeneic transfusions (8 of 43). Including perioperatively\n      transfused patients only (n = 37) they found an increase in immune regulatory cytokine\n      Interleukin (IL)-10 after red cell transfusion, which was most pronounced 7 days after\n      surgery, whereas there was only a mild increase in non- or autologous transfused patients.\n      Unfortunately they did not differentiate between autologous-and non-transfused patients.\n      Thus their data could not reveal the effect of surgery itself on the analyzed parameters."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients undergoing elective spine surgery\n\n          -  American Society of Anesthesiologist Risk score classification (ASA) I-III\n\n          -  Hemoglobin > 9 gm/dL\n\n        Exclusion Criteria:\n\n          -  Patients who have the concomitant condition; cancer, history of heart disease\n             including, heart failure, coronary artery disease, hypertension treated with more\n             than one medicament, serum creatinine > 1.5 mg/dL., stroke, neurologic and mental\n             deficits, epilepsy, general or local infection (site of surgery), coagulation\n             disorders, rheumatoid arthritis.\n\n          -  Patients who have one of the following drugs; aspirin, methotrexate, cyclosporin,\n             qualaquin"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients undergoing elective spine surgery/"
            }
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 5, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02140216", 
            "org_study_id": "Si 081/2557 (EC3)"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Blood transfusion", 
            "Immune", 
            "Surgery"
        ], 
        "lastchanged_date": "May 15, 2014", 
        "location": {
            "contact": {
                "email": "sirilak.suk@mahidol.ac.th", 
                "last_name": "Sirilak Suksompong, MD", 
                "phone": "66891534806"
            }, 
            "facility": {
                "address": {
                    "city": "Bangkok", 
                    "country": "Thailand", 
                    "zip": "10700"
                }, 
                "name": "Faculty of Medicine Siriraj Hospital, Mahidol University"
            }, 
            "investigator": {
                "last_name": "Sirilak Suksompong, M.D.", 
                "role": "Sub-Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Thailand"
        }, 
        "number_of_groups": "1", 
        "official_title": "The Immunomodulation Effect of Blood Transfusion in Operative Spine Surgery Patients", 
        "overall_contact": {
            "email": "sirilak.suk@mahidol.ac.th", 
            "last_name": "Sirilak Suksomppong, MD", 
            "phone": "66891534806"
        }, 
        "overall_official": {
            "affiliation": "Mahidol University", 
            "last_name": "Sirilak Suksompong, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Thailand: Ethical Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "blood sample\npreoperative (just before anesthesia)\npostoperative day 1\npostoperative day 3\npostoperative day 7", 
            "measure": "Serum interleukin, basic FGF, Eotaxin, G-CSF, GM-CSF,IFN-γ ,IP-10, MCP-1, MCAF, MIP-1α ,MIP-1β, PDGF-BB, RANTES , TNF-α, VEGF, Ferritin, Fibrinogen, Procalcitonin, Serum amyloid A, Tissue plasminogen activator.", 
            "safety_issue": "No", 
            "time_frame": "7 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02140216"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Mahidol University", 
            "investigator_full_name": "Benno von Bormann", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Cellular immunologic parameter.CD2, CD3, CD4, CD8, CD25, CD30, CD19, CD20, CD138, CD56, CD56, CD303, CD304, NK cytotoxicity (non-radioisotope), CTL cytotoxicity (non-radioisotope).", 
            "safety_issue": "No", 
            "time_frame": "Preoperatively, first, third and seventh postoperative day."
        }, 
        "source": "Mahidol University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Mahidol University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }
}