{
    "clinical_study": {
        "@rank": "166382", 
        "arm_group": [
            {
                "arm_group_label": "Vaccine group", 
                "arm_group_type": "Experimental", 
                "description": "Subjects will receive 2 doses of the candidate tuberculosis vaccine (Day 0 and Day 30)."
            }, 
            {
                "arm_group_label": "Control group", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Subjects will receive 2 doses of placebo (Day 0 and Day 30)."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the protective efficacy of two doses of GSK\n      Biologicals' candidate tuberculosis (TB) vaccine against pulmonary TB, as compared to\n      placebo. The efficacy will be evaluated in healthy adults living in TB endemic countries and\n      aged 18 - 50 years because pulmonary TB occurs frequently in these countries and age range.\n      In addition, the safety and immunogenicity of the candidate tuberculosis vaccine will be\n      evaluated in a subset of volunteers."
        }, 
        "brief_title": "Study to Evaluate the Efficacy of GlaxoSmithKline (GSK) Biologicals' Candidate Tuberculosis (TB) Vaccine in Healthy Adults", 
        "completion_date": {
            "#text": "August 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Tuberculosis", 
        "condition_browse": {
            "mesh_term": "Tuberculosis"
        }, 
        "detailed_description": {
            "textblock": "Case Definitions:\n\n      •  First case definition: A subject with clinical suspicion of pulmonary TB disease, with\n      MTB complex identified from a sputum specimen, taken before initiation of TB treatment, by\n      Xpert MTB/RIF and/or microbiological culture and confirmed HIV-negative at the time of TB\n      diagnosis.\n\n      •  Second case definition: A subject with clinical suspicion of pulmonary TB disease, with\n      MTB complex identified from a sputum specimen, taken before initiation of TB treatment, by\n      Xpert MTB/RIF and confirmed HIV-negative at the time of TB diagnosis.\n\n      •  Third case definition: A subject with clinical suspicion of pulmonary TB disease, with\n      MTB complex identified from a sputum specimen, taken up to four weeks after initiation of TB\n      treatment, by Xpert MTB/RIF and/or microbiological culture and confirmed HIV-negative at the\n      time of TB diagnosis.\n\n      •  Fourth case definition: A subject with clinical suspicion of pulmonary TB disease, with\n      MTB complex identified from a sputum specimen, taken up to four weeks after initiation of TB\n      treatment, by Xpert MTB/RIF and/or microbiological culture.\n\n      •  Fifth case definition: A subject for whom a clinician has diagnosed TB disease and has\n      decided to treat the patient with TB treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects who, in the opinion of the investigator, can and will comply with the\n             requirements of the protocol.\n\n          -  A male or female between, and including, 18 and 50 years of age at the time of\n             obtaining informed consent.\n\n          -  Written (or thumb printed and witnessed) informed consent obtained from the subject.\n\n          -  Healthy subjects or those with chronic well-controlled disease as established by\n             medical history and clinical examination.\n\n          -  Female subjects of non-childbearing potential may be enrolled in the study.\n\n               -  Non-childbearing potential is defined as pre-menarche, current tubal ligation,\n                  hysterectomy, ovariectomy or post-menopause\n\n          -  Female subjects of childbearing potential may be enrolled in the study, if the\n             subject:\n\n               -  has practiced adequate contraception for 30 days prior to vaccination, and\n\n               -  has a negative pregnancy test on the day of screening and the day of first\n                  vaccination, and\n\n               -  has agreed to continue adequate contraception during the entire treatment period\n                  and for 2 months after completion of the vaccination series.\n\n        Exclusion Criteria:\n\n          -  Current TB disease or TB treatment within the last 12 months.\n\n          -  Use of any investigational or non-registered product (drug or vaccine) other than the\n             study vaccines within 30 days preceding the first dose of study vaccine, or planned\n             use during the study period.\n\n          -  Planned administration/administration of a vaccine not foreseen by the study protocol\n             in the period starting 30 days before and ending 30 days after each dose of vaccine.\n\n          -  History of previous administration of experimental MTB vaccines.\n\n          -  Chronic administration (defined as more than 14 days in total) of immunosuppressants\n             or other immune-modifying drugs within six months prior to the first vaccine dose.\n             Inhaled and topical steroids are allowed.\n\n          -  Any condition or illness (acute, chronic or history) or medication, which in the\n             opinion of the Investigator might interfere with the evaluation of the safety or\n             immunogenicity of the vaccine.\n\n          -  Any confirmed or suspected immunosuppressive or immunodeficient condition, based on\n             medical history and physical examination.\n\n          -  Documented HIV-positive subject*.\n\n             *HIV testing and pre-test counselling will be performed in areas with high prevalence\n             of HIV (> 1%).\n\n          -  Planned participation or participation in another experimental protocol during the\n             study.\n\n          -  Concurrently participating in another clinical study, at any time during the study\n             period, in which the subject has been or will be exposed to an investigational or a\n             non-investigational product (pharmaceutical product or device).\n\n          -  Administration of immunoglobulins and/or any blood products within the 3 months\n             preceding the first dose of study vaccine or planned administration during the study\n             period.\n\n          -  History of any reaction or hypersensitivity likely to be exacerbated by any component\n             of the vaccines.\n\n          -  History of medically confirmed autoimmune disease.\n\n          -  Pregnant or lactating female.\n\n          -  Female planning to become pregnant or planning to discontinue contraceptive\n             precautions during the vaccination period and/or before 2 months after completion of\n             the vaccination series."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "3506", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 19, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01755598", 
            "org_study_id": "115616"
        }, 
        "intervention": [
            {
                "arm_group_label": "Vaccine group", 
                "description": "2 doses administered intramuscularly in the deltoid region of the arm.", 
                "intervention_name": "GSK Biologicals' TB vaccine GSK 692342", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Control group", 
                "description": "2 doses administered intramuscularly in the deltoid region of the arm.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Biological"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Tuberculosis vaccine", 
            "Efficacy", 
            "Healthy", 
            "Adults", 
            "Endemic region"
        ], 
        "lastchanged_date": "February 20, 2014", 
        "number_of_arms": "2", 
        "official_title": "Efficacy of GSK Biologicals' Candidate Tuberculosis (TB) Vaccine GSK 692342 Against TB Disease, in Healthy Adults Living in a TB Endemic Region", 
        "overall_contact": {
            "email": "GSKClinicalSupportHD@gsk.com", 
            "last_name": "US GSK Clinical Trials Call Center", 
            "phone": "877-379-3718"
        }, 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "South Africa: Medicines Control Council"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Incident cases of definite pulmonary TB disease not associated with HIV-infection meeting the first case definition.", 
            "safety_issue": "No", 
            "time_frame": "Over a period starting 1 month post dose 2 (Month 2) and lasting up to 35 months post last vaccination (Month 36)."
        }, 
        "removed_countries": {
            "country": "South Africa"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01755598"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Incident cases of definite Xpert MTB/RIF pulmonary TB disease not associated with HIV-infection, meeting the second case definition.", 
                "safety_issue": "No", 
                "time_frame": "Over a period starting 1 month post dose 2 (Month 2) and lasting up to 35 months post last vaccination (Month 36)."
            }, 
            {
                "measure": "Incident cases of definite pulmonary TB disease meeting the third case definition.", 
                "safety_issue": "No", 
                "time_frame": "Over a period starting 1 month post dose 2 (Month 2) and lasting up to 35 months post last vaccination (Month 36)."
            }, 
            {
                "measure": "Incident cases of definite pulmonary TB disease meeting the fourth case definition.", 
                "safety_issue": "No", 
                "time_frame": "Over a period starting 1 month post dose 2 (Month 2) and lasting up to 35 months post last vaccination (Month 36)."
            }, 
            {
                "measure": "Incident cases of clinical TB disease meeting the fifth case definition.", 
                "safety_issue": "No", 
                "time_frame": "Over a period starting 1 month post dose 2 (Month 2) and lasting up to 35 months post last vaccination (Month 36)."
            }, 
            {
                "measure": "Occurrence of serious adverse events.", 
                "safety_issue": "No", 
                "time_frame": "During the entire study period (Day 0 to Month 36)."
            }, 
            {
                "measure": "Occurrence of unsolicited adverse events.", 
                "safety_issue": "No", 
                "time_frame": "During the 30 day follow-up period following vaccination (day of vaccination and 29 subsequent days after each vaccine dose)."
            }, 
            {
                "measure": "Occurrence of solicited local and general adverse events in the safety and immune sub-cohort.", 
                "safety_issue": "No", 
                "time_frame": "During the 7 day follow-up period following vaccination (day of vaccination and 6 subsequent days after each vaccine dose)."
            }, 
            {
                "measure": "Occurrence of all potential immune-mediated diseases (pIMDs).", 
                "safety_issue": "No", 
                "time_frame": "Over a period starting at Day 0 until 6 months post dose 2 (Month 7)."
            }, 
            {
                "measure": "Evaluation of Cell-mediated Immune (CMI) responses in the safety and immune sub-cohort in terms of frequency of M72-specific CD4+/CD8+ T cells expressing TNF-α and/or IFN-γ and/or IL-2 and/or CD40L per million cells identified after in vitro stimulation.", 
                "safety_issue": "No", 
                "time_frame": "Prior to dose 1 (Day 0), 1 month post dose 2 (Day 60) and Years 1, 2 and 3."
            }, 
            {
                "measure": "Evaluation of humoral responses with respect to components of the study vaccine, in the safety and immune sub-cohort in terms of M72-specific antibody titres and seropositivity rates as measured by ELISA.", 
                "safety_issue": "No", 
                "time_frame": "Prior to dose 1 (Day 0), 1 month post dose 2 (Day 60) and Years 1, 2 and 3."
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "collaborator": {
                "agency": "Aeras", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}