{
    "clinical_study": {
        "@rank": "166379", 
        "acronym": "BAT", 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the safety and clinical effects of alternating\n      androgen deprivation therapy with testosterone therapy in men with recurrent prostate cancer\n      as first line hormonal therapy, to assess the effect of alternating therapy on quality of\n      life and metabolic changes associated with androgen-deprivation therapy."
        }, 
        "brief_title": "Bipolar Androgen-based Therapy for Prostate Cancer (BAT)", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Recurrent Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "This is an open-label, single site, single arm pilot study designed to determine the\n      efficacy and safety of alternating androgen deprivation therapy (ADT) and parenteral\n      testosterone in men with recurrent or newly metastatic prostate cancer. Eligible patients\n      will initiate ADT with LHRH agonist (e.g. goserelin or leuprolide) if not surgically\n      castrated for a total of 6 months. After this initial 6 month lead-in phase, patients will\n      continue on ADT every three months but will also receive an intramuscular gluteal injection\n      with either testosterone cypionate or testosterone enanthanate(T) at a dose of 400 mg every\n      4 weeks for a total of 3 injections (i.e.12 weeks of therapy).Both formulations of T have\n      identical pharmacokinetics; exhibiting the same serum testosterone profile after\n      intramuscular injection into healthy volunteers.  Patients will then cycle back to ADT only\n      for 12 weeks. This route and dose of T was selected based on data demonstrating that it\n      produces an initial supraphysiologic serum level of testosterone (i.e. > 3-8 times normal\n      level) with eugonadal levels achieved at the end of two weeks and return to low serum T\n      levels by the fourth week post-injection. The investigators have termed this rapid cycling\n      between supraphysiologic to low/castrate serum T Bipolar Androgen-based Therapy (BAT). One\n      BAT cycle will be defined as 24 weeks (i.e. 12 weeks on T; 12 weeks off T). Patients will\n      receive two cycles (i.e. 48 weeks) of BAT in total (see Study Scheme below).  Upon\n      completion of the 18 month study period patients will be assessed for response and will then\n      have the option to continue on intermittent or continuous ADT at the discretion of their\n      treating physician.\n\n      Patients will have PSA and imaging studies during the screening period. A second set of\n      studies will be performed at the end of the 6-month LHRH agonist therapy lead-in period.\n      Based on prior studies the investigators expect >80% of patients to have a PSA <4 ng/ml and\n      without evidence of PSA progression after 6 months of ADT (Hussain et al. 2006; Crook et al.\n      2012). At the end of the lead-in phase only patients who either achieve a ≥50% reduction in\n      PSA from their screening baseline (i.e. a major PSA response) or have a PSA < 4 ng/ml and\n      are without signs of progression will be allowed to continue on the study. All others will\n      be removed from study and replaced. Those replaced individuals will be considered to have\n      not met the primary endpoint in our final analysis. PSA progression will be assessed at the\n      end of the 18 month study period. Standard PCWG2 criteria for PSA progression will be used\n      (Scher et al. 2008).\n\n      The primary endpoint for this trial will be the percent subjects with a PSA <4 ng/ml and\n      without PSA progression at the end of the 18 month treatment period. Secondary endpoints\n      will include: the rate of progression based on imaging and clinical assessments, percent of\n      patient who have a complete PSA response (PSA < 0.2 ng/ml), metabolic changes, changes in\n      quality of life as assessed through standard questionnaires, and safety.\n\n      CT and bone scans will be performed at the end of the second full cycle of BAT (i.e. at the\n      end of the 18 month study period) and be used to assess for radiographic progression. Soft\n      tissue metastasis will be evaluated by RECIST criteria (v1.1). Bone metastasis will be\n      evaluated per the standard PCWG2 criteria. This requires the appearance of at least 2 new\n      lesions with a confirmatory bone scan. For patients demonstrating radiographic progression\n      the investigators will require a confirmatory scan after an additional 8 weeks so as not to\n      misconstrue a tumor flare with true disease progression. A subject will be considered to\n      have clinically progressed if he develops pain that, in the opinion of the investigator, is\n      secondary to his cancer; he develops a pathologic fracture or other skeletal event. If there\n      is uncertainty regarding whether a symptom is due to a patient's cancer, the subsequent\n      workup will be at the investigator's discretion. Of the endpoints, only clinical progression\n      will result in early study termination.\n\n      To evaluate the effect BAT has on the metabolic syndrome associated with ADT the\n      investigators will monitor a number of parameters at baseline prior to initiation of ADT,\n      after 6 month \"Lead-in\" phase of ADT and after the 2nd cycle of T. Studies will include\n      measurements of bone density,estradiol, sex hormone binding globulins, fasting lipids,\n      metabolic parameters (insulin, fasting glucose, hemoglobin A1c, leptin, TSH, T3, fibrinogen,\n      C-reactive protein, serum C-telopeptide, blood pressure, Body Mass Index (BMI), body\n      weight). Quality of life (QOL) will be recorded through a series of questionnaires. These\n      surveys include the RAND-SF36 Quality of Life Survey, the FACT-P, the International Index of\n      Erectile Function (IIEF), the International Prostate Symptom Score (IPSS) and a visual pain\n      scale. Each of these instruments has been previously validated and is used extensively in\n      clinical trials to assess the effects of treatment intervention on quality of life. QOL will\n      be assessed at screening, after Lead-In Phase and at the end of each cycle of T or ADT.\n\n      Additional plasma and serum samples will be drawn and banked at -80°C at baseline prior to\n      initiation of ADT, prior to initiating a cycle of T or ADT and upon completion of the study.\n      These samples will be used for biologic and immunologic correlates. Examples of studies that\n      may be performed include, but are not limited to: quantitative immunoglobulins,TREC levels\n      and circulating DNA studies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age ≥ 18 years\n\n          2. Performance status ≤2.\n\n          3. Documented histologically confirmed adenocarcinoma of the prostate.\n\n          4. No prior AD therapy (i.e. surgical castration LHRH agonist, LHRH antagonist) as\n             treatment for recurrent or metastatic disease (may have received neoadjuvant,\n             concurrent and/or adjuvant AD therapy in the context of definitive local therapy if\n             it was administered ≥ 1 year prior to recurrence).\n\n          5. No prior treatment with second line hormonal therapies (flutamide, bicalutamide,\n             nilutamide, ketoconazole, abiraterone acetate or MDV3100) is permitted.\n\n          6. Prior treatment with 5-alpha reductase inhibitors (e.g. finasteride or dutasteride)\n             for treatment of benign prostatic hyperplasia (BPH) is permitted, but patients must\n             be off therapy for ≥ 6 months prior to enrolling on study\n\n          7. No prior treatment with chemotherapeutic regimens allowed.\n\n          8. Prior treatment with non-hormonal investigational agents is permitted.\n\n          9. Evidence of rising PSA on two successive dates > 2 weeks apart. There is no maximum\n             or minimum PSA requirement to come on study.\n\n         10. Patients must have ≤ 10 total sites of bone metastases and no evidence for lung or\n             liver or other parenchymal metastases documented within 28 days of enrollment on\n             trial\n\n         11. Patient may have lymph node metastases with no single lymph node >5 cm short axis\n             diameter\n\n         12. Patients must be asymptomatic with no sites of pain due to prostate cancer.\n\n        Exclusion Criteria:\n\n          1. Evidence of serious and/or unstable pre-existing medical, psychiatric or other\n             condition (including laboratory abnormalities) that could interfere with patient\n             safety or provision of informed consent to participate in this study.\n\n          2. Any psychological, familial, sociological, or geographical condition that could\n             potentially interfere with compliance with the study protocol and follow-up schedule.\n\n          3. Evidence of disease that, in the opinion of the investigator, would put the patient\n             at risk from testosterone therapy (e.g. femoral metastases with concern over fracture\n             risk, spinal metastases with concern over spinal cord compression, lymph node disease\n             with concern for ureteral obstruction).\n\n          4. Requires urinary catheterization for voiding as a result of tumor obstructing the\n             urinary outflow tract; catheterization is permitted if due to a non-oncologic cause\n             (e.g urethral stricture or atonic bladder).\n\n          5. No prior history of deep venous thrombosis or pulmonary embolism within 5 years prior\n             to enrollment in the study\n\n          6. Abnormal liver function (bilirubin, AST, ALT ≥ 3 x upper limit of normal)\n\n          7. Abnormal kidney function (serum creatinine ≥ 2 x upper limit of normal)\n\n          8. Abnormal cardiac function as manifested by NYHA (New York Heart Association) class\n             III or IV heart failure or history of a prior myocardial infarction (MI) within 5\n             years prior to enrollment in the study\n\n          9. Inability to provide informed consent."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "33", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 12, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01750398", 
            "org_study_id": "J1298", 
            "secondary_id": "NA_00077460"
        }, 
        "intervention": {
            "description": "DEPO-Testosterone Injection, for intramuscular injection, contains testosterone cypionate which is the oil-soluble of the androgenic hormone testosterone. Testosterone cypionate is a white or creamy white crystalline powder, odorless or nearly so and stable in air. DEPO-Testosterone Injection is available in two strengths, 100 mg/mL and 200 mg/mL testosterone cypionate.", 
            "intervention_name": "Testosterone cypionate", 
            "intervention_type": "Drug", 
            "other_name": "Testosterone"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Testosterone", 
                "Testosterone enanthate", 
                "Testosterone undecanoate", 
                "Testosterone 17 beta-cypionate", 
                "Androgens", 
                "Methyltestosterone"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Testosterone, Leuprolide, Goserelin", 
        "lastchanged_date": "January 13, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21231"
                }, 
                "name": "The Sidney Kimmel Comprehensive Cancer Center at Johns Hopkins"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Study of Bipolar Androgen-based Therapy for Men With Androgen Ablation NaÃ-ve Recurrent Prostate Cancer", 
        "overall_official": {
            "affiliation": "Johns Hopkins School of Medicine - Sidney Kimmel Comprehensive Cancer Center", 
            "last_name": "Samuel Denmeade, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To determine the clinical effects of BAT in men with recurrent prostate cancer as first line therapy. This will be accomplished by assessing PSA response.", 
            "measure": "The clinical effects of BAT", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01750398"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To evaluate percent with radiographic or clinical progression", 
                "measure": "Radiographic or clinical progression", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To evaluate percent of patients who achieve a complete PSA response (i.e. serum PSA <0.2 ng/ml)", 
                "measure": "complete PSA response", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To investigate the safety of alternating parenteral testosterone and androgen deprivation therapy in men with recurrent or newly metastatic prostate cancer. Safety will be evaluated by the incidence, severity, duration, causality, seriousness, and type(s) of adverse events as assessed by the revised National Cancer Institute Common Toxicity Criteria (NCI CTC), version 4.0 published 14 June 2010.", 
                "measure": "The safety of alternating parenteral testosterone and androgen deprivation therapy", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To evaluate correlative metabolic studies including: bone densitometry, lipid panel, adiponectin, serum testosterone, insulin, fasting glucose, hemoglobin A1c, leptin, TSH, fibrinogen, C-reactive protein, and serum c-telopeptides, body weight, body mass index (BMI), lean mass, fat mass, waist circumference and blood pressure", 
                "measure": "Correlative metabolic studies", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To measure quality of life through the RAND-SF36 Quality of Life Survey, the FACT-P, the International Index of Erectile Function (IIEF), the International Prostate Symptom Score (IPSS) and a visual pain scale.", 
                "measure": "Quality of Life Survey", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Sidney Kimmel Comprehensive Cancer Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sidney Kimmel Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}