{
    "clinical_study": {
        "@rank": "87492", 
        "arm_group": [
            {
                "arm_group_label": "Parmigiano Reggiano cheese", 
                "arm_group_type": "Experimental", 
                "description": "Children treated Parmigiano Reggiano cheese for 12 months"
            }, 
            {
                "arm_group_label": "Control subjects", 
                "arm_group_type": "No Intervention", 
                "description": "Children with cow's milk allergy not assuming Parmigiano Reggiano cheese"
            }
        ], 
        "brief_summary": {
            "textblock": "Cow's milk allergy is the most common food allergy in children. The scenery clinical and\n      epidemiological of cow's milk allergy is significantly changed in the last decade. The\n      severity of the clinical manifestations is still rising, and now cow's milk allergy has\n      become the leading cause of hospitalization for food -induced anaphylaxis in our country. In\n      addition, the overall prevalence of cow's milk allergy is increasing  for a gradual\n      reduction in the ability to acquire immunological tolerance to cow's milk protein  in the\n      first years of life. These mutations dictate the need  to identify strategies to stimulate\n      the acquisition of immunological tolerance in children affected by cow's milk allergy . The\n      mechanisms of acquired immunological tolerance are not yet fully defined . The current view\n      suggests the existence of a dynamic mechanism , consisting of various cellular compartments\n      , which is set in a crucial environmental factors arising mainly from the diet and its\n      effects on the intestinal microbiota. These acquisitions have contributed to the definition\n      of a new concept in the field of human nutrition: immunonutrition. The immunonutrition is\n      the ability, through the intake of specific nutrients on the immune system to interfere\n      directly or indirectly through modulation of the composition and function of the intestinal\n      microbiota. The proponent group has recently shown that it is possible to stimulate a more\n      rapid acquisition of immunological tolerance in children affected by CMA through the\n      administration of extensively hydrolysed casein containing the probiotic Lactobacillus\n      rhamnosus GG (LGG) (Berni Canani et al. J Pediatr 2013) . Several lines of evidence suggest\n      that this effect is induced by a combination of direct immunomodulatory action exerted by\n      some small peptides derived from the beta - casein and the action of lactobacillus GG. It 's\n      well known that the Lactobacillus GG is able to adjust the composition and functions of the\n      microbiota in the child with CMA and directly adjust some immunological mechanisms involved\n      in the pathogenesis of this condition. At the same time other groups have demonstrated the\n      possibility that a high percentage of patients with IgE-mediated CMA is able to tolerate\n      foods containing hydrolyzed cow's milk proteins with different processes. It has also been\n      speculated that these strategies can facilitate the acquisition of immune tolerance in\n      patients with cow's milk allergy. One of these foods is Parmigiano -Reggiano cheese, which\n      is characterized by an ' extensive hydrolysis of the proteins in cow's milk , which degrade\n      the caseins present and generate large amounts of peptides and free amino acids  and by the\n      presence of appreciable quantities of Lactobacillus GG in the samples to maturing higher  .\n      In a recent study it was shown that 58% of patients suffering from IgE-mediated CMA is able\n      to tolerate a daily intake of normal amounts of this food , especially in the absence of a\n      sensibilization to IgE specific to the beta lactoglobulin. These new findings allow us to\n      hypothesize the use of Parmigiano REggiano cheese as a possible strategy immunonutrition can\n      stimulate the acquisition of immune tolerance in patients with CMA ."
        }, 
        "brief_title": "Parmigiano-Reggiano Cheese as a Possible Strategy to Acquire Oral Tolerance in Children With Cow's Milk Allergy", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Cow's Milk Allergy", 
        "condition_browse": {
            "mesh_term": [
                "Hypersensitivity", 
                "Milk Hypersensitivity"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        -Children aged 3-10 years with cow's milk allergy\n\n        Exclusion Criteria:\n\n          -  children aged less than 3 years or aged more than 10 years,\n\n          -  concomitant chronic systemic diseases,\n\n          -  active tubercolosis,\n\n          -  autoimmune diseases,\n\n          -  immunodeficiency,\n\n          -  chronic inflammatory bowel disease,\n\n          -  celiac disease,\n\n          -  cystic fibrosis,\n\n          -  metabolic diseases,\n\n          -  malignancy,\n\n          -  malformations of the gastrointestinal tract,\n\n          -  suspected eosinophilic esophagitis or eosinophilic enterocolitis,\n\n          -  suspected food-protien-induced enterocolitis syndrome,\n\n          -  recent reaction to Parmigiano Reggiano cheese,\n\n          -  pre/probiotic assumption"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "10 Years", 
            "minimum_age": "3 Years"
        }, 
        "enrollment": {
            "#text": "90", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 27, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02081651", 
            "org_study_id": "272/13"
        }, 
        "intervention": {
            "arm_group_label": "Parmigiano Reggiano cheese", 
            "intervention_name": "Parmigiano Reggiano cheese", 
            "intervention_type": "Dietary Supplement"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 5, 2014", 
        "number_of_arms": "2", 
        "official_title": "Parmigiano-Reggiano Cheese as a Possible Strategy of Immunonutrition Able to Stimulate the Acquisition of Oral Tolerance in Childre With Cow's Milk Allergy", 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Italy: Ethics Committee Carlo Romano"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Rate of patients who acquire immunological tolerance to cow's milk", 
            "safety_issue": "No", 
            "time_frame": "After 12 months of intervention"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02081651"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Federico II University", 
            "investigator_full_name": "Roberto Berni Canani", 
            "investigator_title": "MD, PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Rate of patients with positive skin prick test  with Parmigiano Reggiano cheese", 
                "safety_issue": "No", 
                "time_frame": "Enrollment and after 12 months of dietary treatment"
            }, 
            {
                "measure": "Rate of patients able to tolerate the Parmigiano Reggiano cheese at enrollment", 
                "safety_issue": "No", 
                "time_frame": "Enrollment"
            }, 
            {
                "measure": "Differences in level of faecal butyrate after 12 months od treatment", 
                "time_frame": "After 12 months"
            }
        ], 
        "source": "Federico II University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Federico II University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}