{
    "clinical_study": {
        "@rank": "4855", 
        "arm_group": [
            {
                "arm_group_label": "MSI-positive CRC and yet unknown MMR-gene mutation status", 
                "arm_group_type": "Other", 
                "description": "Group I) CRC patients (n=5) with an MSI-positive CRC and yet unknown MMR-gene mutation status."
            }, 
            {
                "arm_group_label": "Carrier of germline MMR-gene mutation with no signs of disease", 
                "arm_group_type": "Other", 
                "description": "Group II) persons (n=20)known to be carrier of a germline MMR-gene mutation with no signs of disease"
            }
        ], 
        "brief_summary": {
            "textblock": "Objectives:\n\n      In this Radboud University Nijmegen Medical Centre (RUNMC) initiated study our first\n      objective is to investigate toxicity (safety and feasibility) of vaccination with\n      frameshift-derived neoantigen-loaded DC of CRC patients with an MSI-positive CRC and persons\n      who are known to be carrier of a germline MMR-gene mutation with no signs of disease yet.\n\n      The secondary objectives of the study are:\n\n        -  to demonstrate that peptide-loaded DC can induce or enhance an immune response to\n           tumor-associated antigen CEA and specific frameshift-derived neoantigens in the study\n           population.\n\n        -  to study the pathological and clinical responses, e.g. disease-free survival,\n           determined according to the standard protocol.\n\n      Study design:\n\n      This study is a phase I/II open-label study.\n\n      Study population:\n\n      Two groups of adults will be vaccinated:\n\n      Group I) CRC patients, who are known to carry a germline MMR-gene mutation and patients with\n      an MSI-positive CRC and yet unknown or negative MMR-gene mutation status.\n\n      Group II) persons who are known to be carrier of a germline MMR-gene mutation with no signs\n      of disease yet. All participants need to be HLA-A2.1 positive."
        }, 
        "brief_title": "Dendritic Cell Vaccination in Patients With Lynch Syndrome or Colorectal Cancer With MSI", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Colorectal Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Colorectal Neoplasms", 
                "Colorectal Neoplasms, Hereditary Nonpolyposis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Rationale of this study:\n\n      Ex vivo generated and tumor-antigen-loaded dendritic cells (DC) are currently used in\n      clinical vaccination protocols in cancer patients. DC vaccines are safe, with minimal side\n      effects. Evaluating more than 200 patients treated the past ten years we found that clinical\n      responses measured in several patients directly coincide with specific cytotoxic T cell\n      responses. The majority of studies investigated the therapeutic effects of DC vaccines in\n      late-stage cancer patients with metastasis. In these (heavily) pretreated patients the\n      immune system is compromised. Based on our observations that a specific immune response is\n      indicative for a good clinical outcome we believe that the full potential of these\n      immunostimulatory cells has to be exploited in high-risk patients with low tumor burden or\n      in a precancerous state.\n\n      A good clinical model are carriers of a germline mutation in one of the DNA mismatch repair\n      (MMR) genes, such as patients with Lynch syndrome (also known as Hereditary Non-Polyposis\n      Colorectal Cancer or HNPCC). These persons have a lifetime risk of 60-80% for colorectal\n      cancer that has developed within a few years from a precancerous adenoma. The immune system\n      is thought to be of potential great importance as the colorectal cancer in Lynch syndrome is\n      characterized by a strong lymphocyte infiltration, even at the stage of adenomas. In\n      affected cancer lesions, MMR dysfunction results in frameshift mutations at short,\n      repetitive DNA sequences referred to as microsatellites. In coding regions these mutations\n      destroy gene function and have been demonstrated to lead to the production of neopeptides.\n      These neopeptides are: 1) tumor specific, because frameshift mutations only occur in tumor\n      cells and their premalignant progenitors, 2) are very similar between patients, since the\n      same genes are affected by the mismatch repair defect and 3) immunogenic, since cytotoxic T\n      cells (CTL) and helper T cells could be induced in vitro from blood of patients with Lynch\n      syndrome. Similar mechanisms occur in sporadic colon cancer with MMR dysfunction, which\n      represents about 10-15% of all colorectal 2.\n\n      Objectives:\n\n      In this Radboud University Nijmegen Medical Centre (RUNMC) initiated study our first\n      objective is to investigate toxicity (safety and feasibility) of vaccination with\n      frameshift-derived neoantigen-loaded DC of CRC patients with an MSI-positive CRC and persons\n      who are known to be carrier of a germline MMR-gene mutation with no signs of disease yet.\n\n      The secondary objectives of the study are to demonstrate that peptide-loaded DC can induce\n      or enhance an immune response to tumor-associated antigen CEA and specific\n      frameshift-derived neoantigens in the study population. And we want to study the\n      pathological and clinical responses, e.g. disease-free survival, determined according to the\n      standard protocol.\n\n      Study design:\n\n      This study is a phase I/II open-label study.\n\n      Study population:\n\n      Two groups of adults will be vaccinated:\n\n      Group I) CRC patients, who are known to carry a germline MMR-gene mutation and patients with\n      an MSI-positive CRC and yet unknown or negative MMR-gene mutation status.\n\n      Group II) persons who are known to be carrier of a germline MMR-gene mutation with no signs\n      of disease yet. All participants need to be HLA-A2.1 positive.\n\n      Main study endpoints:\n\n      The first objective of this study is to toxicity (safety and feasibility) of vaccination\n      with frameshift-derived neoantigen-loaded DC. This will be measured by recording of the\n      adverse events according to the Common Terminology Criteria for Adverse Events version 3.0.\n\n      The secondary objectives of the study are to demonstrate that peptide-loaded DC can induce\n      or enhance an immune response to tumor-associated antigen CEA and specific\n      frameshift-derived neoantigens in the study population. Immune responses will be assessed\n      as:\n\n        -  proliferative and humoral response to KLH\n\n        -  cytokine production of KLH stimulated PBMC\n\n        -  tumor antigen-specific T cell responses in peripheral blood\n\n        -  tumor antigen-specific T cell responses in biopsies from DTH\n\n        -  cytokine production of T cells in biopsies from DTH\n\n        -  cytotoxicity of T cells in biopsies from DTH\n\n        -  immunohistochemical characterization of DTH infiltrating lymphocytes\n\n      The pathological and clinical responses, e.g. disease-free survival, will be determined\n      according to the standard protocol."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  histologically documented evidence of CRC (group I) and Lynch syndrome carrier\n             without signs of disease (group II)\n\n          -  HLA-A2.1 phenotype is required\n\n          -  MSI high tumor\n\n          -  WBC >3.0 x 109/l, lymphocytes >0.8 x 109/l, platelets >100 x 109/l, serum crea¬tinine\n             <150 µmol/l, serum bilirubin <25 µmol/l\n\n          -  WHO performance status 0-1 (Karnofsky 100-70%)\n\n          -  Age 18-75 years\n\n          -  Expected adequacy of follow-up\n\n          -  Written informed consent\n\n        Exclusion Criteria:\n\n          -  History of malignancy in the past 5 years with the exception of adequately treated\n             basal cell carcinoma of the skin or carcinoma in situ of the cervix\n\n          -  Serious active infections, HbsAg or HIV positive (test only in case of high risk or\n             clinical suspicion)\n\n          -  Autoimmune diseases or organ allografts\n\n          -  Concomitant use of immunosuppressive drugs\n\n          -  Known allergy to shell fish\n\n          -  Pregnant or lactating women"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01885702", 
            "org_study_id": "EudraCT 2008-005584-33"
        }, 
        "intervention": {
            "arm_group_label": [
                "MSI-positive CRC and yet unknown MMR-gene mutation status", 
                "Carrier of germline MMR-gene mutation with no signs of disease"
            ], 
            "intervention_name": "DC vaccination", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Dendritic cell vaccination", 
            "MSI-high colorectal cancer", 
            "Vaccines", 
            "Immunotherapy", 
            "Colorectal cancer", 
            "Germline MMR-gene mutation without phenotypical disease criteria of colorectal cancer"
        ], 
        "lastchanged_date": "June 24, 2013", 
        "location": {
            "contact": {
                "email": "J.deVries@ncmls.nl", 
                "last_name": "Jolanda I.J.M. de Vries, professor", 
                "phone": "+31 24 361 0556"
            }, 
            "facility": {
                "address": {
                    "city": "Nijmegen", 
                    "country": "Netherlands", 
                    "state": "Gelderland", 
                    "zip": "6500 HB"
                }, 
                "name": "Radboud University Nijmegen Medical Centre"
            }, 
            "investigator": [
                {
                    "last_name": "Jolanda I.J.M. de Vries, professor", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Kalijn F. Bol, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_arms": "2", 
        "official_title": "Dendritic Cell Vaccination in Patients With Lynch Syndrome or Colorectal Cancer With MSI", 
        "overall_official": [
            {
                "affiliation": "Radboud University", 
                "last_name": "Nicoline Hoogerbrugge-van der Linden, professor", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Radboud University", 
                "last_name": "Jolanda I.J.M de Vries, professor", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Patients will be followed for toxicity, autoimmunity and immunological response during the study and 2 and 6 months thereafter at the outpatient clinic. Subsequently, follow up will be performed as for standard practice.\nToxicity will be assessed using the Clinical Toxicity Criteria NCI CTC version 3.0.", 
            "measure": "Safety and feasibility of vaccination with frameshift-derived neoantigen-loaded DC of CRC patients", 
            "safety_issue": "Yes", 
            "time_frame": "5 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01885702"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "To evaluate whether peptide-loaded DC can induce or enhance an immune response to tumor-associated antigen CEA and specific frameshift-derived neoantigens in the study population", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }, 
            {
                "description": "Pathological evaluation: Biopsies of carcinomas and or adenomas will be taken. One will be snap frozen and stored at -80 and one will be fixed in buffered formalin, for maximum of 24 hours and processed using microwave enhanced procedures. The composition of the tissue will be evaluated using standard histology supplemented with immunohistochemistry for subsets of inflammatory cells. The amount of and composition of the inflammation will be quantified using automated and semi automated quantitative methods. Based on initial results mRNA studies on cytokines and or chemokines will be performed and in addition immunohistochemistry for receptors for these molecules.", 
                "measure": "Pathological responses", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }, 
            {
                "description": "Progression-free survival is defined as the time from registration to the first recurrence of disease. Overall survival is defined as the time from registration to death. The status of disease is determined at regular intervals by taking the patients's history, physical examination, and colonoscopy. If signs or symptoms suggest disease recurrence at any site, the appropriate tests should be performed to confirm or exclude this.", 
                "measure": "Clinical responses, e.g. disease-free survival, determined according to the standard protocol.", 
                "safety_issue": "Yes", 
                "time_frame": "5 years"
            }
        ], 
        "source": "Radboud University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Radboud University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2010", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}