{
    "clinical_study": {
        "@rank": "50201", 
        "arm_group": [
            {
                "arm_group_label": "FMD or CAD (as appropriate)", 
                "description": "The study group will either have FMD, early onset CAD, or other rare/unusual vascular disorder. These differing disorders will be sub-groups within the overall study"
            }, 
            {
                "arm_group_label": "Healthy control subjects without vascular disease", 
                "description": "Healthy controls will not exhibit signs, symptoms or other evidence of vascular disease."
            }
        ], 
        "biospec_descr": {
            "textblock": "DNA from leukocytes, plasma, fibroblasts and fibroblast-derived cell lines"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "The purpose of this project is to see if heritable alterations in the function, biology and\n      vascular repair capacity of vascular cells make a major contribution to the burden of\n      coronary artery disease (CAD), fibromuscular dysplasia (FMD), and other vascular diseases.\n\n      In more detail, FMD is a nonatherosclerotic vascular disease that primarily affects women\n      aged 20 to 60. It commonly affects the renal and carotid arteries but may involve almost\n      every artery in the body. At the cellular level, FMD is characterized by increased\n      fibroblast proliferation and collagen deposition. This study aims to define some of these\n      cellular problems by directly studying fibroblast cells from FMD patients and healthy\n      control subjects. Similarly, CAD is among the leading causes of death worldwide. However, a\n      large part of the risk for CAD is unexplained. It is thought that a major but undefined risk\n      factor may be gene (genomic) variations causing a change in vascular cell function. Here, we\n      will study important vascular cell types in patients with severe and early onset CAD in an\n      attempt to define these problems. Therefore, in summary, this study will look to define the\n      various cellular-level problems that occur in patients with both in CAD and FMD. These data\n      will be linked to DNA-level analyses to ultimately attempt to define the cause of these\n      conditions."
        }, 
        "brief_title": "CAUSE Trial: Patient Specific-Cellular Characterization of Fibromuscular Dysplasia and High-Risk Atherosclerotic Endothelium", 
        "completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Fibromuscular Dysplasia", 
            "Early Onset CAD"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Fibromuscular Dysplasia"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this project is to see if heritable alterations in the function, biology and\n      vascular repair capacity of vascular cells make a major contribution to the burden of\n      coronary artery disease (CAD), fibromuscular dysplasia (FMD), and other vascular diseases.\n\n      Patients will be referred for this study by their physician if he/she feels that the patient\n      qualifies for entry into the study based upon the Inclusion/Exclusion Criteria and is\n      expected by their physician to be a suitable candidate. This will include: 1) patients with\n      FMD and non-affected control subjects, 2) patients with early onset CAD in the absence of\n      significant CAD risk factors, or matching healthy controls those with ≥2 cardiovascular risk\n      factors and no CAD (those with angiographically 'normal' coronary arteries). Also, as an\n      extension of this study, patients with rare, undiagnosed or unusual forms of CAD (e.g.\n      unexplained dissection, fulminant calcification, aneurysms etc.) and appropriate controls,\n      will be recruited, particularly if there is a strong family pedigree.\n\n      This study will include collection of whole blood for subsequent DNA isolation and\n      sequencing, a plasma sample, and a skin biopsy. Blood will be handled in a standard fashion\n      to obtain DNA from leukocytes and plasma. These will be stored pending later batched\n      analysis. Once the skin biopsy tissue is collected, the tissue will be sent to the lab for\n      further processing. The initial step is that we will derive fibroblasts from the skin\n      biopsies. In brief, the biopsies are washed, cut into small fragments are distributed on a\n      culture dish with growth medium and incubated at 37°C. Over the next 4 - 6 weeks,\n      fibroblasts progressively grow and can be collected. We may then induce these fibroblasts to\n      undergo changes so that they become stem cells (called \"induced pluripotent stem cells\" or\n      iPSCs). Once we have made iPSCs, we can then make endothelial cells (iPSC-ECs), or in fact,\n      many other cell types. The cells can be frozen until analysis, or until experiments are done\n      in the future.  All of the derived cells (fibroblasts, iPSCs and iPSC-ECs) generated under\n      this protocol will be kept indefinitely, and may be used for future studies into the causes\n      and other aspects of FMD or CAD.\n\n      This study is not concerned with any clinical events after patient enrollment. Only clinical\n      events that have occurred prior to enrollment (e.g. prior myocardial infarction, stroke,\n      dissection) will be recorded. Once we have obtained these cells, detailed cellular and\n      molecular analyses will be performed to study the particular cellular defects that are\n      associated with these differing conditions. This data will be combined with the DNA- and\n      plasma-derived data in an attempt to define the underlying basis for these disorders.\n\n      As this is not a treatment, no alternative treatment options apply. The subject can decide\n      not to participate in the trial. No benefit can be promised to any subject in this study.\n      The information gained may benefit others with the same condition."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Clinical diagnosis of FMD based on current guideline criteria and relevant imaging\n             results.\n\n          -  For ET-CAD (early onset CAD) = patients <50 years of age for males and <55 for\n             females with >60% stenosis in ≥2 coronary arteries or their branches, or SYNTAX score\n             ≥12 (significant CAD), in the absence of acquired CAD risk factors.\n\n          -  Patients with >60% stenosis in ≥2 coronary arteries or their branches, or SYNTAX\n             score ≥12, will also be eligible for the ET-CAD group as follows: a) <40 years of age\n             for males and <45 for females in the presence of one acquired risk factor; b) <35\n             years of age for males or females and two acquired risk factors.\n\n          -  Patients already having undergone revascularization will be eligible if other\n             criteria are fulfilled and an aggregate SYNTAX score of ≥12 would have been reached\n             for all treated lesions, or there was disease in ≥2 coronary arteries or their\n             branches, according to the criteria (1) and (2) above.\n\n          -  For Healthy Controls = age matched patients who have undergone angiography and who do\n             not have CAD ('normal coronary arteries'; SYNTAX score = 0) but with ≥2 acquired CAD\n             risk factors. Control subjects for the FMD studies will be unaffected family members,\n             or unrelated persons matched for age and gender.\n\n          -  For all subjects, other inclusion criteria are:\n\n          -  a. Age >18 years;\n\n          -  b. Fluency in English or Spanish (Spanish consent forms will be provided);\n\n          -  c. Freely willing to participate with signed informed consent.\n\n          -  Acquired Risk Factors are defined as:\n\n          -  (1) Diabetes for >2 years or HBA1C >10.0%;\n\n          -  (2) Smoker of >5 pack-years for entire lifetime;\n\n          -  (3) Obesity (BMI >30kg/m2);\n\n          -  (4) Dyslipidemia, defined by use of lipid lowering therapy, physician diagnosis of\n             dyslipidemia, serum total cholesterol >240 mg/dL or low-density\n             lipoprotein-cholesterol >100 mg/dL;\n\n          -  (5) Hypertension according to guidelines or requiring therapy.\n\n        Exclusion Criteria:\n\n          -  Smoking >2 packets of cigarettes/day for >12 months;\n\n          -  Prior total cholesterol level of >400mg/dl;\n\n          -  BMI >40 kg/m2;\n\n          -  Uncontrolled or severe diabetes with prior hospitalization due to diabetic\n             complications other than at diagnosis;\n\n          -  For ET-CAD patients: Uncontrolled or severe hypertension causing hospitalization or\n             direct complications;\n\n          -  Serum creatinine ≥2.0 mg/dL;\n\n          -  Heart transplantation;\n\n          -  Active autoimmune disease;\n\n          -  Illicit drug use;\n\n          -  HIV positive;\n\n          -  Prior malignancy with mediastinal irradiation, bone marrow transplantation or\n             high-dose chemotherapy;\n\n          -  Adult congenital heart disease;\n\n          -  For healthy controls only, a positive family history of CAD or FMD.\n\n        Also, as an extension of this study, patients presenting with rare, undiagnosed or unusual\n        forms of CAD (e.g. unexplained dissection, fulminant calcification, aneurysms etc.) and\n        FMD and appropriate controls, will be recruited, particularly if there is a strong family\n        pedigree."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Eligible subjects will be recruited from the clinical care areas of Mount Sinai Hospital,\n        including outpatient clinics and the catheterization laboratory. Subjects will either have\n        a confirmed diagnosis of FMD, early onset CAD, or other rare vascular disease as outlined\n        above. Healthy controls will also be selected as age- and gender- matched persons without\n        these disorders, ideally healthy related siblings if available."
            }
        }, 
        "enrollment": {
            "#text": "34", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01808729", 
            "org_study_id": "GCO 11-1601", 
            "secondary_id": "HS#: 11-02041"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "fibromuscular dysplasia", 
            "coronary artery disease"
        ], 
        "lastchanged_date": "November 4, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10029"
                }, 
                "name": "Icahn School of Medicine at Mount Sinai"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "The CAUSE Trial: Genomics of Extreme Trait-Coronary Artery Disease Cells and Fibromuscular Dysplasia Using Induced Pluripotent Stem Cell-Derived Endothelial Cells", 
        "overall_official": {
            "affiliation": "Mount Sinai School of Medicine", 
            "last_name": "Jason Kovacic, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "We aim to define the underlying basis of FMD, early onset CAD and other rare vascular diseases using a combination of cellular phenotyping, DNA and plasma analysis comparing data between cases and controls at baseline with data collected from hospital chart review.", 
            "measure": "Phenotypic cellular differences (fibroblasts and/or ps-iPSC-ECs) between cases and controls", 
            "safety_issue": "No", 
            "time_frame": "baseline"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01808729"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Mount Sinai School of Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Mount Sinai School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Observational Model: Case Control, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "November 2013"
    }
}