{
    "clinical_study": {
        "@rank": "129538", 
        "acronym": "KVNI", 
        "arm_group": [
            {
                "arm_group_label": "1: chest physiotherapy technique", 
                "arm_group_type": "Experimental", 
                "description": "Chest physiotherapy technique increasing inspiratory flow (IIF) 3 times per day"
            }, 
            {
                "arm_group_label": "2: Usual surveillance", 
                "arm_group_type": "Active Comparator", 
                "description": "Usual surveillance of the non invasive ventilation"
            }
        ], 
        "brief_summary": {
            "textblock": "The main objective is to show by a randomised controled therapeutic trial comparing in two\n      parallel  open arms ( 50 infants x 2 = 100 infants) that the technique IIF decreases the\n      duration of non invasive respiratory support in the group treated by chest physiotherapy as\n      compared to the control group. The secondary objectives are to evaluate the duration of\n      oxygen dependence, the duration of hospitalisation and the proportional advent of\n      bronchopulmonary dysplasia.\n\n      These study will be conducted in patients less than 32 weeks post menstrual age, eutrophic,\n      treated by non invasive respiratory support after weaning off from mechanical endotracheal\n      ventilation benefitting form a social security system and for whom the appropriate parental\n      authority are non opposed."
        }, 
        "brief_title": "Chest Physiotherapy Technique Increasing Inspiratory Flow on Weaning From Non Invasive Ventilation", 
        "completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Neonatal Respiratory Distress Syndrome", 
            "Intubation, Intratracheal"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Respiratory Aspiration", 
                "Respiratory Distress Syndrome, Newborn", 
                "Hyaline Membrane Disease", 
                "Respiratory Distress Syndrome, Adult"
            ]
        }, 
        "detailed_description": {
            "textblock": "The treatment evaluated is the contribution of the chest physiotherapy technique of\n      increasing the inspiratory flow (IIF) administered 3 times per day for a duration of 3 to 10\n      minutes according to the tolerance of the infant and interrupted if required by periods of\n      rest. This technique utilises the exclusive nasal respiration and the increased thoracic\n      compliance of the premature infant. The physiotherapy practiced engenders a progressive\n      increase in the inspiratory flow until the physiological limits of the infant (expired\n      volume and clinical tolerance). After having assured that the system is well in place,\n      during the following inspiration we close the infant's mouth in a manner to add the\n      following two simultaneous parameters of ventilation: forced inspiration and the PEP\n      delivered by the ventilator. Regarding the Bi-phasic Positive Airway Pressure system of non\n      invasive ventilation which is triggered by a movement captor placed on the skin of the lower\n      thoracic cage, the physiotherapist will generate a first forced inspiration by following the\n      respiratory rhythm of the infant. The infant will thus trigger the inspiratory aid of his\n      machine simultaneously with the PEP delivered and the forced provoked inspiration.The\n      respiratory rate of the infant can however be underestimated by the machine as it may not\n      detect the ineffective respiratory efforts. The physiotherapy session shall be carried out\n      by a physiotherapist of the service trained in this technique assisted by a nurse and the\n      treatment shall start in the 24 hours following extubation/ weaning off form mechanical\n      ventilation. The evaluation of clinical improvement will be done on a daily basis and the\n      mode of non invasive respiratory support adapted accordingly. The objective of the project\n      is to show that chest physiotherapy permits to decrease the duration of non invasive\n      ventilation in the treatment group as compared to a control group without the above\n      treatment ( this group will receive the usual care without the chest physiotherapy after\n      extubation). Along with the expected diminution  of the duration of non invasive respiratory\n      support , we will also evaluate the efficiency of the IIF technique on the duration of\n      oxygen dependence, the duration of hospitalisation of the premature infant on the special\n      care unit, the proportion of infants diagnosed as having bronchopulmonary dysplasia at 36\n      weeks post menstrual age as established by the WALSH test as well as the presence of\n      atelectasis on the chest X ray done within the 7 days following extubation. Eventual\n      nociceptive effect will be evaluated by a pain score realised during the session.\n\n      This is a randomised controled therapeutic trial comparing two open parallel groups:\n\n        -  A treatment group benefitting from the chest physiotherapy technique increasing\n           inspiratory flow (IIF) 3 times per day along with the usual surveillance carried out\n           under non invasive ventilation.\n\n        -  A control group having the usual surveillance carried out under non invasive\n           ventilation without any chest physiotherapy.\n\n      The research shall be carried out in one center. A draw to assign or not to the treatment\n      group will be carried out by the physiotherapist present after having received the\n      eligibility for the infant. The randomisation will be done by the physiotherapist with the\n      aid of the electronic database CLEANWEB according to a list of pre established balanced\n      randomisation  ( size of the blocks not divulged to the investigators or the\n      physiotherapists)  after verification of the criteria of inclusion and information and\n      explanation of the protocol to the parents.\n\n      Duration of inclusion: 24 months Duration of participation of each infant: 4 months maximum\n      of treatment with follow up till discharge.\n\n      Duration of the research: 28 months Randomisation shall be done in the 24 hours following\n      extubation. At all times the investigator can interrupt the study prematurely for a medical\n      or administrative reason. In all cases the early termination will be done only after mutual\n      discussion and appropriate documentation of the motives ( for example a letter of abandon\n      for the investigator) and the investigator will inform the CPP.\n\n      If they want, the parental authority holders can at all times opt against the participation\n      of their child in the study. In that case unless specifically desired otherwise, the data\n      obtained during the inclusion of their child will be analysed This withdrawal from the study\n      will not change the quality of the clinical management of their infant.\n\n      A termination of the study can be considered in case of insufficient recruitment, unresolved\n      technical problems, expressed desire of the investigator or repeated and unjustified\n      violation of the protocol.\n\n      In the setting of pathologies which might put at stake the vital prognostic of the patients\n      a Surveillance Committee has been established  to be able to:\n\n        -  Follow the distribution of these events in the two arms of the study to make sure that\n           there is no imbalance between the two.\n\n        -  Make appropriate recommendations if need be (Eg: modification of the protocol ;\n           continuation, suspension or early termination of the study etc. )\""
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Infants < 32 weeks post menstrual age (corrected gestational age) and eutrophic on\n             the AUDIPOG charts\n\n          -  Patients with non invasive ventilation/ respiratory support following weaning from\n             mechanical endo tracheal ventilation.\n\n          -  Information letter given to the appropriate parental authority.\n\n          -  Prior medical evaluation.\n\n          -  Affiliation with a social security system.\n\n        Exclusion Criteria:\n\n          -  Pneumothorax, emphysema, reintubation within 24 hours.\n\n          -  Small for gestational age as defined by a birth weight < 10th percentile on the\n             AUDIPOG charts.\n\n          -  Intraventricular hemorrhage grade 3 and 4  (VOLPE's classification- (32-33))\n\n          -  Thrombopenia (Platelet count < 80 000/mm3)\n\n          -  Malformative syndromes"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "32 Weeks", 
            "minimum_age": "24 Weeks"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 20, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02041676", 
            "org_study_id": "K 110701", 
            "secondary_id": "A0007936"
        }, 
        "intervention": [
            {
                "arm_group_label": "1: chest physiotherapy technique", 
                "intervention_name": "Chest physiotherapy", 
                "intervention_type": "Procedure", 
                "other_name": "Increased inspiratory flow technique (IIF)"
            }, 
            {
                "arm_group_label": "2: Usual surveillance", 
                "description": "Usual surveillance of the non invasive ventilation without chest physiotherapy.", 
                "intervention_name": "Usual surveillance", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Chest", 
            "Physiotherapy", 
            "Increased Inspiratory Flow Technique", 
            "Prematurity", 
            "Non Invasive Ventilation"
        ], 
        "lastchanged_date": "January 20, 2014", 
        "location": {
            "contact": {
                "email": "br.demont@laposte.net", 
                "last_name": "Bruno DEMONT", 
                "phone": "+33 (6)14802542"
            }, 
            "facility": {
                "address": {
                    "city": "Clamart", 
                    "country": "France", 
                    "zip": "92141"
                }, 
                "name": "AP-HP, Antoine Béclère Hospital"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "2", 
        "official_title": "Evaluating the Impact of Chest Physiotherapy Technique Increasing Inspiratory Flow on Weaning From Non Invasive Ventilation (KVNI) Pilot Study", 
        "overall_contact": {
            "email": "br.demont@laposte.net", 
            "last_name": "Bruno Demont", 
            "phone": "+33 (6)14802542"
        }, 
        "overall_official": [
            {
                "affiliation": "AP-HP", 
                "last_name": "Bruno Demont", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "AP-HP", 
                "last_name": "Camille Roussel, MD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "France: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Number of days of non invasive respiratory support post extubation", 
            "safety_issue": "No", 
            "time_frame": "Data noted till discharge from special care (baby ) unit (4 months)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02041676"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Duration of oxygen dependence.", 
                "safety_issue": "No", 
                "time_frame": "Data noted till discharge from special care (baby ) unit (4 months)"
            }, 
            {
                "measure": "Duration of hospitalisation of the premature infant on the special care unit", 
                "safety_issue": "No", 
                "time_frame": "4 months"
            }, 
            {
                "measure": "bronchopulmonary dysplasia as established by the WALSH test as well as the presence of atelectasis on the chest X ray done within the 7 days following extubation", 
                "safety_issue": "No", 
                "time_frame": "at 36 weeks post menstrual age"
            }, 
            {
                "description": "Eventual nociceptive effect", 
                "measure": "Pain score realised during the session", 
                "safety_issue": "No", 
                "time_frame": "until 4 months"
            }
        ], 
        "source": "Assistance Publique - Hôpitaux de Paris", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Assistance Publique - Hôpitaux de Paris", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}