{
    "clinical_study": {
        "@rank": "156497", 
        "acronym": "Magnamosis", 
        "arm_group": {
            "arm_group_label": "Magnamosis", 
            "arm_group_type": "Experimental", 
            "description": "Create an intestinal anastomosis using the Magnamosis Magnetic Compression Anastomosis (Magnamosis) device to re-establish intestinal continuity that would otherwise be performed using sutures or stapling devices"
        }, 
        "brief_summary": {
            "textblock": "Anastomosis of intestine or other viscera currently requires open or laparoscopic surgery\n      and is often the most difficult, time-consuming, and expensive part of many operations. We\n      have developed a device (\"Magnamosis\") that may create compression anastomoses more easily,\n      quickly, and less expensively than sutures or staples. The Magnamosis device consists of two\n      23-mm diameter, convex-concave, radially symmetric ring magnets encased in polycarbonate.\n      One magnet is placed in the lumen of each viscus to be joined, the magnets self-align, and a\n      compression anastomosis is achieved by tissue remodeling. We have completed extensive\n      pre-clinical studies in animals and have shown that Magnamosis can be used to accomplish\n      gastrojejunostomy, jejunojejunostomy, duodeno-colostomy, and colo-colostomy safely and\n      effectively using available endoscopic and minimally invasive surgery techniques. We are now\n      conducting a small first-in-human study to obtain clinical data in support of the safety and\n      early feasibility of the Magnamosis device."
        }, 
        "brief_title": "Magnamosis First-in-human Study of Feasibility and Safety", 
        "completion_date": {
            "#text": "March 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Intestinal Anastomosis for Intestinal Continuity", 
        "detailed_description": {
            "textblock": "This is a non-randomized, prospective, single-center pilot study to evaluate the feasibility\n      and safety of creating an intestinal anastomosis using the Magnamosis Magnetic Compression\n      Anastomosis (Magnamosis) device under FDA IDE G130046. Ten, otherwise healthy, subjects,\n      ages 18-60 years, with a disease process necessitating open or laparoscopic surgical\n      anastomosis for re-establishment of intestinal continuity that would otherwise be performed\n      using sutures or stapling devices will be enrolled. Participation in the study requires a\n      time commitment of three months. The total duration of the study is 18 months to ensure\n      three-month follow-up on each subject, with long-term follow-up of each subject at one and\n      two years postoperation. The primary outcome measure will be the incidence of anastomotic\n      leaks related to the use of the Magnamosis device. Anastomotic leakage will be defined as\n      clinical symptoms such as fever, sepsis or peritonitis within 30 days postoperatively\n      leading to a clinical and/or radiological interventional procedure or reoperation that\n      confirms that the leakage is related to the device. Secondary outcome measures will include\n      the rate of occurrence of other device-related complications during hospitalization and\n      post-procedure, including the rate of bleeding, perforation, retention of foreign body, and\n      anastomotic stricture documented by symptoms or imaging within three months of procedure.\n      The duration of hospitalization, number of days to passage of Magnamosis device (found in\n      stool or absent on x-ray), and number of days to the first postoperative bowel movement will\n      also be measured. Post-operative administration of the pain scale will also yield study\n      data. Subject follow-up will be conducted after discharge at 2 weeks (in person, in clinic),\n      and at 1 month, 3 months, 1 year and 2 years either in person, via email, telephone, Skype,\n      or other non in-person method."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Between 18 and ≤ 60 years of age\n\n          -  Requires non-emergent operation to create an intestinal anastomosis for maintenance\n             of intestinal continuity in which the Magnamosis device can be used instead of\n             sutures or staples.\n\n          -  Able to read, speak and understand English\n\n          -  Demonstrates an understanding of the study procedures and risks, and can provide\n             signed informed consent.\n\n        Exclusion Criteria:\n\n          -  Intestines to be anastomosed are not appropriate in size, thickness or tissue health\n             for the Magnamosis device. For example,\n\n               -  Intestine too small to accommodate 23-mm diameter device; or\n\n               -  Intestine so large that 23-mm diameter anastomotic lumen is not adequate; or\n\n               -  Intestine too thickened to allow two halves of device to come together with\n                  sufficient force to produce compression anastomosis (e.g. inflamed or scarred\n                  intestinal wall; a foreign body like staples in anastomosis); or\n\n               -  Inadequate blood supply\n\n          -  Requires anastomosis of the stomach\n\n          -  Bowel is not well perfused\n\n          -  Anastomosis will be under tension\n\n          -  Anatomic reconstruction requires crossing a staple line\n\n          -  ASA (American Society of Anesthesiology) score 4 or 5;\n\n          -  Requires more than one anastomosis during operation;\n\n          -  Women possibly or known to be pregnant;\n\n          -  Inability to obtain pre-authorization from insurance company or third party payor\n\n          -  Does not meet all inclusion criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 17, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02043392", 
            "org_study_id": "13-11536"
        }, 
        "intervention": {
            "arm_group_label": "Magnamosis", 
            "description": "Single-use, sterile device enables creation of a circular compression intestinal anastomosis. Device is comprised of matched pair of self-centering rare earth ring magnets encased in medical grade polycarbonate. Geometry of magnets' mating surfaces applies enough force on inside of mated rings to produce compression necrosis of intervening intestinal walls. Lesser force on outside of mated rings produces inflammatory healing of the two co-apted intestinal walls. Internal lumen permits immediate patency of the anastomosis to prevent intestinal obstruction during compression anastomosis creation. In 5-10 days, mated rings with intervening necrotic tissue falls into intestinal lumen and is naturally expelled with stool, leaving a well-healed anastomosis. Magnamosis device can be delivered by standard open, laparoscopic, or endoscopic techniques, depending on approach required by index procedure.", 
            "intervention_name": "Magnamosis", 
            "intervention_type": "Device", 
            "other_name": "Magnamosis Magnetic Compression Anastomosis device"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "intestinal anastomosis", 
            "non-emergent", 
            "intestinal continuity", 
            "magnetic compression", 
            "anastomotic leak"
        ], 
        "lastchanged_date": "February 24, 2014", 
        "link": {
            "url": "http://www.pediatricdeviceconsortium.org/"
        }, 
        "location": [
            {
                "contact": {
                    "email": "michael.harrison@ucsfmedctr.org", 
                    "last_name": "Michael R. Harrison, MD", 
                    "phone": "415-476-4914"
                }, 
                "contact_backup": {
                    "email": "jill.imamura-ching@ucsfmedctr.org", 
                    "last_name": "Jill Imamura-Ching, RN", 
                    "phone": "415-502-0169"
                }, 
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94143"
                    }, 
                    "name": "University of California, San Francisco - Parnassus Campus"
                }, 
                "investigator": {
                    "last_name": "Stan Rogers, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "michael.harrison@ucsfmedctr.org", 
                    "last_name": "Michael R. Harrison, MD", 
                    "phone": "415-476-4914"
                }, 
                "contact_backup": {
                    "email": "Adriana.Chou@ucsfmedctr.org", 
                    "last_name": "Adriana Chou", 
                    "phone": "415 353-7252"
                }, 
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94143"
                    }, 
                    "name": "UCSF-Mt. Zion Hospital"
                }, 
                "investigator": {
                    "last_name": "Madhulika (Mika) Varma, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Magnetic Compression Anastomosis (Magnamosis) First-in-human Study of Feasibility and Safety", 
        "overall_contact": {
            "email": "michael.harrison@ucsfmedctr.org", 
            "last_name": "Michael R Harrison, MD", 
            "phone": "415 476-4914"
        }, 
        "overall_contact_backup": {
            "email": "jill.imamura-ching@ucsfmedctr.org", 
            "last_name": "Jill Imamura-Ching, RN", 
            "phone": "415 502-0169"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Subject follow-up will be performed at postoperation 2 weeks, 1 and 3 months, 1 and 2 years to assess the occurrence of an anastomotic leak", 
            "measure": "Number of subjects who experience occurrence of anastomotic leak", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 2 years postoperation"
        }, 
        "reference": [
            {
                "PMID": "19159747", 
                "citation": "Jamshidi R, Stephenson JT, Clay JG, Pichakron KO, Harrison MR. Magnamosis: magnetic compression anastomosis with comparison to suture and staple techniques. J Pediatr Surg. 2009 Jan;44(1):222-8. doi: 10.1016/j.jpedsurg.2008.10.044."
            }, 
            {
                "PMID": "21184956", 
                "citation": "Pichakron KO, Jelin EB, Hirose S, Curran PF, Jamshidi R, Stephenson JT, Fechter R, Strange M, Harrison MR. Magnamosis II: Magnetic compression anastomosis for minimally invasive gastrojejunostomy and jejunojejunostomy. J Am Coll Surg. 2011 Jan;212(1):42-9. doi: 10.1016/j.jamcollsurg.2010.09.031."
            }, 
            {
                "PMID": "22703808", 
                "citation": "Gonzales KD, Douglas G, Pichakron KO, Kwiat DA, Gallardo SG, Encinas JL, Hirose S, Harrison MR. Magnamosis III: delivery of a magnetic compression anastomosis device using minimally invasive endoscopic techniques. J Pediatr Surg. 2012 Jun;47(6):1291-5. doi: 10.1016/j.jpedsurg.2012.03.042."
            }, 
            {
                "PMID": "23807805", 
                "citation": "Wall J, Diana M, Leroy J, Deruijter V, Gonzales KD, Lindner V, Harrison M, Marescaux J. MAGNAMOSIS IV: magnetic compression anastomosis for minimally invasive colorectal surgery. Endoscopy. 2013 Aug;45(8):643-8. doi: 10.1055/s-0033-1344119. Epub 2013 Jun 27."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02043392"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Other device-related complications include stricture, obstruction, bleeding, delayed expulsion of the device, device failure, bowel perforation will be assessed at 2 weeks, 1 and 3 months, and 1 and 2 years postoperation", 
                "measure": "Number of subjects who experience other device-related complications", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 2 years postoperation"
            }, 
            {
                "description": "Determine if anastomosis using Magnamosis is adequate.  Follow-up will be at 2 weeks, 1 and 3 months, and 1 and 2 years postoperation.", 
                "measure": "Number of patients who have an adequate anastomosis", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years postoperation"
            }
        ], 
        "source": "University of California, San Francisco", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, San Francisco", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}