{
    "clinical_study": {
        "@rank": "136277", 
        "acronym": "RADOX", 
        "arm_group": [
            {
                "arm_group_label": "deep block", 
                "description": "deep block"
            }, 
            {
                "arm_group_label": "non deep block (historical control)", 
                "description": "non deep block (historical control)"
            }
        ], 
        "brief_summary": {
            "textblock": "The use of laparoscopic surgery is continuing to increase in colorectal resection and\n      expected reach 80% in the next 10 years. Although laparoscopic (keyhole) or minimally\n      invasive surgery can lead to faster recovery it can also put significant stresses on the\n      patient's heart and cause fluctuations in blood pressure due to the extreme headdown\n      positioning and abdominal insufflation of carbon dioxide gas.\n\n      We have performed several surgical cases under deep neuromuscular block and this has allowed\n      surgery to operate at lower abdominal pressures (from 14 down to 8 mmHg). This put less\n      strain on the heart and allowed higher cardiac outputs.\n\n      This study will look at whether deep neuromuscular block is beneficial for patients by\n\n        1. Increasing oxygen delivery, measured using oesophageal doppler monitoring of\n           cardiovascular variables intraoperatively\n\n        2. Allowing surgery at lower abdominal insufflation pressures if they have a deep block\n\n        3. Reducing patient's analgesic requirements postoperatively in recovery and at 4 hours"
        }, 
        "brief_title": "RADOX' Reduced Abdominal Distension and Oxygen Delivery", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Colorectal Cancer", 
        "condition_browse": {
            "mesh_term": "Colorectal Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Design pilot study, single arm controlled study Hypothesis Deep neuromuscular blockade\n      provided intraoperatively for patients undergoing laparoscopic colorectal surgery will have\n      an increase in oxygen delivery as measured by haemodynamic data using oesophageal doppler.\n      Secondary hypotheses Deep muscular blockade will provide the same surgical operating\n      conditions at lower abdominal inflation pressures. The patients will experience less pain\n      postoperatively due to less forced distension of the peritoneum demonstrated by less\n      analgesic requirements. Patients will therefore spend less time in recovery and be able to\n      mobilise earlier.Participants and Recruitment Patients will be assessed in preassessment\n      clinic by a clinical nurse specialist for eligibility and provided with a patient\n      information sheet. On the morning of planned surgery patients eligible who wish to be\n      included in the study will be consented for the study in accordance with the International\n      GCP guidelines by the anaesthetic researcher, and given a form to sign.\n\n      Sample size We estimate that 30- 40 participants will be required to demonstrate and\n      statistical significance. Our unit carries out approximately 4 laparoscopic colorectal\n      resections per week. Assuming that 30% of patients may not consent to participation or will\n      not meet inclusion criteria we predict it will take less than 6- 12 months to enrol the\n      necessary number of participants.\n\n      Preoperatively Participants will already be on the standardised Enhanced Recovery Programme.\n      Intraoperatively An oesophageal Doppler probe will be inserted orally or nasally (standard\n      practice in our unit for haemodynamic monitoring) to titrate fluids using stroke volume\n      optimisation protocol (as per normal practice). Cardiovascular variables (heart rate, stroke\n      volume, blood pressure and corrected flow time) will be collected prior to commencing\n      surgery to provide baseline data set and throughout the procedure in accordance with routine\n      observations under anaesthesia, which will together calculate oxygen delivery. Abdominal\n      pressure will be measured continuously during insufflation and maintenance of the\n      pneumoperitoneum (as per standard practice). Abdominal insufflation pressure will be\n      gradually reduced as low as possible but ensuring the same standard of surgical access and\n      operating conditions. Following completion of surgery the neuromuscular blockade will be\n      reversed using a standardised dose of sugammadex 4mg/ kg according to the manufacturers\n      guidelines according to neuromuscular monitoring returns a double burst stimulus to normal.\n\n      Postoperatively Immediately in the recovery area analgesia will be provided in accordance\n      with enhanced recovery guidelines. Morphine Sulphate will be titrated to effect and a\n      patient controlled analgesia pump given to the patient, which records quantity and demands\n      of morphine used. .The standard enhanced recovery pathway will then be continued until\n      discharge home.\n\n      Outcome measures Data collection for the primary endpoint will be collected from the\n      haemodynamic data captured in theatre using the anaesthetic chart recording and oesophageal\n      doppler. Data for the secondary endpoints will be pain scores in recovery and at 4 hours\n      post operatively. Other secondary endpoints will be collected as standard by the Enhanced\n      Recovery Nurse. These will include: length of operation, time spent in recovery area after\n      surgery, time taken until mobilisation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients over 18 years of age\n\n          -  Planned elective major abdominal surgery for laparoscopic resection of colorectal\n             cancer on the enhanced recovery programme with use of neuromuscular block Capacity to\n             consent\n\n        Exclusion Criteria:\n\n          -  Known oesophageal disease as a contraindication to using oesophageal Doppler probe\n\n          -  Known allergy/hypersensitivity to rocuronium, sugammadex or other drugs to be given\n             in protocol.\n\n          -  Significant neuromuscular disease Insulin dependent diabetes with or without known\n             autonomic dysreflexia\n\n          -  Any known dysautonomia"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients undergoing elective laparoscopic colorectal surgery over the age of 18years"
            }
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02045680", 
            "org_study_id": "13SURN0014", 
            "secondary_id": "MISP Database 50339"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "colorectal cancer", 
            "laparoscopy", 
            "neuromuscular block", 
            "oxygen delivery"
        ], 
        "lastchanged_date": "January 23, 2014", 
        "location": {
            "contact": {
                "email": "mjpscott@btinternet.com", 
                "last_name": "Michael Scott", 
                "phone": "+441483464116"
            }, 
            "contact_backup": {
                "email": "stracey@nhs.net", 
                "last_name": "Sarah Tracey", 
                "phone": "+441483688548"
            }, 
            "facility": {
                "address": {
                    "city": "Guildford", 
                    "country": "United Kingdom", 
                    "state": "Surrey", 
                    "zip": "GU2 7XX"
                }, 
                "name": "Royal Surrey County Hospital"
            }, 
            "investigator": {
                "last_name": "Michael Scott", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_groups": "2", 
        "official_title": "Haemodynamic Changes and Oxygen Delivery in Patients Undergoing Laparoscopic Colorectal Surgery With Deep Neuromuscular Block", 
        "overall_contact": {
            "email": "mjpscott@btinternet.com", 
            "last_name": "michael scott, Mb ChB", 
            "phone": "441483571122"
        }, 
        "overall_official": {
            "affiliation": "Royal Surrey County Hospital, Guildford, UK", 
            "last_name": "michael Scott, MB ChB", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United Kingdom: Research Ethics Committee", 
                "United Kingdom: National Health Service"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Improved tissue oxygen delivery  during laparoscopic surgery in patients treated with deep neuromuscular blockade with lower operative abdominal pressures.", 
            "measure": "Improved tissue oxygen delivery", 
            "safety_issue": "No", 
            "time_frame": "Duration of surgery"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02045680"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Royal Surrey County Hospital NHS Foundation Trust", 
            "investigator_full_name": "Dr Michael Scott", 
            "investigator_title": "Consultant in Anaesthesia and Intensive Care Medicine", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "results_reference": {
            "PMID": "21895923", 
            "citation": "Levy BF, Fawcett WJ, Scott MJ, Rockall TA. Intra-operative oxygen delivery in infusion volume-optimized patients undergoing laparoscopic colorectal surgery within an enhanced recovery programme: the effect of different analgesic modalities. Colorectal Dis. 2012 Jul;14(7):887-92. doi: 10.1111/j.1463-1318.2011.02805.x."
        }, 
        "secondary_outcome": [
            {
                "description": "Pain scores in recovery area following surgery using the standard Royal Surrey pain scoring system. This will continue three times a day for 48 hours", 
                "measure": "Reduction in patient pain scores following surgery", 
                "safety_issue": "No", 
                "time_frame": "first 48 hours after surgery"
            }, 
            {
                "measure": "Time spent in recovery until fit for discharge to the wards following surgery", 
                "safety_issue": "No", 
                "time_frame": "Number of minutes in recovery before being discharged"
            }, 
            {
                "description": "time taken in minutes until mobilisation achieved", 
                "measure": "Time taken for patient to first mobilise following surgery", 
                "safety_issue": "No", 
                "time_frame": "First mobilisation following surgery -"
            }
        ], 
        "source": "Royal Surrey County Hospital NHS Foundation Trust", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Royal Surrey County Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Merck Sharp & Dohme Corp.", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "Dr Michael Scott", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}