{
    "clinical_study": {
        "@rank": "119457", 
        "arm_group": {
            "arm_group_label": "septic shock patients suffering", 
            "arm_group_type": "Experimental", 
            "description": "blood sample done in a population whom suffer of septic shock"
        }, 
        "brief_summary": {
            "textblock": "Septic shock is a clinical syndrome occurring in 10 to 20% of patients admitted in ICV.\n      Mortality associated to septic shock varies from 30 to 50%. It follows a systemic response\n      of the organism to a severe infection, associated with a circulatory failure marker by an\n      arterial hypotension and a vascular hyperactivity to vasoconstrictor agents.\n\n      The mechanisms involved on one hand an activation of white blood cells inflammatory system\n      and the vascular inflammatory system; and on the other hand on imbalance in hemostatis\n      characterized by an activation of the coagulation and an inappropriate fibrinolysis leading\n      to a disruption of microcirculation in the context of a disseminated  intravascular\n      coagulation (DIVC).\n\n      This inflammatory and thrombotic cellular activation is strongly associated with the\n      phenomenon of vesiculation; leading to the production of cellular microparticles (MP) by\n      blood cells and vascular cells.\n\n      MP are membranous vesicles, resulting in the reassortment of membrane phospholides in\n      response to an activation of cellular apoptosis. They have been initially described as new\n      actors of hemostatis. Indeed, the expression of phospholipid serine and tissular factor (TF)\n      confer them a procoagulating activity, which increases in patients undergoing septic shock.\n\n      The finding of a fibriniolytic activity of the cellular MP suggests the existence of\n      compensating mechanisms with a procoagulating activity. This confers to MP a key-role in the\n      control of the coagulolytic balance.\n\n      Our recent researches suggest that endothelial and white blood cells MP produce in vivo\n      plasmin.\n\n      They carry into the main circulation a fibrinolytic activity which is partially beyond the\n      physiological inhibitors activity (PAI-1, x 2 antiplasmin). Preliminary findings show that\n      this ability of plasmin generation is important in patients affected with septic shock.\n\n      Our hypothesis is that an increase in plasmin generation by MP compensates the risk of\n      occurrence of microthrombosis, modulating therefore the vital prognosis of patients with\n      septic shock.\n\n      The coagulolytic balance of MP, which is resulting of their own procoagulating and\n      fibrinolytic activities could claim the status of new pronostic marker relevant in patients\n      with septic shock."
        }, 
        "brief_title": "Interest of the Balance of Pro-coagulating and Profibrinolytis Activities of the Microparticles (MP) in the Prognosis of Septic Shock", 
        "completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "the Coagulolytic Balance", 
            "the Mortality Rate", 
            "the Performance Used to Evaluate the Principal Objective Are Technical Performances, Sensibility and Specificity of the Tests"
        ], 
        "condition_browse": {
            "mesh_term": "Shock, Septic"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient with septic shock\n\n        Exclusion Criteria:\n\n          -  age under 18 yo\n\n          -  pregnant woman\n\n          -  septic shock since more than 24 hours\n\n          -  patient hospitalized for cardiac arrest\n\n          -  immunocompromised patients\n\n          -  patient in whom the stop of active therapeutic is discuss\n\n          -  patient treated with an anti-coagulant at therapeutic dose"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "230", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02062970", 
            "org_study_id": "2013-A01251-44", 
            "secondary_id": "2013-36"
        }, 
        "intervention": {
            "arm_group_label": "septic shock patients suffering", 
            "intervention_name": "blood draw", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 13, 2014", 
        "location": {
            "contact": {
                "email": "jacques.albanese@ap-hm.fr", 
                "last_name": "Albanese Jacques", 
                "phone": "0491335838"
            }, 
            "facility": {
                "address": {
                    "city": "Marseille", 
                    "country": "France", 
                    "zip": "13000"
                }, 
                "name": "Assistance Publique des Hôpitaux de Marseille"
            }, 
            "investigator": {
                "last_name": "Albanese Jacques", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "1", 
        "official_title": "Interest of the Balance of Pro-coagulating and Profibrinolytis Activities of the Microparticles (MP) in the Prognosis of Septic Shock", 
        "overall_contact": {
            "email": "jacques.albanese@ap-hm.fr", 
            "last_name": "Albanese Jacques", 
            "phone": "0491335838"
        }, 
        "overall_official": {
            "affiliation": "Assistance Publique des Hôpitaux de Marseille", 
            "last_name": "Mondoloni Loic", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The outcome of the study is to evaluate the interest of the measure of the coagulolytic balance, dependant of the circulating MP in the prognostic of mortality in a population of subjects presenting a septic shock. The objective is to evaluate the performance of this dosage while estimating the ROC-surve.\nIn this present project:\n• the coagulolytic balance dependant of the MP is defined by the ratio between the activity of production of thrombin of circulating MP expressed by a speed in nM thrombin per minutes : and the activity of production of plasmin of circulating MP expressed by a speed in DD per minutes measured at inclusion of the subjects ; within 48 hours after diagnosis ;", 
            "measure": "Evaluate the interest of the measure of the coagulolytic balance, dependant of the circulating MP in the prognostic of mortality in a population of subjects presenting a septic shock.", 
            "safety_issue": "No", 
            "time_frame": "36 month"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02062970"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Assistance Publique Hopitaux De Marseille", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Assistance Publique Hopitaux De Marseille", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}