{
    "clinical_study": {
        "@rank": "99252", 
        "arm_group": {
            "arm_group_label": "HyperAcute®-Renal Immunotherapy", 
            "arm_group_type": "Experimental", 
            "description": "Cells will be injected intradermally every 1 week x 4 weeks and then every 2 weeks for 10 immunizations to total 14 immunizations. Dose Cohort 1 will receive 150 million cells per immunization; Dose Cohort 2 will receive 300 million cells per immunization. Once the first three months of immunizations are completed, patients may receive other systemic treatment (non-investigational) while continuing to receive the remaining 6 immunizations."
        }, 
        "brief_summary": {
            "textblock": "In this Phase 1 Trial investigators plan to establish the MTD of HyperAcute®-Renal (HAR)\n      immunotherapy in subjects with clinically metastatic renal cell carcinoma."
        }, 
        "brief_title": "Immunotherapy Study for Metastatic Renal Cell Cancer", 
        "condition": [
            "Metastatic Renal Cell Carcinoma", 
            "Metastatic Clear-cell Renal Cancer", 
            "Recurrent Renal Cell Carcinoma", 
            "Refractory Renal Cell Carcinoma", 
            "Metastatic Kidney Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Renal Cell", 
                "Kidney Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Unfortunately, despite the best clinical efforts with surgical intervention and chemotherapy\n      many patients with high grade and advanced stage renal cell carcinoma (RCC) progress and die\n      of their disease. In United States approximately 13,000 individuals die from RCC each year.\n      The primary cause of failure is microscopic spread of the tumor prior to complete surgical\n      extirpation of detectable disease and the heterogenous nature of the metastatic cells. These\n      cells are resistant to all forms of therapy including chemotherapy, radiation, and escape\n      from immune surveillance by a variety of mechanism. This results in low 5-year survival\n      rates (approximately 10%) in patients with metastasis. Novel immunotherapeutic strategies\n      provide a hope in circumventing the drug resistant RCC and improve the survival of patients\n      undergoing surgery. RCC, like melanoma is one of the most immunogenic tumors and partial\n      successes have been achieved by a variety of immunotherapeutic strategies show partial\n      successes. Although vaccines have been highlighted in clinical trials since the mid-1970s\n      with subcutaneous autologous irradiated tumor cells most of these studies were in patients\n      with advanced disease. These approaches resulted in rare if any clinically relevant benefits\n      to patients. However, new vaccines in other cancers have shown responses equivalent to\n      chemotherapy with minimal toxicity [1]. The use of immune adjuvant strategies to increase\n      the therapeutic immune responses to tumor vaccines enhanced the proportion of patients with\n      therapeutic responses to vaccination to 10%-15% on average. Only during the last decade has\n      it become clear that failure of immune system to respond to the tumor vaccine is the main\n      obstacle that limits the efficacy of vaccine based immunotherapies. The precise reason for\n      failure of the immune system in cancers is very complex particularly as it relates to (1)\n      the escape of growing or metastasizing tumor from immune surveillance [2-4] and (2) low\n      immunogenicity of autoantigens associated with malignant neoplasms. This human clinical\n      trial will investigate the dose limiting toxicity of a polyvalent immune enhanced vaccine as\n      a first step towards developing a multipronged approach to triggering the immune system to\n      attack and destroy micrometastatic disease. Investigators hypothesize that the allogeneic\n      RCC cell genetically modified to express α (1,3)galactosyltransferase (enzyme responsible\n      for producing the strong xenoantigen on the cell surface of the cellular immunotherapy) will\n      augment the efficacy of cellular immunotherapy and thereby improve patient outcomes. In this\n      Phase 1 Trial investigators plan to establish the maximum tolerated dose (MTD) of\n      Hyperacute®-Renal (HAR) immunotherapy in subjects with clinically metastatic renal cell\n      carcinoma."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  18 years or older\n\n          -  Signed written informed consent\n\n          -  Diagnosis of RCC with clear-cell or predominant clear-cell histology (≤ 50% other\n             histologic features)\n\n          -  Subjects with recurrent or refractory, metastatic disease (N1 or M1) fulfilling any\n             of the following combinations of pathologic staging based on American Joint Committee\n             on Cancer (AJCC) TNM staging version 2010 and Fuhrman nuclear grading\n\n          -  pT3, G any, N1; or, pT4, G any, N1; or, pT any, G any, N1 or M1)\n\n          -  Subjects have already undergone all standard of care surgery appropriate for stage of\n             disease.\n\n          -  Eastern Cooperative Oncology Group (ECOG) Performance Status ≤2.\n\n          -  Serum albumin ≥3.0 gm/dL.\n\n          -  Adequate organ function including:\n\n               1. Marrow: Hemoglobin ≥10.0 gm/dL, absolute granulocyte count (AGC) ≥1,000/mm3,\n                  platelets ≥75,000/mm3, absolute lymphocyte count ≥475/mm3.\n\n               2. Hepatic: Serum total bilirubin ≤2.5 x upper limit of normal (ULN), ALT (SGPT)\n                  and AST (SGOT) ≤2.5 x ULN.\n\n               3. Renal: Serum creatinine (sCr) ≤ 2.0 x upper limit of normal.\n\n          -  Patients must have the ability to understand the study, its risks, side effects,\n             potential benefits and be able to give written informed consent to participate.\n             Patients may not be consented by a durable power of attorney (DPA).\n\n          -  Male and female subjects of child producing potential must agree to use contraception\n             or avoidance of pregnancy measures while enrolled on study and receiving the\n             experimental drug, and for one month after the last immunization.\n\n          -  Patients who have received previous systemic therapies including TKI inhibitors are\n             eligible.\n\n        Exclusion Criteria:\n\n          -  Age <18-years-old.\n\n          -  Active CNS metastases or carcinomatous meningitis. Patients with CNS lesions that\n             have been treated and who have no evidence of progression in the brain on CT/MRI for\n             ≥1 month are eligible.\n\n          -  Pregnant or nursing women due to the unknown effects of immunization on the\n             developing fetus or newborn infant.\n\n          -  Other malignancy within five years, except that the following may be eligible:\n\n          -  patients curatively treated for localized squamous or basal cell carcinoma of the\n             skin or for carcinoma in situ of the uterine cervix (CIN) or breast,\n\n          -  Patients with a history of malignant tumor who have been disease free for at least\n             five years and are not currently being treated.\n\n          -  History of an allogeneic solid organ transplant or bone marrow transplant, or current\n             active immunosuppressive therapy such as cyclosporine, tacrolimus, etc.\n\n          -  Subjects taking systemic (parentally or orally) corticosteroid therapy for any\n             reason, including replacement therapy for hypoadrenalism, are not eligible. Topical\n             steroids are acceptable as are intranasal steroids.\n\n          -  Active infection or antibiotics within 48 hours prior to study enrollment, including\n             unexplained fever (temp > 38.1°C), if deemed clinically significant by the treating\n             physician.\n\n          -  Evidence of active autoimmune disease (e.g., systemic lupus erythematosis, rheumatoid\n             arthritis, with the exception of vitiligo. Patients with a remote history of asthma\n             or mild asthma are eligible.\n\n          -  Other serious medical conditions that may be expected to limit life expectancy to\n             less than 1 year (e.g., liver cirrhosis).\n\n          -  Any condition, psychiatric or otherwise, that would preclude informed consent,\n             consistent follow-up or compliance with any aspect of the study (e.g., untreated\n             schizophrenia or other significant cognitive impairment, etc).\n\n          -  Patients having previously undergone splenectomy.\n\n          -  Patients with known hepatitis or unstable liver disease, and/or positive serologies\n             for Hepatitis B or C and HIV.\n\n          -  Patients with sickle-cell anemia or thalassemia major.\n\n          -  History of any one or more of the following cardiovascular conditions within the past\n             6 months:\n\n               -  Cardiac angioplasty or stenting\n\n               -  Myocardial infarction\n\n               -  Unstable angina\n\n               -  Coronary artery bypass graft surgery\n\n               -  Symptomatic peripheral vascular disease\n\n               -  History of Class III or IV congestive heart failure, as defined by the New York\n                  Heart Association Classification of Congestive Heart Failure\n\n               -  History of cerebrovascular accident including transient ischemic attack (TIA),\n                  pulmonary embolism or untreated deep venous thrombosis (DVT) within the past 6\n                  months.\n\n          -  Any serious and/or unstable pre-existing medical, psychiatric, or other condition\n             that could interfere with subject's safety, provision of informed consent, or\n             compliance to study procedures\n\n          -  Concurrent investigational therapy given to treat cancer or concurrent participation\n             in another clinical trial involving anti-cancer investigational drug.\n\n          -  Administration of an investigational drug within 30 days or 5 half-lives, whichever\n             is longer, preceding the first dose of study treatment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 10, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02035358", 
            "org_study_id": "NLG0106"
        }, 
        "intervention": {
            "arm_group_label": "HyperAcute®-Renal Immunotherapy", 
            "description": "HyperAcute®-Renal Immunotherapy consisting of equal cell doses of each of two allogeneic renal cell cancer cell lines (HAR1 and HAR2) engineered to express the murine α(1,3)GT gene.\nCells will be injected intradermally every 1 week x 4 weeks and then every 2 weeks for 10 immunizations to total 14 immunizations. Dose Cohort 1 will receive 150 million cells per immunization; Dose Cohort 2 will receive 300 million cells per immunization.", 
            "intervention_name": "HyperAcute®-Renal (HAR) Immunotherapy", 
            "intervention_type": "Biological", 
            "other_name": [
                "HyperAcute®-Renal", 
                "HAR"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Metastatic", 
            "Recurrent", 
            "Refractory", 
            "Renal Cell Carcinoma", 
            "Kidney", 
            "clear-cell renal cancer", 
            "Cancer"
        ], 
        "lastchanged_date": "January 28, 2014", 
        "number_of_arms": "1", 
        "official_title": "A Phase I Study of HyperAcute-Renal (HAR) Immunotherapy In Patients With Metastatic Renal Cell Cancer", 
        "overall_official": {
            "affiliation": "NewLink Genetics Incorporation", 
            "last_name": "Nicholas Vahanian, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To determine the toxicity  (side-effects, dose-limiting toxicity [DLT] and maximum tolerated dose [MDT]) of administration of HyperAcute®- Renal (HAR) immunotherapy cells administered by intradermal injection into patients with recurrent or refractory, metastatic clear-cell renal cancer.", 
            "measure": "Toxicity", 
            "safety_issue": "Yes", 
            "time_frame": "3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02035358"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To conduct correlative scientific studies of patient samples to determine the mechanism of any observed anti-tumor effect. In these studies human humoral and cellular immune responses to HAR cells will be evaluated in blood specimens pre and post immunotherapy for microenvironmental immune modulation.", 
                "measure": "Immunological Correlative Studies", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "To assess the tumor response rate (progression-free survival) of anti-tumor immunization with HyperAcute®-Renal.", 
                "measure": "Progression-Free Survival", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }
        ], 
        "source": "NewLink Genetics Corporation", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "NewLink Genetics Corporation", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}