{
    "clinical_study": {
        "@rank": "38442", 
        "acronym": "UTM/2012", 
        "arm_group": [
            {
                "arm_group_label": "Nifedipine (60 mg / day orally)", 
                "arm_group_type": "Active Comparator", 
                "description": "The name of this arm is Nifedipine. These Prolonged release tablets(Oros) presents a release system for 24h, acting as an osmotic pump releasing the nifedipine through an orifice in the tablet produced by laser technology.The Nifedipine tablet 60mg administered once daily to week 34 of gestation."
            }, 
            {
                "arm_group_label": "Progesterone 200 mg / day vaginally", 
                "arm_group_type": "Active Comparator", 
                "description": "The name of this arm is Progesterone. Soft gelatin capsule vaginal use, used in clinical practice as maintenance tocolytic therapy after episode of threatened preterm labor. The 200mg capsule administered once daily to week 34 of gestation. The patients assigned to this arm will begin treatment while the patient assigned to the arm of nifedipine."
            }
        ], 
        "brief_summary": {
            "textblock": "Hypothesis: Both nifedipine or progesterone are widely used in clinical practice as\n      maintenance tocolytic therapy after an episode of threatened preterm delivery. Nevertheless,\n      there is insufficient evidence to justify its routine use. The present study aims to\n      evaluate the efficacy and safety of these tocolytic drugs for maintenance tocolysis in the\n      management of threatened preterm delivery.\n\n      Materials and methods:\n\n      Phase III clinical trial, which evaluates the efficacy and safety of nifedipine and\n      progesterone as maintenance tocolytic therapy until the 34th week of pregnancy in randomized\n      women after an episode of threatened preterm delivery.\n\n      Pregnant women with singleton pregnancies are going to be evaluated, with intact membranes\n      and cervical length less than or equal to 25 mm, which have received acute tocolysis with\n      atosiban. They will be randomized to receive maintenance tocolysis with nifedipine (60 mg /\n      day orally) or progesterone (200 mg / day vaginally) until week 34 of gestation. Therefore\n      all included patients will receive treatment with proven but not agreed efficacy, to\n      decrease the recurrence of threatened preterm delivery, prolongation of gestation and\n      subsequent better perinatal outcome. During the course of pregnancy, patients will be\n      monitored in outpatient obstetrics, thus checking an adequate compliance. Monitoring will\n      continue until the end with the delivery and collection of newborn data.\n\n      The study will be single-blind, since there will be a blind evaluator. The drugs or\n      treatments not allowed before and / or during the clinical trial are those which are\n      indicated in the data sheet for each drug. If the patient takes antihypertensive treatment\n      and continues it during pregnancy, dose adjustment will be done if it is needed.\n\n      Data will be collected in the case report data (CRD). The end of the test will be considered\n      when the last recruited patient complete the gestation (delivered vaginally or cesarean),\n      and all data from newborn are collected. If a serious adverse event occurs in a patient, the\n      woman will immediately finish the clinical trial and will be followed until complete\n      resolution of the episode.\n\n      Treatment is going to be considered effective if the birth occurs after 37 weeks of\n      pregnancy with satisfactory perinatal outcome. The drugs are going to be considered safe if\n      they do not cause adverse events in pregnant women, or if they are not serious.\n\n      Number of Subjects: 50 pregnant women\n\n      Diagnosis and main criteria for inclusion and exclusion:\n\n      Inclusion Criteria\n\n        -  Pregnant women with singleton pregnancies and intact membranes which have passed an\n           episode of threatened preterm delivery (uterine contractions with cervical change)\n           successfully treated with atosiban as acute tocolytic therapy.\n\n        -  Cervical length ≤ 25 mm. Exclusion Criteria\n\n        -  ≥ 3 cm cervical dilation, multiple pregnancy, maternal medical contraindication to\n           tocolysis with nifedipine, atosiban or progesterone, or obstetric contraindication to\n           tocolytic treatment (severe preeclampsia, intrauterine infection, placental abruption,\n           fetal abnormality incompatible with life, fetal death) .\n\n      Investigational product, dose and mode of administration: After a successful treatment of\n      acute preterm labor with atosiban, is will be compared the safety and efficacy of\n      maintenance tocolytic therapy with nifedipine 60 mg / day orally or progesterone 200 mg /\n      day vaginally.\n\n      Therapeutic group: C08CA05 Nifedipine. G03DA04 micronized progesterone.\n\n      Route of administration: nifedipine orally. Progesterone vaginally.\n\n      Dose: Nifedipine 60 mg / day. Progesterone 200 mg / day.\n\n      Duration of treatment:  From the resolution of acute episode of threatened preterm labor\n      until 34 weeks of gestation.\n\n      Reference treatment, dose and mode of administration: Current evidence questions the utility\n      of maintenance tocolytic therapy. No reference treatment is currently defined."
        }, 
        "brief_title": "Utility of Tocolytic Therapy for Maintenance Tocolysis in the Management of Threatened Preterm Delivery", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Preterm Delivery.", 
        "condition_browse": {
            "mesh_term": "Premature Birth"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Pregnant women with singleton pregnancies and intact membranes which have passed an\n             episode of threatened preterm delivery (uterine contractions with cervical change)\n             successfully treated with atosiban as acute tocolytic therapy.\n\n          -  Cervical length ≤ 25 mm.\n\n        Exclusion Criteria:\n\n          -  ≥ 3 cm cervical dilation, multiple pregnancy, maternal medical contraindication to\n             tocolysis with nifedipine, atosiban or progesterone, or obstetric contraindication to\n             tocolytic treatment (severe preeclampsia, intrauterine infection, placental\n             abruption, fetal abnormality incompatible with life, fetal death)"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01796522", 
            "org_study_id": "UTM/2012"
        }, 
        "intervention": [
            {
                "arm_group_label": "Progesterone 200 mg / day vaginally", 
                "intervention_name": "progesterone 200 mg / day vaginally", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Nifedipine (60 mg / day orally)", 
                "intervention_name": "nifedipine (60 mg / day orally)", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Nifedipine", 
                "Tocolytic Agents", 
                "Progesterone"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "September 18, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Valencia", 
                    "country": "Spain", 
                    "zip": "46026"
                }, 
                "name": "Hospital Universitari y Politécnic La Fe"
            }
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "2", 
        "official_title": "Utility of Tocolytic Therapy for Maintenance Tocolysis in the Management of Threatened Preterm Delivery", 
        "overall_status": "Suspended", 
        "oversight_info": {
            "authority": "Spain: Agencia Española de Medicamentos y Productos Sanitarios"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "The present study aims to evaluate the efficacy of these tocolytic drugs for maintenance tocolysis in the management of threatened preterm delivery.", 
            "safety_issue": "Yes", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01796522"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "The present study aims to evaluate the safety of nifedipine and progesterone as tocolytic drugs for maintenance tocolysis in the management of threatened preterm delivery.", 
            "safety_issue": "Yes", 
            "time_frame": "12 months"
        }, 
        "source": "Instituto de Investigacion Sanitaria La Fe", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Instituto de Investigacion Sanitaria La Fe", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}