{
    "clinical_study": {
        "@rank": "16725", 
        "arm_group": [
            {
                "arm_group_label": "Group Methylprednisolone", 
                "arm_group_type": "Active Comparator", 
                "description": "Patient in this group received general anaesthesia for  surgical procedures. During the anesthesia management methylprednisolone was administered intravenously (1mg/kg) to the patients in this group, according to  the type of the surgical procedure. Also neuromuscular monitorisation was performed to assess the train of four ratio at the end of the procedure, after the reversal of neuromuscular block. All patients were followed during the recovery period from general anaesthesia and the time needed to regain a full neuromuscular recovery was noted.  For that, the train of four ratio was followed up and the ratio of 0.7 and 0.9 were recorded."
            }, 
            {
                "arm_group_label": "Group Control", 
                "arm_group_type": "Sham Comparator", 
                "description": "Patients who received general anaesthesia and endothracheal entubation but who did not require methyprednisone during general anaesthesia were enrolled in the study as control group. Neuromuscular monitorisation was performed to assess the train of four ratio at the end of the procedure, after the reversal of neuromuscular block. All patients were followed during the recovery period from general anaesthesia and the time needed to regain a full neuromuscular recovery was noted.  For that, the train of four ratio was followed up and the ratio of 0.7 and 0.9 were recorded."
            }
        ], 
        "brief_summary": {
            "textblock": "Sugammadex, a modified γ-cyclodextrin is a selective relaxant-binding agent that reverses\n      the effects of steroidal neuromuscular blocking agents, rocuronium and vecuronium. It shows\n      its activity by encapsulating these. Likewise, some other steroid hormones and drugs like\n      flucloxacillin, toremifene, fusidic acid can also be effected. Thus, assuming that\n      methylprednisolone would also be encapsulated by sugammadex and decrease its efficiency, in\n      this study we aimed to compare the recovery times from recuronium-induced muscle relaxation\n      after reversal with sugammadex between patients who receive intraoperative\n      methylprednisolone or not.\n\n      After institutional review board (IRB) approval and informed consent, 100 patients will be\n      enrolled in this prospective, single center, controlled study. Anaesthesia will be induced\n      with propofol (3mg/kg) and rocuronium (0.6 mg/kg), followed by sevoflurane maintenance.\n      Patients will be divided into two groups (Group M, n: 53 and group C, n: 47,\n      methylprednisolone administered group and control group respectively) according to the\n      requirement of methylprednisolone administration which is dictated by the type of the\n      surgical procedure.  Neuromuscular blockade will be monitored using calibrated train-of-four\n      (TOF-Carescape B 650 NMT, GE, Connecticut, USA). \u2028Once rocuronium-induced neuromuscular\n      blockade recovers spontaneously to TOF-count-two, all patients will receive 2.0 mg/kg of\n      sugammadex. Neuromuscular monitoring will be continued until recovery of the TOF ratio to\n      0.9 at the ulnar nerve. The time to recovery of TOF to 0.7 and 0.9 will be compared in both\n      groups. The statistical analyses will be  performed using Student T Test and Mann-Whitney U\n      test."
        }, 
        "brief_title": "Intraoperative Methylprednisolone and Sugammadex", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Neuromuscular Monitoring", 
            "Sugammadex Effect"
        ], 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  patient operated under general anesthesia and endothracheal intubation.\n\n          -  18-65 years old\n\n          -  ASA II\n\n        Exclusion Criteria:\n\n          -  Neuromuscular desease\n\n          -  Renal desease\n\n          -  Liver failure\n\n          -  Hypersensitivity to the medications used in the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02025309", 
            "org_study_id": "16-627-13"
        }, 
        "intervention": {
            "arm_group_label": [
                "Group Methylprednisolone", 
                "Group Control"
            ], 
            "intervention_name": "Neuromuscular monitorisation", 
            "intervention_type": "Device", 
            "other_name": "Train of Four"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Methylprednisolone acetate", 
                "Prednisolone acetate", 
                "Methylprednisolone", 
                "Methylprednisolone Hemisuccinate", 
                "Prednisolone", 
                "Prednisolone hemisuccinate", 
                "Prednisolone phosphate"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "train of four", 
            "neuromuscular recovery", 
            "sugammadex"
        ], 
        "lastchanged_date": "December 30, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Ankara", 
                    "country": "Turkey", 
                    "zip": "06700"
                }, 
                "name": "Ankara University Faculty of Medicine, Ibni Sina Hospital OR"
            }
        }, 
        "location_countries": {
            "country": "Turkey"
        }, 
        "number_of_arms": "2", 
        "official_title": "Does Intraoperatively Administered Methylprednisolone Prolong the Neuromuscular Blocade Reversal Effect of Sugammadex?", 
        "overall_official": {
            "affiliation": "Ankara University Faculty of Medicine", 
            "last_name": "Merve Aral, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Turkey: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "At the end of the procedure, train of four (TOF) monitorisation was continued and once rocuronium-induced neuromuscular blockade recovered spontaneously to TOF-count-two, all patients received 2.0 mg/kg of sugammadex. Then, neuromuscular monitoring was continued until recovery of the TOF ratio to 0.7 and then to 0.9 at the ulnar nerve. The time needed for the recovery of TOF to 0.7 and 0.9 were noted.", 
            "measure": "Train of four ratio 0.7 and 0.9", 
            "safety_issue": "No", 
            "time_frame": "During the procedure period."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02025309"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Ankara University", 
            "investigator_full_name": "Basak Ceyda MECO", 
            "investigator_title": "MD, DESA", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Ankara University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Ankara University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}