{
    "clinical_study": {
        "@rank": "35178", 
        "arm_group": [
            {
                "arm_group_label": "acupuncture", 
                "arm_group_type": "Experimental", 
                "description": "acupuncture will be administered after induction for a period of 30 minutes, followed by a 30 minute rest period and then resumption of acupuncture for 30 minutes."
            }, 
            {
                "arm_group_label": "device", 
                "arm_group_type": "Placebo Comparator", 
                "description": "no acupuncture will be done on this group of subjects"
            }
        ], 
        "brief_summary": {
            "textblock": "This study is being done because the investigators wish to study ways to improve recovery\n      after surgery. Injury, including surgical injury, causes inflammation. Inflammation is the\n      body's attempt to protect itself and to start the healing process. Some surgical\n      complications are related to the body's natural inflammatory response. Although mainly a\n      healing response, inflammation can also have side effects which delay recovery. The\n      investigators wish to determine the effect of acupuncture on post-operative surgical pain.\n      An increase in pain after surgery can cause distress for patients. Acupuncture is an\n      alternative medicine methodology originating in China that treats patients by manipulating\n      thin, solid needles that have been inserted into acupuncture points in the skin. Acupuncture\n      has been used for the reduction of pain. The investigators would like to see if acupuncture\n      during surgery can provide a lower level of pain, reduced pain medication requirement, and a\n      lower incidence of nausea and vomiting."
        }, 
        "brief_title": "Acupuncture for Reduction of Inflammation", 
        "completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Thyroid or Parathyroid Surgery", 
        "condition_browse": {
            "mesh_term": [
                "Inflammation", 
                "Thyroid Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Acupuncture has traditionally been used in Asia and is increasingly popular in Western\n      countries to treat a variety of conditions (1). In recent years, acupuncture is widely used\n      to assist in improving pain and inflammatory diseases (2). However, the mechanisms\n      associated with these treatments that influence the immune system are not yet understood.\n\n      Cytokines like interleukin-1β (IL-1β), tumor necrosis factor-α (TNF-α), and interleukin-6\n      (IL-6) are proposed to be proximal mediators in the early stages of inflammation. They\n      modulate many of the early inflammatory response that is induced by tissue injury,\n      infection, or an immune stimulus (3, 4). Although the response is a critical first line of\n      defense against pathogens, when the inflammatory reaction is uncontrolled, it can cause more\n      damage to the host than the initial stimulus. TNF-α is a pro-inflammatory cytokine that is\n      very effective in local and systemic inflammations (5). In addition, TNF-α increases the\n      production of other inflammatory cytokines such as IL-1β, IL-6, and interleukin-18 (IL-18)\n      during the inflammatory process. Therefore, it initially brings infections under control,\n      produces coagulation in the damaged tissue, and stimulates tissue improvement. An excessive\n      increase of TNF-α level causes an extreme immune reaction and contributes to the development\n      of atherosclerosis, shock, endotoxemia, and chronic inflammatory diseases such as rheumatoid\n      arthritis, ankylosing spondylitis, and inflammatory bowel disease (5-7). Yim and colleagues\n      reported a decrease in increased serum TNF-α, IL-6, and interferon gamma levels by arthritis\n      as a result of electroacupuncture treatment (9). In a rat model for ulcerative colitis,\n      acupuncture inhibited the expression of IL-1β and IL-6 (10). It has been reported that\n      acupuncture significantly reduces complete Freund's adjuvant-induced hind paw edema and\n      mouse air pouch inflammation (11, 12). Acupuncture could also improve immune dysfunction\n      after surgical stress both in human and animals (13, 14).\n\n      Some cytokines are pro-inflammatory, but others are anti-inflammatory (3). The\n      anti-inflammatory interleukins comprise interleukine-4 (IL-4) and interleukine-10 (IL-10)\n      and these are considered as mediating the down-regulation of immune-inflammatory conditions.\n      Acupuncture for treatment of the ulcerative colitis rats is possibly related with the\n      decrease of IL-1β, a pro-inflammatory cytokine, and the increase of IL-4, an\n      anti-inflammatory cytokine (15).\n\n      Therefore, it is reasonable to expect that the protective action of acupuncture is exerted\n      by the modulation of pro- and anti-inflammatory cytokines. The restoration of balance\n      between pro- and anti-inflammatory cytokines by acupuncture gives into the mechanisms\n      underlying the immune-modulation effect of acupuncture.\n\n      Inflammation is associated with pain hypersensitivity that is produced by the release of\n      inflammatory mediators. The pro-inflammatory cytokines play an essential role in pain\n      sensitization (16). The peripheral effects of these cytokines on sensitizing nociceptors\n      have been well documented (16). Post-operative surgical pain can cause significant\n      physiologic and psychologic distress for patients. An increase in pain duration and\n      intensity after surgery can contribute to a variety of complications, including delayed\n      ambulation, pulmonary and thromboembolic complications, increased length of hospital stay,\n      and generalized distress and anxiety. Effective post-surgical pain relief requires a\n      multidisciplinary effort and influences patients' satisfaction with care and successful\n      outcomes (17). Acupuncture has been used for a long time for the reduction of pain. In light\n      of these factors, the use of acupuncture that may allow a reduction in the dosage of\n      conventional analgesics is highly valuable because it can lower the incidence of possible\n      adverse effects. Several trials have demonstrated that patients receiving acupuncture prior\n      to surgery have a lower level of pain, reduced opioid requirement, a lower incidence of\n      post-operative nausea and vomiting, and lower sympatho-adrenal responses (18). The local\n      release of β-endorphin could be responsible for the analgesic effect. β-endorphin may be\n      interacting with cytokines to reduce pain and acupuncture may amplify the interaction\n      between β-endorphin and cytokines.\n\n      The investigators will ask patients undergoing thyroid and parathyroid surgery to determine\n      how acupuncture restores a balance of pro- and anti-inflammatory cytokines to reduce pain\n      and inflammation before, during, and after surgery.  The effect of acupuncture on\n      post-surgical pain will be evaluated.\n\n      Protocol A prospective randomized, double-blinded (patient and data collector), study of 30\n      patients undergoing thyroid or parathyroid surgery under general anesthesia, will be\n      conducted  to compare the effects of acupuncture on the levels of circulating cytokines\n      between acupuncture group and control group. The control group is to receive the same\n      anesthetic and surgical techniques without the acupuncture.\n\n      The principal investigator will use the Large intestine 4 (LI-4), the Large intestine 11\n      (LI-11), and the Stomach 36 (ST-36) acupuncture points (acupoints). LI-4 and LI-11 acupoints\n      lie on the Large intestine meridian (pathway). The Large intestine meridian runs through the\n      frontal neck region including the thyroid. LI-4 point is located in the middle of the 2nd\n      metacarpal bone on the radial side and LI-11 point is located at the lateral end of the\n      transverse cubital crease. Acupuncture on these two acupoints showed increased\n      immune-modulatory effects including cytotoxicity of leukocytes (19, 20). ST-36 point is\n      located on the outside of the anterior crest of the tibia and just below the knee. This\n      point is the most commonly used to reduce general body pain (21). The acupuncture procedures\n      will be performed by an anesthesiologist licensed to do so.\n\n      After cleaning the skin with alcohol swabs, an acupuncture needle (30 Gauge, 0.30X30 mm, Mac\n      Spring Handle Needle, Korea) will be swiftly inserted approximately 5-10 mm deep bilaterally\n      at both LI-4 and LI-11 acupoints of each arm and at ST-36 acupoint of each leg.\n      Electroacupuncture (EA) will be delivered by a stimulator (Digital Electronic Acupunctoscope\n      4-C, Model AWQ-104L™ Hong Kong, Dist by Lhasa Medical, Weymouth, MA) via electrodes from the\n      stimulator at 10 Hz frequency with the electrical current of continuous wave. This setting\n      showed significant anti-hyperalgesic effects in a rat inflammation model (22, 23) and also\n      inhibited the up-regulation of IL-1β and its mRNA compared to the sham control in a rat\n      model of bone cancer pain (24). EA is a particularly therapeutic method in which a small\n      electrical charge is applied to acupuncture needles inserted at the acupoints. EA has the\n      advantage of combining the stimulation of both needles and electricity compared to manual\n      acupuncture alone, and may potentiate the effect of the acupuncture treatment along the\n      meridians. One end of electrode will be attached to the acupuncture needle handle at LI-4\n      acupoint, and another end will be attached to the acupuncture needle handle at LI-11acupoint\n      bilaterally. For EA on ST-36, one end of electrode will be attached at the right side ST-36\n      acupoint and another end will be attached at the left side ST-36 acupoint. A symmetrical\n      biphasic wave will be delivered to the electrodes so that the electrode will be alternately\n      positive and negative and the bilateral LI-4, LI-11, and ST-36 acupoints will be stimulated\n      alternately. Mild muscle twitching will be observed.\n\n      The investigator will stimulate the acupoints as follows:\n\n        1. EA will be performed for 30 min (a time that is similar to that used in clinical\n           practice).\n\n        2. EA will stop after 30 min of the treatment, but leave the needles on the acupoints.\n\n        3. Subsequently, EA will be re-initiated for an additional 30 min.\n\n      This advanced EA technique showed more increased nitric oxide production in the second\n      interval of EA than that of the first interval, and reduced blood pressure at the end of the\n      second interval in our preliminarily study (25). In addition, this technique increased\n      transient receptor potential vanilloid type-1 receptor immunoreactivity in the acupoints\n      compared to that of non-acupoints (26). The advanced EA treatment will be started just\n      before the beginning of surgery.\n\n      At the conclusion of the surgical procedure, the acupuncture needles will be removed. The\n      subjects will be awakened and after meeting the criteria for extubation will be transferred\n      to the Post Anesthesia Care Unit (PACU).\n\n      Blood Samples A second intravenous line will be placed in the other arm after the induction\n      of anesthesia and prior to surgical incision to collect blood samples.   15 ml of blood will\n      be collected at three time points:  (1) preinduction, (2) just after the advanced EA\n      treatment (3) after arrival in PACU and prior to additional medication administration\n      (approximately 120 minutes post preinduction sample). These specimens will be placed into\n      vacutainer tubes with no anti-coagulant. Blood will be drawn with a syringe attached\n      directly to the angiocatheter which has been placed intravenously.  To prevent hemolysis,\n      blood will be transferred without a needle, to a vacutainer whose top has been removed. The\n      vacutainer top will be replaced and specimens labeled with study name, subject's study ID\n      number, sample number, and dated. Bloods from the first two time points will be kept\n      refrigerated until the final sample is obtained postoperatively. Blood samples will be\n      transported to the Institute for Complementary and Alternative Medicine/School of Health\n      Related Professions Interprofessional Health Research Laboratory within the Department of\n      Clinical Lab Sciences (G level, Bergen Building, 65 Bergen St., Newark). They will be\n      centrifuged, serum removed, aliquoted, and stored at -800C until analysis.\n\n      Laboratory Analysis Samples will be analyzed for levels of cortisol, C-reactive proteins,\n      and cytokines interleukin (IL)-1α, IL-1β, IL-1ra, IL-2, IL-6, IL-8, IL-10, and TNF-α, by\n      appropriate methods, including ELISA or multiplex fluorescent bead technology. All samples\n      will be run in duplicate on with plates and reagents of the same lot. Any samples varying\n      greater than 15% between duplicates will be repeated."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Not currently pregnant or beast feeding\n\n          2. American Society of Anesthesiologists physical status of 1, 2, 3 as determined by\n             your anesthesiologist\n\n          3. Patients have a working telephone\n\n        Exclusion Criteria:\n\n          1. Uncontrolled high blood pressure (systolic > 180mmHg, diastolic>110mmHg\n\n          2. Heart block >than first degree\n\n          3. Pacemaker\n\n          4. Cardiac muscle is at risk for injury\n\n          5. not English speaking\n\n          6. Acupuncture within the last 30 days\n\n          7. If you have taken ibuprofen, advil aleve, motrin or aspirin with 5 days of the\n             scheduled surgery.\n\n          8. Prior history of drug or alcohol dependence\n\n          9. If you are unable to feed, dress or bathe yourself\n\n         10. If your breathing tube is not removed prior to leaving the operating room."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01937520", 
            "org_study_id": "2012002417"
        }, 
        "intervention": [
            {
                "arm_group_label": "acupuncture", 
                "description": "One half of subjects will receive a standardized acupuncture regiment", 
                "intervention_name": "acupuncture", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "device", 
                "description": "placebo", 
                "intervention_name": "no acupuncture", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "acupuncture", 
            "inflammation", 
            "thyroid", 
            "parathyroid"
        ], 
        "lastchanged_date": "April 21, 2014", 
        "location": {
            "contact": {
                "email": "grechde@umdnj.edu", 
                "last_name": "Dennis Grech, MD", 
                "phone": "973-972-7477"
            }, 
            "contact_backup": {
                "email": "shoenbce@umdnj.edu", 
                "last_name": "Catherine Schoenberg, BSN", 
                "phone": "973 972-7477"
            }, 
            "facility": {
                "address": {
                    "city": "Newark", 
                    "country": "United States", 
                    "state": "New Jersey", 
                    "zip": "07101"
                }, 
                "name": "University Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Dennis Grech, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Vanny Le, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Alex Bekker, MD, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Acupuncture for Reduction of Inflammation in Thyroid and Parathyroid Surgery", 
        "overall_contact": {
            "email": "grechgde@umdnj.edu", 
            "last_name": "Dennis Grech, MD", 
            "phone": "973 972-2929"
        }, 
        "overall_contact_backup": {
            "email": "shoenbce@umdnj.edu", 
            "last_name": "Catherine Schoenberg, BSN", 
            "phone": "973 972-7477"
        }, 
        "overall_official": [
            {
                "affiliation": "UMDNJ/NJMS", 
                "last_name": "Dennis Grech, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "UMDNJ/NJMS", 
                "last_name": "David D Kim, PhD LaC", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "UMDNJ/NJMS", 
                "last_name": "Alex Bekker, MD. PhD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Visual Acuity pain Scale with in 15 minutes of arrival to PACU record highest pain score per 24 hour period for 3 post operative days record administered pain medication to 72 hours post op", 
            "measure": "reduced pain medication requirement", 
            "safety_issue": "No", 
            "time_frame": "from arrival to PACU to 72 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01937520"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "cytokine markers drawn pre-induction (15 min prior to induction), intraoperatively (60 minutes after skin incision)and upon arrival to PACU", 
                "measure": "change in cytokines", 
                "safety_issue": "No", 
                "time_frame": "change from baseline to immediate post op"
            }, 
            {
                "description": "modified Quality of Recovery-40 survey-prior to induction to determine if subject independent in Activities in daily life. Then sam survey post-op days #1,2,3", 
                "measure": "quality of recovery", 
                "safety_issue": "No", 
                "time_frame": "change from baseline  post op days # 3"
            }
        ], 
        "source": "Rutgers, The State University of New Jersey", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Rutgers, The State University of New Jersey", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}