{
    "clinical_study": {
        "@rank": "87448", 
        "arm_group": [
            {
                "arm_group_label": "Urban-Rural Classification 1: Large Urban Areas", 
                "description": "Settlements of over 125,000 people."
            }, 
            {
                "arm_group_label": "Urban-Rural Classification 2: Other Urban Areas", 
                "description": "Settlements of 10,000 to 125,000 people."
            }, 
            {
                "arm_group_label": "Urban-Rural Classification 3: Accessible Small Towns", 
                "description": "Settlements of between 3,000 and 10,000 people and within 30 minutes drive of a settlement of 10,000 or more."
            }, 
            {
                "arm_group_label": "Urban-Rural Classification 4: Remote Small Towns", 
                "description": "Settlements of between 3,000 and 10,000 people and with a drive time of over 30 minutes to a settlement of 10,000 or more."
            }, 
            {
                "arm_group_label": "Urban-Rural Classification 5: Very Remote Small Towns", 
                "description": "Settlements of between 3,000 and 10,000 people and with a drive time of over 60 minutes to a settlement of 10,000 or more."
            }, 
            {
                "arm_group_label": "Urban-Rural Classification 6: Accessible Rural", 
                "description": "Areas with a population of less than 3,000 people, and within a 30 minute drive time of a settlement of 10,000 or more."
            }, 
            {
                "arm_group_label": "Urban-Rural Classification 7: Remote Rural", 
                "description": "Areas with a population of less than 3,000 people, and with a drive time of over 30 minutes to a settlement of 10,000 or more."
            }, 
            {
                "arm_group_label": "Urban-Rural Classification 8: Very Remote Rural", 
                "description": "Areas with a population of less than 3,000 people, and with a drive time of over 60 minutes to a settlement of 10,000 or more."
            }, 
            {
                "arm_group_label": "Travel Time - see below", 
                "description": "Travel time will be analysed as both a continuous and discrete variable."
            }
        ], 
        "brief_summary": {
            "textblock": "Introduction\n\n      Appendicitis is a common condition which represents a significant resource burden for the\n      Scottish National Health Service (NHS).  It is unknown whether there are significant\n      differences in outcomes following appendicectomy which may be explained by geographic\n      factors.\n\n      Aims\n\n      The aim of this study is to describe appendicectomy outcomes in Scotland as they vary by the\n      urban-rural nature of the patient's home location and travel time from hospital.\n\n      Methods\n\n      This research study is a retrospective observational enquiry which will utilise\n      administrative data from the Information Services Division (ISD) of NHS National Services\n      Scotland.  Patient episodes will be identified by a procedure code for appendicectomy, and\n      the urban-rural classification of patients will be derived from postcode data.  Travel time\n      from hospital will also be estimated through postcode data.  The investigators will study a\n      10 year period from January 2001 to December 2010.\n\n      Primary outcome measures will be risk-adjusted 30 day/inpatient mortality, 30 day\n      readmission rate, 30 day re-operation rate, length of stay and negative appendicectomy\n      rates."
        }, 
        "brief_title": "Geographic Influences on Appendicectomy Outcomes", 
        "completion_date": {
            "#text": "August 2013", 
            "@type": "Actual"
        }, 
        "condition": "Appendicitis", 
        "condition_browse": {
            "mesh_term": "Appendicitis"
        }, 
        "detailed_description": {
            "textblock": "The aim of this study is to explore the possibility that outcome from appendicectomy may\n      vary according to:\n\n        1. the urban-rural nature of the patient's home location and\n\n        2. travel time from hospital.\n\n      This is a retrospective study of all appendicectomies performed in Scotland during the\n      period from 1st January 2001 - 31st December 2010. It will use routinely collected\n      administrative data from the Information Services Division (ISD) of NHS National Services\n      Scotland.\n\n      Potentially significant confounding variables such as age, gender, and co-morbidity will be\n      studied for their predictive value in a univariate model and included in a multivariate\n      model if they remain significant.\n\n      There is no single appendicectomy outcome measure which is a literature standard, so all of\n      the following will be evaluated as primary outcome measures: risk-adjusted 30 day/inpatient\n      mortality, 30 day readmission rate, 30 day re-operation rate, length of stay and negative\n      appendicectomy rates.\n\n      The registry which will supply the data for this study is the Scottish Morbidity Record 01\n      (SMR01), the full title of which is the \"General / Acute Inpatient and Day Case dataset\"\n      (see http://www.adls.ac.uk/nhs-scotland/general-acute-inpatient-day-case-smr01/?detail).\n      SMR01 is collated and administered by ISD, and data submission is mandatory for all Scottish\n      NHS providers of in-patient or day-case care. Approximately 1.4 million records are added\n      each year. Diagnoses are coded according to International Classification of Diseases\n      (ICD)-10 standards and procedures are coded according to the United Kingdom's Office of\n      Population Census Statistics (OPCS) standards, the most recent of which is version 4.5.\n\n      The data quality in SMR01 is high and is assured by regular internal audits. In the 2010\n      audit of accuracy, Main Condition was recorded with an accuracy of 88% and Main Procedure\n      was recorded with an accuracy of 94%. Where data inconsistencies are identified in the\n      extract supplied for this study, further clarification will be obtained where possible with\n      ISD's data retrieval support team. Data completeness is very high in SMR01. However, where\n      significant volumes of data are missing or unusable, the need for data imputation will be\n      explored.\n\n      The study period was decided on pragmatically by a desire to provide an assessment of\n      current practice, fully within the era of widely practised laparoscopic surgery. A power\n      calculation also suggested that this would provide an adequate sample size to demonstrate\n      differences.\n\n      Our power calculation- specific to length of stay- was based on Faiz O, Clark J, Brown T,\n      Bottle A, Antoniou A, Farrands P, et al. Traditional and Laparoscopic Appendectomy in\n      Adults. Ann Surg. 2008 Nov;248(5):800-6. In their cohort of 259,735 appendicectomies\n      performed from 1996-2006, the geometric mean length of stay was 3.52, with SD 1.8. We\n      decided that a difference of 0.5 days would be 'clinically significant'.  We specified alpha\n      0.05 and Power 0.9, and an allocation ratio of 2 (allowing comparison of one tertile to two\n      others).  A two-sided t-test of difference between two independent means was performed in\n      G*Power 3.1.7.  This demonstrated that a total N of 616 was required to demonstrate this\n      difference.  According to ISD figures, there were 3,712 appendicectomy procedures performed\n      in 2010/11, so with numbers available we will be able to detect a clinically significant\n      difference in length of stay.\n\n      The investigators will use the Scottish government's own 8-fold urban-rural classification\n      system (see\n      http://www.scotland.gov.uk/Topics/Statistics/About/Methodology/UrbanRuralClassification) to\n      investigate the possible relationship between patient geographical location and outcome.\n      Urban-rural categories may be grouped for analysis, depending on initial exploratory work.\n\n      The investigators will further calculate the approximate travelling time from patient home\n      location (using postcode) to the treating hospital, by constructing isochrones at\n      time/distance intervals from hospitals.  Travel time will be evaluated as a continuous and\n      discrete variable."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All patients, of all ages, undergoing appendicectomy (OPCS code H01) during the time\n             period January 2001 - December 2010.\n\n        Exclusion Criteria:\n\n          -  Patients undergoing appendicectomy for whom this is incidental to a more major\n             abdominal procedure.\n\n          -  Patients non-resident in Scotland."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "All Scottish residents undergoing appendicectomy during the study period."
            }
        }, 
        "enrollment": {
            "#text": "40000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02017951", 
            "org_study_id": "XRB13069-GA"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Appendectomy", 
            "Hospitals,General", 
            "Hospitals,Rural", 
            "Hospitals,Urban", 
            "Rural Health Services", 
            "Geography, Medical", 
            "Outcome Assessment (Health Care)"
        ], 
        "lastchanged_date": "December 16, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "All Scottish surgical facilities", 
                    "country": "United Kingdom"
                }, 
                "name": "All Scottish NHS Hospitals"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_groups": "9", 
        "official_title": "Geographic Influences on Appendicectomy Outcomes", 
        "overall_official": {
            "affiliation": "University of Edinburgh", 
            "last_name": "Ewen M Harrison, FRCS, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United Kingdom: National Health Service", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2010", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "(Whole) days from date of laparotomy to date of discharge.  Because this is a retrospective study using a complete national data set, with the last admission 2.5 years distant from the time of data collection, we will use actual time period rather than censoring length of stay at a set point.", 
                "measure": "Post-operative length of stay", 
                "safety_issue": "No", 
                "time_frame": "From date of appendicectomy to date of discharge (whole days) - see below"
            }, 
            {
                "description": "The occurrence of an abdominal procedure either subsequent to appendicectomy and within the index admission, or ≤30 days of discharge.", 
                "measure": "Re-operation", 
                "safety_issue": "No", 
                "time_frame": "Within the index admission or within 30 days of discharge"
            }, 
            {
                "description": "Re-admission to any hospital specialty ≤30 days have elapsed since date of discharge.", 
                "measure": "Re-admission", 
                "safety_issue": "No", 
                "time_frame": "Within 30 days of index discharge"
            }, 
            {
                "description": "Death as an in-patient or ≤30 days of procedure. Deaths will be recognised from SMR01 which is linked to the Registrar General's database of deaths.", 
                "measure": "Mortality", 
                "safety_issue": "No", 
                "time_frame": "Either within 30 days of procedure, or during continuous in-patient stay"
            }, 
            {
                "description": "The rate of appendicectomies performed in which the appendix is found to be normal. This will be detected by the use of ICD-10 codes.", 
                "measure": "Negative Appendicectomy Rate", 
                "safety_issue": "No", 
                "time_frame": "At time of index procedure"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02017951"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Edinburgh", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Edinburgh", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2001", 
        "study_design": "Observational Model: Ecologic or Community, Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }
}