{
    "clinical_study": {
        "@rank": "87207", 
        "acronym": "STED-CD", 
        "arm_group": [
            {
                "arm_group_label": "D-serine", 
                "arm_group_type": "Active Comparator", 
                "description": "Participants randomized to D-serine will receive 500 mg tablets of D-serine based on the participant's weight in addition to weekly cognitive behavioral therapy (CBT).  The number of capsules prescribed will be based on the target  ~60 mg/kg per day dose. In practice, the mg/kg daily dose will range between approximately 55 mg/kg and 65 mg/kg. Dosing will be bid."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "The number of placebo capsules prescribed to a study participant per day will be based on the participant's weight and will be bid dosing to match the dosing of D-serine."
            }
        ], 
        "brief_summary": {
            "textblock": "The primary objective of this study is to collect pilot data on the efficacy of D-serine,\n      relative to placebo, as a cocaine dependence treatment. Secondary objectives include\n      evaluating D-serine, relative to placebo, on: 1. safety in treating cocaine-dependent adults\n      and 2. tolerability."
        }, 
        "brief_title": "D-Serine for Cocaine Dependence Pilot", 
        "completion_date": {
            "#text": "September 2019", 
            "@type": "Anticipated"
        }, 
        "condition": "Cocaine Dependence", 
        "condition_browse": {
            "mesh_term": "Cocaine-Related Disorders"
        }, 
        "detailed_description": {
            "textblock": "STUDY DESIGN. This is a 12 week, 2 group randomized controlled trial that will be completed\n      in an outpatient setting. Eligible participants will be randomized to D-serine or matching\n      placebo and will be scheduled to attend three research visits per week throughout the active\n      treatment phase which begins with randomization and ends on day 7 of study week 12. A single\n      visit will be scheduled in week 13 to complete retrospective data for week 12. Participants\n      will receive D-serine or placebo throughout the 12-week active treatment phase.\n      Randomization will be in a 1:1 ratio, stratified by cocaine use frequency (<10 days or ≥ 10\n      days in the 28 days prior to consent).\n\n      STUDY POPULATION.  Approximately 80 participants recruited from a single site will be\n      randomized. The study population will include adults who meet Diagnostic and Statistical\n      Manual-IV-Text Revision (DSM-IV-TR) criteria for cocaine dependence who have used cocaine in\n      the 30 days prior to consent and who provide at least one benzoylecgonine (BE) positive\n      urine during screening/baseline.\n\n      TREATMENTS. Study participants will be randomly assigned to receive either D-serine (target\n      ~60 mg/kg per day) or matching placebo. All participants will receive once weekly\n      manual-guided cognitive behavioral therapy during the 12 week treatment period. Medication\n      adherence will be assessed with the Medication Events Monitoring System (MEMS).\n\n      EFFICACY ASSESSMENTS. The primary outcome measure will be cocaine abstinence for three or\n      more consecutive weeks, with abstinence during a week defined as self-report of no cocaine\n      use during the week as well as negative urine BE  (BE<300 ng/mL) results during the week\n      with at least two urine samples provided. Key secondary efficacy measures include the\n      proportion of urine BE negative results obtained and cocaine abstinence during study weeks\n      11 and 12 as measured by self-report and urine BE. Other efficacy measures include drug\n      attention bias, cocaine craving, drug compulsivity, cocaine withdrawal symptoms, and\n      treatment retention.\n\n      SAFETY ASSESSMENTS. Safety measures include urinalysis, adverse events (AEs), vitals,\n      electrocardiogram (ECG), and laboratory tests. Tolerability will be assessed by the\n      proportion of participants needing a dose reduction and being discontinued from study\n      medication.\n\n      ANALYSIS. Each outcome variable will be analyzed using appropriate statistical methods for\n      the intention-to-treat (ITT) population and the evaluable population. All participants who\n      have taken at least one study medication dose will be included in the safety analysis. Data\n      will be summarized by treatment group. Summary statistics will include the mean, sample\n      size, standard deviation, median, minimum and maximum values for continuous variables, and\n      frequencies and percentages for categorical variables."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. be 18 years of age or older\n\n          2. be able to understand the study, and having understood, provide written informed\n             consent in English\n\n          3. meet DSM-IV-TR diagnostic criteria for current (within the last 12 months) dependence\n             for cocaine,\n\n          4. have at least 1 positive urine BE specimen (> 300 ng/mL) during screening/baseline\n             with a minimum of 3 urine samples tested if screening/baseline is completed within 7\n             days or a minimum of 4 urine samples tested if screening/baseline is completed during\n             a period >7 days and  ≤ 14 days\n\n          5. have a willingness to comply with all study procedures and medication instructions\n\n          6. be seeking treatment for cocaine dependence\n\n          7. weigh >101 and <340  pounds\n\n          8. if female and of child bearing potential, agree to use one of the following methods\n             of birth control:\n\n               -  oral contraceptives\n\n               -  contraceptive patch\n\n               -  barrier (diaphragm or condom)\n\n               -  intrauterine contraceptive system\n\n               -  levonorgestrel implant\n\n               -  medroxyprogesterone acetate contraceptive injection\n\n               -  complete abstinence from sexual intercourse\n\n               -  hormonal vaginal contraceptive ring\n\n        Exclusion Criteria:\n\n          1. have current dependence, defined by DSM-IV-TR criteria, on any psychoactive substance\n             other than cocaine, alcohol, nicotine, or marijuana or physiological dependence on\n             alcohol requiring medical detoxification.\n\n          2. have been enrolled in a medication assisted treatment program for opioid dependence\n             (e.g., methadone, buprenorphine) within 2 months of consent.\n\n          3. have a medical or psychiatric condition that, in the judgment of the study physician,\n             would make study participation unsafe or which would make treatment compliance\n             difficult. Medical conditions that may compromise participant safety or study conduct\n             include, but are not limited to:\n\n               -  significant renal disease or estimated Glomerular Filtration Rate (GFR) ≤ 60\n\n               -  AIDS according to the current Centers for Disease Control (CDC) criteria for\n                  AIDS\n\n               -  liver function tests greater than 3 times the upper limit of normal\n\n               -  serum creatinine outside the normal range\n\n          4. have initiated or had a dose change in psychotropic medication in the 28 days prior\n             to randomization if currently taking psychotropic medication\n\n          5. have a known or suspected hypersensitivity to D-serine\n\n          6. be pregnant or breastfeeding or plan to become pregnant\n\n          7. plan to take any of the following agents during the treatment phase:\n\n               -  nonsteroidal anti-inflammatory drugs (NSAIDs)\n\n               -  angiotensin-converting enzyme (ACE) inhibitors\n\n               -  aminoglycosides\n\n               -  angiotensin receptor blockers (ARBs)\n\n               -  calcineurin inhibitors\n\n          8. be anyone who, in the judgment of the investigator, would not be expected to complete\n             the study protocol (e.g., due to relocation from the clinic area, probable\n             incarceration, etc.)\n\n          9. be a significant suicidal/homicidal risk"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 9, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01715051", 
            "org_study_id": "TW-116541"
        }, 
        "intervention": [
            {
                "arm_group_label": "D-serine", 
                "description": "The molecular formula for D-serine is C3H7NO3. D-serine is being used in IND# 71,369 (D Javitt, PI) and in IND#76,940 (H Singer, PI). This approved D-serine will be purchased by the Research Pharmacy at Johns Hopkins and will be encapsulated into capsules containing 500 mg of D-serine.", 
                "intervention_name": "D-serine", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "D-serine", 
                    "Placebo"
                ], 
                "description": "CBT sessions will be offered weekly to both active medication and placebo arms.  The National Institute on Drug Abuse (NIDA) published CBT treatment manual for cocaine dependence, written by Kathleen Carroll, Ph.D., will be utilized. The skills taught in this CBT manual include (1) self-monitoring and functional analysis of situational factors associated with craving or drug use; (2) learning alternative non-drug responses for handling high risk situations; and (3) general lifestyle modifications (e.g., increasing pleasant drug-free events, anger management, interpersonal skills, general problem-solving).", 
                "intervention_name": "Cognitive Behavioral Therapy", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "The Research Pharmacy at Johns Hopkins will produce matching placebo capsules.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "Sugar Pill"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Cocaine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "cocaine", 
            "D-serine", 
            "Drug dependence"
        ], 
        "lastchanged_date": "February 5, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Columbus", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "43207"
                }, 
                "name": "Maryhaven, Inc"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Double-Blind, Placebo-Controlled Pilot Study to Evaluate the Safety, Tolerability, and Efficacy of D-Serine for Cocaine Dependence", 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The Timeline Follow-back (TLFB) procedure will be used to assess the participants' self-reported use of substances for each day of the study. Urine samples will be collected at each study visit using temperature monitoring and the validity of urine samples will be checked with the use of a commercially available adulterant test. The urine samples will be sent to a laboratory for analysis.\nThe self-report and urine BE results will be combined to score each participant as cocaine abstinent or non-abstinent for each study week.", 
            "measure": "Proportion of participants with cocaine abstinence for three or more consecutive weeks as assessed by self-report and urine BE", 
            "safety_issue": "No", 
            "time_frame": "Week 13 visit"
        }, 
        "reference": [
            {
                "PMID": "16769132", 
                "citation": "Botreau F, Paolone G, Stewart J. d-Cycloserine facilitates extinction of a cocaine-induced conditioned place preference. Behav Brain Res. 2006 Sep 15;172(1):173-8. Epub 2006 Jun 12."
            }, 
            {
                "PMID": "18695929", 
                "citation": "Paolone G, Botreau F, Stewart J. The facilitative effects of D-cycloserine on extinction of a cocaine-induced conditioned place preference can be long lasting and resistant to reinstatement. Psychopharmacology (Berl). 2009 Jan;202(1-3):403-9. Epub 2008 Aug 10."
            }, 
            {
                "PMID": "19152811", 
                "citation": "Thanos PK, Bermeo C, Wang GJ, Volkow ND. D-cycloserine accelerates the extinction of cocaine-induced conditioned place preference in C57bL/c mice. Behav Brain Res. 2009 May 16;199(2):345-9. Epub 2008 Dec 30."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01715051"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Cincinnati", 
            "investigator_full_name": "Theresa Winhusen", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The proportion of cocaine-negative UDS results is calculated by the number of results negative for cocaine (BE<300 ng/mL) divided by the total number of UDS results obtained for the participant during the 12 week treatment phase.", 
                "measure": "Proportion of cocaine-negative Urine Drug Screens (UDS) during the treatment phase", 
                "safety_issue": "No", 
                "time_frame": "Week 13 visit"
            }, 
            {
                "description": "To be scored as abstinent for the last two weeks of treatment, a participant must provide: 1. 14 days of self-reported use for weeks 11 and 12 with no self-reported cocaine use and 2. provide at least 2 urine samples per week for study weeks 11 and 12 with all urine results negative for BE (BE<300 ng/mL). Any participant failing to meet these criteria will be scored as not abstinent. At a group level, this outcome translates into the proportion of participants in each treatment arm who are cocaine abstinent during the last two weeks of treatment.", 
                "measure": "Proportion of participants achieving cocaine abstinence during study weeks 11 and 12", 
                "safety_issue": "No", 
                "time_frame": "Week 11 and Week 12"
            }, 
            {
                "description": "Because this is the first outpatient study of D-serine being conducted for cocaine dependence and because cocaine can be nephrotoxic, possible nephrotoxic effects will be monitored carefully by completing microscopic urinalysis on a weekly basis.", 
                "measure": "Number of participants with nephrotoxic effects as measured by urinalysis", 
                "safety_issue": "Yes", 
                "time_frame": "Study week 13"
            }, 
            {
                "description": "Quantitative analysis of participant blood samples will be performed to measure liver function.  Liver function will be determined by analysis of the following:creatinine, alanine aminotransferase (ALT/SGPT), aspartate aminotransferase (AST/SGOT), gamma glutamyltranspeptidase (GGT), and blood urea nitrogen (BUN).", 
                "measure": "Change from baseline in liver function at 6 weeks", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline and Week 6"
            }, 
            {
                "description": "Quantitative analysis of participant blood samples will be performed to measure liver function.  Liver function will be determined by analysis of the following:creatinine, alanine aminotransferase (ALT/SGPT), aspartate aminotransferase (AST/SGOT), gamma glutamyltranspeptidase (GGT), and blood urea nitrogen (BUN).", 
                "measure": "Change from baseline in liver function at Week 12", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline and Week 12"
            }
        ], 
        "source": "University of Cincinnati", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Theresa Winhusen", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014", 
        "why_stopped": "Funding was not received"
    }
}