{
    "clinical_study": {
        "@rank": "119187", 
        "arm_group": {
            "arm_group_label": "Photodynamic therapy with Gliolan", 
            "arm_group_type": "Experimental", 
            "description": "Intervention: Laser light illumination with a cylindrical light diffuser (Model RD, Medlight SA) is performed 3 hours after administration of 15 mg/kg 5-aminolevulinic acid (5-ALA, Gliolan)"
        }, 
        "brief_summary": {
            "textblock": "Objectives:\n\n      Primary: The primary study objective is to determine a clinical response as assessed by the\n      Mayo score to low dose PDT in patients with moderate to severe active distal UC.\n\n      Secondary: The secondary study objectives are to assess the effect on inflammation and the\n      safety and tolerability of low dose PDT in patients with moderate to severe active distal\n      UC.\n\n      This is a multicenter, open phase II study that will enroll a maximum of 20 eligible\n      patients with moderate to severe active distal UC. The first 10 eligible patients, the first\n      cohort, will receive PDT at a 10 Joule per square centimetre (J/cm2) dose intensity. If no\n      clinical response is observed in the first 7 eligible patients, the study will be stopped\n      due to lack of efficacy. If at least 1 clinical response is observed in the first 7\n      patients, the first cohort will be completed to a total of 10 eligible patients\n\n        -  Trial with medicinal product"
        }, 
        "brief_title": "Photodynamic Therapy for Ulcerative Colitis", 
        "completion_date": {
            "#text": "December 2012", 
            "@type": "Anticipated"
        }, 
        "condition": "Ulcerative Colitis", 
        "condition_browse": {
            "mesh_term": [
                "Colitis", 
                "Colitis, Ulcerative", 
                "Ulcer"
            ]
        }, 
        "detailed_description": {
            "textblock": "Subsequently, the following algorithm will apply:\n\n        -  >3 clinical responders at SD8, then another 10 patients, the second cohort, will be\n           exposed to the same PDT dose intensity\n\n        -  <3 clinical responders, without adverse proctosigmoidoscopic observations at SD8, then\n           the second cohort, will be exposed to the next higher PDT dose intensity 15 J/cm2\n\n        -  <3 clinical responders, with adverse proctosigmoidoscopic observations at SD8, then the\n           second cohort, will be exposed to the next lower PDT dose intensity 5 J/cm2\n\n        -  The safety will be continuously evaluated throughout the study.\n\n      The screening phase consists of 1 week (SD-7 - SD0), the treatment phase of 4 weeks\n      (SD1-SD29), and the follow-up evaluation phase of 4 weeks (SD30-SD57), equating to an\n      overall duration of 9 weeks per patient. It is foreseen to have at least 3 participating\n      investigational sites to complete accrual of the first cohort in 3 months, and the second\n      cohort, if appropriate in an additional 3 months. In case of low recruitment, extra sites\n      will be asked for participation. Hence the study duration from study initiation until last\n      patient whom completed the study is 8 months to reach the primary analysis of the study. The\n      follow-up analysis will be completed about 3 months later.\n\n      Stopping rules:\n\n      Requirement for prohibited medication or surgical procedure Requirement to increase the dose\n      of permitted medication SAE thought to be attributable to PDT Grade III and IV toxicities\n      (CTC v3.0) thought to be attributable to PDT Patients request to be withdrawn Lost to\n      follow-up\n\n      Investigational Medicinal Device:\n\n      All patients will drink 50 ml orange juice containing 15 mg/kg 5-aminolevulinic acid\n      (5-ALA). After 3 hours, the lesions will be illuminated with red light at 635 nm using a\n      cylindrical light diffuser (Model RD, Medlight SA) in a white diffusing inflatable balloon\n      catheter (model CDB OEB, Medlight SA) at a fluence rate of 65.5 mW/cm2 over 153 seconds\n      resulting in a total light dose of 10 J/cm2. The first cohort will be treated at a ligh"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria: ? An established and documented diagnosis of UC\n\n          -  Moderate and severe active distal UC with a Mayo score of 6-10 and\n             proctosigmoidoscopy score of 2\n\n          -  Distal UC as assessed by proctosigmoidoscopy, i.e. major lesions between the sigmoid\n             colon and rectum with lesions not extending the splenic flexure\n\n          -  Glucocorticosteroids, aminosalicylates and certain immunosuppressants are permitted\n             under specific conditions as defined in the concomitant medication section\n\n        Exclusion criteria: ? Have participated in any other investigational study or received an\n        experimental therapeutic procedure considered to interfere with the study in the 4 weeks\n        preceding SD1\n\n          -  UC complications (e.g. strictures, pouchitis)\n\n          -  Use of the following immunosuppressants in 12 weeks preceding SD1: cyclosporine,\n             thalidomide derivatives, mycophenolate mofetil\n\n          -  Use of antibiotics in 2 weeks preceding SD1\n\n          -  Use of non steroidal anti-inflammatory drugs (NSAIDs) in 2 weeks preceding SD1\n\n          -  Use of anti-tumor necrosis factor (TNF) or other biologics in 8 weeks preceding SD1\n\n          -  Porphyria, erythropoietic protoporphyria or hypersensitivity to porphyrins\n\n          -  Uncontrolled medical conditions, requiring surgical or pharmacological treatment\n\n          -  Inadequate bone marrow reserve: White blood cell (WBC) < 3.5x109/L, neutrophils <\n             1.0x109/L, thrombocytes < 100x109/L, haemoglobin (Hb) < 8.5 g/dL or coagulation\n             abnormalities\n\n          -  Inadequate liver function: total bilirubin > 1.5 x upper limit of normal values\n             aspartate aminotransferase (ASAT), alanine aminotransferase (ALAT), or alkaline\n             phosphatase > 2.5 x upper limit of normal\n\n          -  Have inadequate renal function, defined by serum creatinine > 250 µmol/L\n\n          -  Serious concomitant disease (e.g. severe cardiovascular disease, chronic obstructive\n             pulmonary disease)\n\n          -  History of cancer < 5 years\n\n          -  History of alcohol and/or drug abuses\n\n          -  Pregnant or lactating women and fertile women unless surgically sterile or using one\n             highly     effective method + a barrier method till the end of the study (SD29)Female\n             patients must not be pregnant or lactating"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "7", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 28, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01697670", 
            "org_study_id": "UC1001"
        }, 
        "intervention": {
            "arm_group_label": "Photodynamic therapy with Gliolan", 
            "description": "Laser light illumination with red light at 635 nm using a cylindrical light diffuser (Model RD, Medlight SA) in a white diffusing inflatable balloon catheter (model CDB OEB, Medlight SA) at a fluence rate of 65.5 mW/cm2 over 153 s resulting in a total light dose of 10 J/cm2 is performed 3 hours after administration of 15mg/kg bodyweight Gliolan", 
            "intervention_name": "Photodynamic therapy with  Gliolan", 
            "intervention_type": "Drug", 
            "other_name": "5-aminolaevulinic acid (5-ALA)"
        }, 
        "intervention_browse": {
            "mesh_term": "Aminolevulinic Acid"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "November 2, 2012", 
        "location": {
            "contact": {
                "email": "ma.ortner@bluewin.ch", 
                "last_name": "Maria Anna Ortner, MD", 
                "phone": "+41 792300891"
            }, 
            "facility": {
                "address": {
                    "city": "Zurich", 
                    "country": "Switzerland"
                }, 
                "name": "Department of Gastroenterology and Hepatology"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Switzerland"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Multicenter, Open Phase II Study to Assess the Effect and Safety of \"Low Dose\" Photodynamic Therapy in Patients With Moderate to Severe Active Distal Ulcerative Colitis", 
        "overall_contact": {
            "email": "marianne.ortner@usz.ch", 
            "last_name": "Marianne Ortner, MD"
        }, 
        "overall_official": {
            "affiliation": "University Hospital Zurich, Division Gastroenterology", 
            "last_name": "Marianne Ortner, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Switzerland: Swissmedic", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2012", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The screening phase consists of 1 week (SD-7 - SD0), the treatment phase of 4 weeks (SD1-SD29), and the follow-up evaluation phase of 4 weeks (SD30-SD57), equating to an overall duration of 9 weeks per patient. It is foreseen to have at least 3 participating investigational sites to complete accrual of the first cohort in 3 months, and the second cohort, if appropriate in an additional 3 months. In case of low recruitment, extra sites will be asked for participation. Hence the study duration from study initiation until last patient whom completed the study is 8 months to reach the primary analysis of the study. The follow-up analysis will be completed about 3 months later.", 
            "measure": "to determine the proportion of patients with moderate to severe active distal UC with a clinical response to low dose PDT in patients at study day (SD) 8. A clinical response is defined as a total Mayo score <2 with no subscore >1.", 
            "safety_issue": "Yes", 
            "time_frame": "4 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01697670"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Zurich", 
        "sponsors": {
            "collaborator": {
                "agency": "Swiss National Science Foundation", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Zurich", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2012"
    }
}