{
    "clinical_study": {
        "@rank": "136196", 
        "arm_group": [
            {
                "arm_group_label": "DVD Intervention Arm", 
                "arm_group_type": "Other", 
                "description": "Half of the parents will be prospectively randomized to receive the educational bereavement DVD entitled 'Grieving in the NICU— Mending Broken Hearts When a Baby Dies Too Soon'. A specific aim of the study is to evaluate the additional benefit of the Bereavement DVD over standard bereavement care in reducing parents' grief by comparing level of grief at each time point between the intervention (DVD) and control (no DVD) group."
            }, 
            {
                "arm_group_label": "Standard Bereavement Care", 
                "arm_group_type": "No Intervention", 
                "description": "Those randomized to control group (no DVD) Standard Bereavement Care Arm receive the bereavement materials given to families as standard-practice of care in the NICU at SLCH following the death of an infant"
            }
        ], 
        "brief_summary": {
            "textblock": "Experts agree that neonatal death has long-term impact on parents. Many parents experience\n      sadness, pain, anger, bouts of crying, and a depressed mood after the death of a child.\n      There are no prospective studies that evaluate the effectiveness of bereavement management\n      and follow-up on the grief process following the death of a newborn. The purpose of this\n      study is to evaluate the impact of a neonatal intensive care unit (NICU) bereavement support\n      program and the use of a newly designed family-centered bereavement DVD. This educational\n      DVD includes personal interviews with parents, grandparents and siblings who have\n      experienced the lost of a baby in the NICU."
        }, 
        "brief_title": "Impact of a Neonatal-Bereavement-Support DVD on Grief", 
        "condition": [
            "Grief", 
            "Depressive Symptoms"
        ], 
        "condition_browse": {
            "mesh_term": "Depression"
        }, 
        "detailed_description": {
            "textblock": "The care given to a family before and following a neonatal loss can set the stage for a\n      family's entire grieving process. For many parents, the support they receive from health\n      care providers after the loss of a baby may have crucial effects on the family's ability to\n      appropriately respond. It is essential for nurses, practitioners, physicians, and chaplains\n      to provide compassionate care that meets or exceeds parents' expectations.  However,\n      supporting families following the death of an infant is particularly challenging. There is\n      limited bereavement intervention guidance in the literature that may benefit grieving\n      parents. Follow-up care is a crucial part of bereavement management of families whose babies\n      have died. The bereavement committee at St. Louis Children's Hospital (SLCH) is a\n      multi-disciplinary team, which includes representation from neonatal nurses and nurse\n      practitioners, neonatologists, social workers, chaplains, patient-care associates, and\n      former bereaved parents. Their role is to assist families both at the time of an infant's\n      death and in securing their baby's personal belongings after the family leaves the hospital.\n      In addition to receiving bereavement materials, which is considered standard-practice of\n      care in the NICU at SLCH following the death of an infant, half of the parents enrolled in\n      the study will be prospectively randomized to receive the educational bereavement DVD\n      entitled 'Grieving in the NICU— Mending Broken Hearts When a Baby Dies Too Soon'."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  At least 18 years of age\n\n          -  Any parent who has experienced the death of a baby in the NICU at SLCH or has had a\n             baby treated in the NICU who has died at home with hospice care\n\n        Exclusion Criteria:\n\n          -  Babies who are at home longer than one month with hospice care will be excluded\n\n          -  Those who are not English speaking or who are illiterate"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "107", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01926080", 
            "org_study_id": "201108060", 
            "secondary_id": "P30 CA091842"
        }, 
        "intervention": {
            "arm_group_label": "DVD Intervention Arm", 
            "description": "Half of the parents will be prospectively randomized to receive the educational bereavement DVD entitled 'Grieving in the NICU— Mending Broken Hearts When a Baby Dies Too Soon'. A specific aim of the study is to evaluate the additional benefit of the Bereavement DVD over standard bereavement care in reducing parents' grief by comparing level of grief at each time point between the intervention (DVD) and control (no DVD) group.", 
            "intervention_name": "DVD Intervention Arm", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Depression", 
            "Spirituality", 
            "Neonatal death", 
            "Bereavement", 
            "Randomized controlled trial"
        ], 
        "lastchanged_date": "August 16, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Saint Louis", 
                    "country": "United States", 
                    "state": "Missouri", 
                    "zip": "63110"
                }, 
                "name": "Washington University School of Medicine"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "End-of-Life Care in the NICU: Does Bereavement Support Make a Difference?", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "To characterize and describe changes in grief at 3 months and 12 months in a cohort of parents who have experienced death of a newborn infant in the NICU.", 
            "measure": "Parental Grief", 
            "safety_issue": "No", 
            "time_frame": "3 and 12 months following death of a newborn"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01926080"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "To characterize and describe changes in depressive mood symptoms at 3 months and 12 months in a cohort of parents who have experienced death of a newborn infant in the NICU.", 
            "measure": "Depressive Mood Symptoms", 
            "safety_issue": "No", 
            "time_frame": "3 and 12 months following death of a newborn"
        }, 
        "source": "Washington University School of Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Washington University School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2008", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}