{
    "clinical_study": {
        "@rank": "36717", 
        "arm_group": {
            "arm_group_label": "Triggerfish", 
            "arm_group_type": "Experimental", 
            "description": "Device: Sensimed Triggerfish"
        }, 
        "brief_summary": {
            "textblock": "Interplay between the increasing IOP and decreasing blood pressure (BP) during the 24-hour\n      period, especially in the nocturnal period, may lead to insufficient perfusion pressure of\n      the optic nerve and contribute to the glaucomatous damage in adjunct to the antero-posterior\n      vectorial mechanical impact on the lamina cribrosa, the translaminar pressure.  Patients\n      with progressive VF loss showed greater nocturnal BP dips than patients with stable VF.\n      Reduced mean intraocular perfusion pressure (IOPP) was significantly associated with the\n      extent of glaucomatous damage. How the nycthemeral IOP fluctuation influences glaucoma\n      progression has not been studied in a prospective manner and remains to be elucidated.\n\n      The purpose of this study is to assess the relationship between the 24-hour IOP fluctuation\n      pattern and the 24-hour BP pattern in patients with primary open angle glaucoma (POAG). IOP\n      fluctuations will be monitored with SENSIMED Triggerfish®, a portable investigational device\n      using a contact lens sensor that monitors the IOP fluctuation continuously over 24-hours."
        }, 
        "brief_title": "Relationship Between 24-hour IOP Pattern and the 24-hour Blood Pressure Pattern in Patients With POAG", 
        "completion_date": {
            "#text": "April 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Primary Open Angle Glaucoma", 
            "Normal Tension Glaucoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Glaucoma", 
                "Glaucoma, Open-Angle", 
                "Low Tension Glaucoma"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of POAG, including progressing normal tension glaucoma (NTG) based on\n             recent or recurrent disc haemorrhage\n\n          -  No anti-glaucomatous drug treatment or washed-out for a period of 4 weeks prior to\n             SD0 and absent throughout the study\n\n          -  Aged more than 18 years, of either sex\n\n          -  Not more than 4 diopters spherical equivalent on both eyes\n\n          -  Not more than 2 diopters cylinder equivalent on both eyes\n\n          -  Have given written informed consent, prior to pre-study screening\n\n        Exclusion Criteria:\n\n          -  Patients with history of ocular surgery within the last 3 months\n\n          -  Corneal or conjunctival abnormality hindering contact lens adaptation\n\n          -  Severe dry eye\n\n          -  Secondary forms of OAG\n\n          -  Patients with systemic hypertension\n\n          -  Patients with allergy to corneal anesthetic\n\n          -  Patients with contraindications for silicone contact lens wear\n\n          -  Wear of full frame metallic glasses during Triggerfish® monitoring\n\n          -  Patients not able to understand the character and individual consequences of the\n             investigation\n\n          -  Simultaneous participation in other clinical research"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01769521", 
            "org_study_id": "TF-1011"
        }, 
        "intervention": {
            "arm_group_label": "Triggerfish", 
            "description": "Portable investigational device using a contact lens sensor that monitors the IOP fluctuation continuously over 24-hours", 
            "intervention_name": "Sensimed Triggerfish®", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Glaucoma", 
            "IOP", 
            "Blood pressure", 
            "ECG"
        ], 
        "lastchanged_date": "July 16, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Poznan", 
                    "country": "Poland", 
                    "zip": "61-848"
                }, 
                "name": "Przemienienia Pańskiego Hospital, Poznan University of Medical Sciences Karol Marcinkowski"
            }
        }, 
        "location_countries": {
            "country": "Poland"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Single Center, Prospective, Open Label Study Assessing the Relationship Between the 24-hour Intraocular Pressure Pattern as Determined by Sensimed Triggerfish® and the 24-hour Blood Pressure Pattern in Patients With Primary Open Angle Glaucoma", 
        "overall_official": {
            "affiliation": "Przemienienia Pańskiego Hospital", 
            "last_name": "Jarosław Kocięcki, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Poland: The Central Register of Clinical Trials", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "To evaluate the relationship between the 24-hour IOP fluctuations as monitored by Triggerfish® and the 24-hour blood pressure pattern in patients with POAG.", 
            "safety_issue": "No", 
            "time_frame": "24-hour"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01769521"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The nycthemeral IOP fluctuation pattern, will be derived from the Triggerfish®, over a 24-hour period. Curves will be plotted for the IOP fluctuation.", 
                "measure": "Nycthemeral IOP pattern", 
                "safety_issue": "No", 
                "time_frame": "24-hour"
            }, 
            {
                "description": "The nocturnal IOP fluctuation pattern will be compared to that of the diurnal fluctuation pattern (office hours). The diurnal IOP fluctuation pattern will be compared to the tonometric IOP curve concomitantly assessed in the contralateral eye.", 
                "measure": "Relationship between the nocturnal IOP fluctuation pattern and the diurnal fluctuation pattern (office hours)", 
                "safety_issue": "No", 
                "time_frame": "24 hours"
            }, 
            {
                "description": "The relationship between intraocular pulsation amplitude and BP will be determined by the determination of the mean intraocular Triggerfish output (IOT), SIOT and DIOT and correlated to the mean BP, SBP and DBP.", 
                "measure": "Relationship between intraocular pulsation amplitude and BP", 
                "safety_issue": "No", 
                "time_frame": "24-hours"
            }, 
            {
                "description": "The relationship between the intraocular pulsation frequency as determined by Triggerfish® will be correlated with the heart frequency as determined by ECG", 
                "measure": "Relationship between the intraocular pulsation frequency and heart rate (HR)", 
                "safety_issue": "No", 
                "time_frame": "24-hours"
            }, 
            {
                "description": "AEs and SAEs will be collected throughout the duration of the study", 
                "measure": "Assess safety and tolerability", 
                "safety_issue": "Yes", 
                "time_frame": "24-hours"
            }
        ], 
        "source": "Sensimed AG", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sensimed AG", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}