{
    "clinical_study": {
        "@rank": "52012", 
        "arm_group": [
            {
                "arm_group_label": "high dose group of SaiLuoTong capsule", 
                "arm_group_type": "Experimental", 
                "description": "take three pills (180 mg) of SaiLuoTong capsule each time, twice a day,  0.5 hours after breakfast and dinner, taking with lukewarm water."
            }, 
            {
                "arm_group_label": "low dose group of SaiLuoTong capsule", 
                "arm_group_type": "Experimental", 
                "description": "take two pills (120 mg) of SaiLuoTong capsule plus one pill of placebo (analog SaiLuoTong capsule) each time,  twice a day, 0.5 hours after breakfast and dinner, taking with lukewarm water."
            }, 
            {
                "arm_group_label": "the control group", 
                "arm_group_type": "Placebo Comparator", 
                "description": "The control group is randomly divided into two groups by 1:1. During the first 26 weeks, all subjects will take three pills of placebo each time, twice a day. During the last 26 weeks, the subjects in the placebo group will take two pills of SaiLuoTong plus one pill of placebo or three pills of SaiLuoTong each time, twice a day."
            }
        ], 
        "brief_summary": {
            "textblock": "As a traditional Chinese medicine compound, SaiLuoTong capsule is proven to have beneficial\n      effects on learning and memory ability in animal models of vascular dementia (VaD). The\n      study hypothesis is that SaiLuoTong capsule will be effective in the treatment of patients\n      with VaD and will be well tolerated. The purpose of the study is to determine the efficacy\n      and safety of SaiLuoTong capsule on patients with mild to moderate VaD. The outcome measures\n      include general cognitive function, executive function, daily living skills, and mental\n      behavior changes of symptoms in VaD patients."
        }, 
        "brief_title": "The Clinical Trial of Chinese Herbal Medicine SaiLuoTong Capsule", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Vascular Dementia", 
        "condition_browse": {
            "mesh_term": [
                "Dementia", 
                "Dementia, Vascular"
            ]
        }, 
        "detailed_description": {
            "textblock": "Vascular dementia (VaD) is a clinical syndrome of acquired intellectual and functional\n      impairment that results from cerebrovascular diseases. SaiLuoTong capsule is a traditional\n      Chinese medicine compound; it is composed of ginseng extract (the main composition: ginseng\n      total saponins), ginkgo biloba extract (the main composition: YinXingTong ester) and\n      safflower extract (the main composition: the west safflower total glycosides). The function\n      of SaiLuoTong capsule is Yiqi Huoxue and Huayu Tongluo in Chinese traditional medicine\n      theory. Pharmacodynamics studies showed that SaiLuoTong capsule can significantly improve\n      neurological symptoms caused by focal cerebral ischemia in animals, and learning and memory\n      ability in animal models of VaD. Based on these previous evidences, we conduct this study to\n      assess the efficacy and safety of SaiLuoTong capsule in patients with mild to moderate VaD.\n      This study is a phase 2 clinical trial of SaiLuoTong capsule for treatment of vascular\n      dementia. The initial study is a 26-week, multicentre, randomized, double -blind,\n      placebo-controlled study. Patients who complete the initial 26-week trial will be eligible\n      to continue in a 26-week open-label extension study.\n\n      The primary and secondary objectives of this study are as following:\n\n      Primary Objectives:\n\n        1. To assess the efficacy of SaiLuoTong capsule on cognitive and global functioning in\n           patients with mild-to-moderate VaD;\n\n        2. To assess the safety and tolerability of SaiLuoTong capsule in patients with\n           mild-to-moderate VaD.\n\n      Secondary Objectives:\n\n        1. To assess the efficacy of SaiLuoTong capsule in improving the ability to do activities\n           of daily living, executive function, and neuropsychiatric symptoms in patients with\n           mild-to-moderate VaD;\n\n        2. To assess the efficacy of different dosage regimens of SaiLuoTong in patients with\n           mild-to-moderate VaD;\n\n        3. To assess the efficacy of SaiLuoTong treatment of different duration in patients with\n           mild-to-moderate VaD;\n\n        4. To assess the efficacy of SaiLuoTong capsule on different etiological subtypes of VaD,\n           including large-vessel VaD, small-vessel VaD, and VaD of mixed large-vessel and\n           small-vessel origin;\n\n        5. To assess the efficacy of SaiLuoTong capsule in mild VaD patients and moderate VaD\n           patients separately;\n\n        6. To assess to effect of apolipoprotein E (ApoE) ε4 allele on trial outcomes.\n\n      The study will assess the changes in cognitive function, daily living skills, executive\n      functions, behavioral and psychological symptoms. The primary measures of effectiveness\n      include the change from baseline in the vascular dementia assessment scale cognitive\n      subscale (V-ADAS-cog) and Alzheimer's disease cooperative study-clinical global impression\n      of change (ADCS-CGIC). Secondary measures of effectiveness include the change from baseline\n      in the Alzheimer's disease cooperative study-activities of daily living inventory\n      (ADCS-ADL), mini-mental state examination (MMSE), clinical dementia rating scale (CDR), sum\n      of boxes of CDR(CDR-sb), clock drawing task (CLOX), Chinese version of executive interview\n      25 (C-EXIT25) and neuropsychiatric inventory (NPI). Safety measures include physical\n      examinations, vital signs, electrocardiography, laboratory tests, and adverse events\n      records."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  40 years old or above, gender is not limited;\n\n          -  Education≥primary-school;\n\n          -  Dementia diagnosed according to Diagnostic and Statistical Manual of Mental\n             Disorders-4th Edition (DSM-IV) criteria;\n\n          -  Probable VaD diagnosed by the National Institute of Neurological Disorders and\n             Stroke-Association Internationale pour la Recherche et l'Enseignement en\n             Neurosciences(NINDS-AIREN) criteria;\n\n          -  Modified Hachinski ischemic scale(MHIS) total score≥4;\n\n          -  Evidence of ischemic cerebrovascular disease on magnetic resonance imaging (MRI)and\n             /or CT (corresponding with the imaging criteria of NINDS-AIREN)\n\n          -  Mild-to-moderate dementia defined by MMSE score between 10 and 26, CDR score between\n             1 and 2, both inclusive\n\n          -  Modified Hachinski ischemic scale(MHIS) total score≥4;\n\n          -  Hamilton depression scale (HAMD) total score≤17;\n\n          -  The patients agree to participate in the study and able to understand informed\n             consent as well as signing it. In cases where patients are unable to do so, carer's\n             consent will be obtained as proxy;\n\n          -  There are carers accompanying patients at least 4 days a week and can accompany\n             patients to participate in each visit.\n\n        Exclusion Criteria:\n\n          -  Dementia caused by other brain diseases except VaD (e.g. Alzheimer's disease, Lewy\n             body dementia, frontotemporal dementia, Parkinson's disease, demyelinated disease of\n             the central nervous system, tumour, hydrocephalus, head injury, central nervous\n             system infection including syphilis, acquired immune deficiency syndrome, etc.);\n\n          -  The patient who can not complete examination because of severe brain or nerve\n             function loss, such as convenient hand hemiplegia, all sorts of aphasia and\n             audio-visual obstacles, etc;\n\n          -  The presence of abnormal laboratory parameters: Hemoglobin (Hb) and platelet\n             (Plt)less than the lower limit; activated partial thromboplastin time (APTT) beyond\n             the normal value more than 10 seconds, prothrombin time (PT) beyond the normal value\n             more than 3 seconds; creatinine (Cr) more than 1.5 times the upper limit value;\n             alanine aminotransferase (ALT), aspartate aminotransferase (AST), or alkaline\n             phosphates (ALP), γ-glutamyl transferase (γ-GT) more than 2 times the upper limit of\n             normal, total bilirubin (TBiL) more than 1.5 times the upper limit of normal;\n\n          -  Nutrition metabolic diseases and endocrine system lesions such as thyroid disease,\n             parathyroid diseases,and deficiency of vitamins or other elements;\n\n          -  Severe circulatory, respiratory, urinary, digestive, hematopoietic system diseases\n             (such as unstable angina, incontrollable asthma, active bleeding, etc.) and cancer;\n\n          -  Severe mental illness (such as depression, schizophrenia) and epilepsy;\n\n          -  Gastrointestinal disorders that affect drug absorption, distribution, and metabolism;\n\n          -  Alcohol and drug abuse;\n\n          -  Patients who are using and cannot stop the following drugs including Chinese herba\n             preparation containing ginseng, ginkgo leaf or any component of the saffron;\n             medications that may affect cognitive functioning, such as donepezil, rivastigmine,\n             huperzine A, memantine, nimodipine; etc.;\n\n          -  Known to be allergic to the composition of SaiLuoTong;\n\n          -  Pregnancy or breast-feeding women;\n\n          -  New strokes within 3 months before baseline\n\n          -  Had participated in other clinical trials before this study 3 months prior to this\n             study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "372", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 31, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01978730", 
            "org_study_id": "SW001"
        }, 
        "intervention": [
            {
                "arm_group_label": "high dose group of SaiLuoTong capsule", 
                "description": "high dose group of SaiLuoTong capsule: take three pills (180 mg) of SaiLuoTong capsule each time, twice a day, 0.5 hours after breakfast and dinner, taking with lukewarm water.", 
                "intervention_name": "high dose group of SaiLuoTong capsule", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "low dose group of SaiLuoTong capsule", 
                "description": "low dose group of SaiLuoTong capsule: take two pills (120 mg) of SaiLuoTong capsule plus one pill of placebo (analog SaiLuoTong capsule) each time, twice a day, 0.5 hours after breakfast and dinner, taking with lukewarm water.", 
                "intervention_name": "low dose group of SaiLuoTong", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "the control group", 
                "description": "The control group is randomly divided into two groups by 1:1. During the first 26 weeks, all subjects will take three pills of placebo each time, twice a day. During the last 26 weeks, the subjects in the placebo group will take two pills of SaiLuoTong plus one pill of placebo or three pills of SaiLuoTong each time, twice a day.", 
                "intervention_name": "the control group", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "vascular dementia", 
            "cognition", 
            "stroke"
        ], 
        "lastchanged_date": "May 7, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Beijing", 
                        "country": "China", 
                        "state": "Beijing", 
                        "zip": "100007"
                    }, 
                    "name": "Dongzhimen Hospital affiliated to Beijing University of Chinese Traditional Medicine"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Beijing", 
                        "country": "China", 
                        "state": "Beijing", 
                        "zip": "100050"
                    }, 
                    "name": "Beijing Friendship Hospital of Capital Medical University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Beijing city", 
                        "country": "China", 
                        "state": "Beijing", 
                        "zip": "100053"
                    }, 
                    "name": "Xuan Wu Hospital of Capital Medical University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Guangzhou", 
                        "country": "China", 
                        "state": "Guangdong", 
                        "zip": "510515"
                    }, 
                    "name": "Southern Hospital of Southern Medical"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Guangzhou city", 
                        "country": "China", 
                        "state": "Guangdong", 
                        "zip": "510006"
                    }, 
                    "name": "The Chinese Traditional Medical Hospital of Guangdong Province"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Changsha", 
                        "country": "China", 
                        "state": "Hunan", 
                        "zip": "410007"
                    }, 
                    "name": "The First Hospital of Hunan University of Chinese Traditional Medicine"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chenzhou", 
                        "country": "China", 
                        "state": "Hunan", 
                        "zip": "423000"
                    }, 
                    "name": "The First people's Hospital of Chenzhou"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Baotou city", 
                        "country": "China", 
                        "state": "Inner Mongolia", 
                        "zip": "014040"
                    }, 
                    "name": "The Central Hospital of Baotou"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nanjing", 
                        "country": "China", 
                        "state": "Jiangsu", 
                        "zip": "210009"
                    }, 
                    "name": "The Zhongda Hospital of Southeast University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nanjing", 
                        "country": "China", 
                        "state": "Jiangsu", 
                        "zip": "210029"
                    }, 
                    "name": "Chinese Traditional Medical Hospital of Jiangsu Province"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Changchun", 
                        "country": "China", 
                        "state": "Jilin", 
                        "zip": "130021"
                    }, 
                    "name": "The First Hospital of Jilin University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Changchun", 
                        "country": "China", 
                        "state": "Jilin", 
                        "zip": "132012"
                    }, 
                    "name": "The Hospital of Traditional Chinese and Western Medicine of Jilin Province"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Shanghai", 
                        "country": "China", 
                        "state": "Shanghai", 
                        "zip": "201203"
                    }, 
                    "name": "The Shuguang Hospital of Shanghai University of Chinese Traditional Medicine"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chengdu", 
                        "country": "China", 
                        "state": "Sichuan", 
                        "zip": "610072"
                    }, 
                    "name": "The Affiliated Hospital of Chengdu Chinese Traditional Medicine"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Tianjin", 
                        "country": "China", 
                        "state": "Tianjin", 
                        "zip": "300193"
                    }, 
                    "name": "The First Hospital of Tianjin University of Chinese Traditional Medicine"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Hangzhou", 
                        "country": "China", 
                        "state": "Zhejiang", 
                        "zip": "310003"
                    }, 
                    "name": "The First Hospital of Zhejiang University"
                }
            }
        ], 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "3", 
        "official_title": "Phase 2 Clinical Trial of SaiLuoTong Capsule for Vascular Dementia：A 26-week, Multicentre, Randomized, Double -Blind, Placebo-controlled Trial With a 26-week Open-label Extension", 
        "overall_official": [
            {
                "affiliation": "the chief of the neurology department, Xuan Wu Hospital of Capital Medical University", 
                "last_name": "Jianping Jia, professor", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "the chief of  of the neurology department, Central Hospital of Baotou", 
                "last_name": "Baojun Wang, Doctor", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "the chief of the neurology department, Dongzhimen Hospital", 
                "last_name": "Yingzhen Xie, Doctor", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "the chief of the neurology department, the First people's Hospital of Chenzhou", 
                "last_name": "Yuangao Liao, Doctor", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "the chief of the  neurology department, the Affiliated Hospital of Chengdu Chinese Traditional Medicine", 
                "last_name": "Dongdong Yang, Doctor", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "the chief of the  neurology department, Zhongda Hospital of Southeast University", 
                "last_name": "Zhijun Zhang, Doctor", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "the chief of the  neurology department, Chinese Traditional Medical Hospital of Guangdong Province", 
                "last_name": "Yefeng Cai, Master", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "the chief of the  neurology department, First Hospital of Hunan University of Chinese Traditional Medicine", 
                "last_name": "Desheng Zhou, Doctor", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "the chief of the  neurology department, the First Hospital of Jilin University", 
                "last_name": "Jiang Wu, Doctor", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "the chief of the  neurology department, Hospital of Traditional Chinese and Western Medicine of Jilin Province", 
                "last_name": "Changshan Ai, Master", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "the chief of the  neurology department, Chinese Traditional Medical Hospital of Jiangsu Province", 
                "last_name": "Yajun Jiang, Doctor", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "the chief of the neurology department, Southern Hospital of Southern Medical University", 
                "last_name": "Wei Xie, Doctor", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "the chief of the  neurology department, Shuguang Hospital of Shanghai University of Chinese Traditional Medicine", 
                "last_name": "Xiaofei Yu", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "the chief of  the neurology department, Beijing Friendship Hospital of Capital Medical University", 
                "last_name": "Jimei Li, Bachelor", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "the chief of the  neurology department, the First Hospital of Tianjin University of Chinese Traditional Medicine", 
                "last_name": "Jianming Lv", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "the chief of the  neurology department, the First Hospital of Zhejiang University", 
                "last_name": "Benyan Luo, Doctor", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "China: Ethics Committee", 
                "China: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The V-ADAS-cog comprises the ADAS-cog plus the Maze and Number Cancellation test to specifically assess executive function.", 
                "measure": "V-ADAS-cog", 
                "safety_issue": "No", 
                "time_frame": "weeks 0, 13, 26, 39, and 52"
            }, 
            {
                "description": "The ADCS-CGIC involves comparison of data acquisition from both home and clinic and the use of both informant-ratings and self-ratings. Important outcomes include clinical global impressions of change (CGIC) as indicators of clinically meaningful change.", 
                "measure": "ADCS-CGIC", 
                "safety_issue": "No", 
                "time_frame": "weeks 0, 13, 26, 39, and 52"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01978730"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "An inventory to assess the patient's ability to do basic activities of daily living and instrumental activities of daily living.", 
                "measure": "ADCS - ADL", 
                "safety_issue": "No", 
                "time_frame": "weeks 0, 26, and 52"
            }, 
            {
                "description": "The MMSE is a global test of cognitive function, for which the total score ranges from 0 to 30, with higher scores indicating lesser severity.", 
                "measure": "MMSE", 
                "safety_issue": "No", 
                "time_frame": "screening, weeks 0, 26, and 52"
            }, 
            {
                "description": "The CDR is a numeric scale used to quantify the severity of symptoms of dementia (i.e. its 'stage').", 
                "measure": "CDR scale", 
                "safety_issue": "No", 
                "time_frame": "screening, weeks 0, 26, and 52"
            }, 
            {
                "description": "It was designed to elicit executive impairment and to discriminate it from non-executive constructional failure.", 
                "measure": "CLOX", 
                "safety_issue": "No", 
                "time_frame": "weeks 0, 26, and 52"
            }, 
            {
                "description": "The C-EXIT25 is a measure of executive function based on a 15-min interview addressing 25 items related to executive cognition.", 
                "measure": "C-EXIT25", 
                "safety_issue": "No", 
                "time_frame": "weeks 0, 26, and 52"
            }, 
            {
                "description": "The NPI is used to assess neuropsychiatric symptoms. The NPI uses a screening strategy to minimize administration time, examining and scoring only those behavioral domains with positive responses to screening questions.", 
                "measure": "NPI", 
                "safety_issue": "No", 
                "time_frame": "weeks 0, 26, and 52"
            }, 
            {
                "description": "CDR-sb is the sum of boxes of CDR, with higher scores indicating severer degree of impairment.", 
                "measure": "CDR-sb", 
                "safety_issue": "No", 
                "time_frame": "weeks 0, 26, and 52"
            }
        ], 
        "source": "Shineway Pharmaceutical Co.,Ltd", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Shineway Pharmaceutical Co.,Ltd", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}