{
    "clinical_study": {
        "@rank": "88934", 
        "arm_group": {
            "arm_group_label": "functional Near Infrared Spectroscopy", 
            "description": "Noninvasive functional Near Infrared Spectroscopy (fNIRS) monitoring will take place during patients' clinical rTMS treatment sessions."
        }, 
        "brief_summary": {
            "textblock": "The investigators plan to use optical brain imaging technology to observe patients with\n      current major depression before, during, and after repetitive Transcranial Magnetic\n      Stimulation (rTMS) clinical treatment. Clinical treatment involves 20-30 rTMS sessions over\n      the course of 4-6 weeks.\n\n      Our primary hypotheses are as follows:\n\n        1. Primary Hypothesis: In patients with a positive response to rTMS, the investigators\n           will observe an increase in the strength of connectivity as measured by fMRI among\n           brain regions in the cognitive control network after 4 weeks of treatment.\n\n        2. Secondary Hypothesis: Brain activation measured by functional Near-Infrared\n           Spectroscopy(fNIRS) in the dorso-lateral prefrontal cortex (DLPFC) during rTMS will\n           increase as the number of treatments increase. Detection of this increase in brain\n           activity at the beginning of the treatment help researchers and physicians assess\n           treatment response."
        }, 
        "brief_title": "Functional Brain Imaging Study of Response to Repetitive TMS (rTMS) Treatment of Major Depression", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Major Depression", 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder", 
                "Depressive Disorder, Major"
            ]
        }, 
        "detailed_description": {
            "textblock": "I. BACKGROUND AND SIGNIFICANCE (including progress report and preliminary studies).\n\n        1. Historical background\n\n           Repetitive transcranial magnetic simulation (rTMS) has been used extensively to treat\n           patients with major depression [1]. However, its efficacy varies. Biomarkers which can\n           quantify, objectively assess, or even predict the efficacy of the rTMS treatment for\n           each patient are necessary in order to establish more effective and individualized\n           treatment, as well as to save cost and time. TMS is a noninvasive technique that\n           stimulates the brain by using an externally applied magnetic field to induce electric\n           currents at surface of the cortex without causing pain. rTMS has been used to treat\n           depression for close to 20 years, and the FDA recently approved the use of rTMS in 2007\n           for treatment.\n\n        2. Previous pre-clinical or clinical studies leading up to, and supporting the proposed\n           research\n\n           Despite its potential, rTMS has limitations such as a variable rate of effectiveness\n           [1, 2]. It requires daily on-site treatment for duration of 4-6 weeks, and it is\n           commonly paid for with private patient funds. Therefore, there is a need to assess the\n           efficacy of rTMS more objectively and accurately. Importantly, patients would benefit\n           from an ability to predict the likely outcome of the treatment (4-6 weeks) within the\n           first few sessions. Thus, the investigators propose to study two corresponding\n           biomarkers by employing two imaging modalities, functional MRI (fMRI) and functional\n           near infrared spectroscopy (fNIRS). Success of this project will result in the\n           identification of quantitative biomarkers that are responsive to rTMS treatment of\n           depression and predict its outcomes. This will greatly improve and individualize the\n           treatment for depression in the future.\n\n        3. Rationale behind the proposed research, and potential benefits to patients and/or\n           society\n\n      Unlike functional activation studies, which are mainly focused on brain regions in\n      isolation, functional connectivity studies quantify the dynamic interactions between\n      functionally related brain regions. This is likely to be more relevant in complex\n      psychiatric disorders such as major depression. Resting state (RS) network activity reflects\n      intrinsic brain function in the absence of a task. It has shown a remarkable overlap with\n      patterns of task-induced activity [3]. The main benefit to using RS fMRI to investigate the\n      effect of psychiatric disorders on the brain is that it assesses brain state, rather than\n      response to a complicated experimental task. This is especially critical in studying the\n      patients with depression, since the trademark of the disease is lack of willingness to\n      participate in any activity. There is mounting evidence of atypical RS functional network\n      activity in depression [2, 4- 6]. Among these networks, the cognitive control network (CCN)\n      is particularly important due to its role in mood regulation and attention. Because of this,\n      the dorsolateral prefrontal cortex (DLPFC), an important part of the CCN, is the target of\n      standard rTMS treatment. Thus it is critical to understand the changes in the CCN before and\n      after rTMS treatment; this could be used as clinical marker of the efficacy of the\n      treatment.\n\n      RS fMRI is advantageous for the assessment of the efficacy of rTMS treatment: it is\n      brain-based, objective and potentially more specific. fNIRS is a noninvasive optical imaging\n      tool, which measures oxy-, deoxy-, and total hemoglobin concentration changes (Δ[HbO], Δ[Hb]\n      and Δ[tHb], respectively) at the cortex through the intact skull [7]. fNIRS is the ideal\n      accompaniment for rTMS research, because:\n\n        1. The instrumentation is immune to magnetic field changes\n\n        2. It is most sensitive to the brain regions most affected by rTMS\n\n        3. It has a wide temporal dynamic range (from ms to hours), which allows the measurement\n           of single TMS pulses as well as an entire rTMS session\n\n        4. The probe hardware is compact and adaptable so that measurements can be made without\n           affecting rTMS equipment placement Recently, various labs have demonstrated the ability\n           of fNIRS to monitor the effect of rTMS in healthy subjects [8, 9]. In this study,\n           patients that will receive rTMS as part of their clinical treatment for depression will\n           be monitored for up to 30 sessions. Investigators will focus on the correlations\n           between the changes in hemodynamic response from session to session with the final\n           outcomes, especially the correlation between the hemodynamic changes in the first few\n           sessions and the treatment outcome. This will help us to understand if the early trend\n           of hemodynamic responses of rTMS can predict the long-tern effectiveness.\n\n      II. SPECIFIC AIMS (Research Objectives)\n\n      a. Specify objectives and hypotheses to be tested in the research project\n\n      In this proposal, the investigators will employ two imaging modalities to assess\n      quantitatively the rTMS treatment and establish the early biomarker to predict the outcome\n      by exploring:\n\n        1. The RS functional connectivity within 10 days before and within 10 days after a course\n           of treatment (up to 30 treatments; however, a typical course of treatment is likely one\n           treatment 5 times a week for 4-6 weeks: total 20 sessions) using blood oxygen\n           level-dependent functional MRI (BOLD fMRI).\n\n        2. The real time hemodynamic response of the brain to rTMS during each treatment session\n           using fNIRS. A number of studies report a decrease in functional connectivity in the\n           CCN in subjects with major depression [4-6]. Furthermore, studies indicate the DLPFC, a\n           major part of CCN, exhibits relatively low activation in depression.\n\n      To this end, our specific hypotheses are as follows:\n\n        1. Primary Hypothesis: In patients with a positive response to rTMS, the investigators\n           will observe an increase in the strength of connectivity as measured by fMRI among\n           brain regions in the CCN after 4 weeks treatment.\n\n        2. Secondary Hypothesis: Brain activation measured by fNIRS in the DLPFC during rTMS will\n           increase as the number of treatments increase. Detection of this increase in brain\n           activity at the beginning of the treatment may be a marker for positive treatment\n           outcome."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Subjects must be 21-45 years old.\n\n          2. Current episode of depression must be of a duration of three years or less\n\n          3. Participants must have a score of 18 or more on the 24-item version of the HDRS\n\n          4. Participants must have failed at least one adequate trial of antidepressant\n             medication in this or the most recent depressive episode, but not more than four\n             medications.\n\n             •Alternatively, they can have shown an inability to tolerate four such agents due to\n             side effects\n\n          5. Participants may be medicated or un-medicated.\n\n             •Medication adjustments may be introduced during the course of the TMS treatment by\n             his or her primary psychiatrist in consultation with Dr. Morales.  At the discretion\n             of the PI and study physician, subjects that begin taking or undergo a change in\n             certain medications known to influence mood or vascular circulation may be excluded\n             from the study analysis. Exclusion from the analysis will not affect their clinical\n             treatment.\n\n          6. Women entering this study must complete a urine pregnancy screen prior to fMRI\n             scanning unless they are post-menopausal, clinically defined as no menses in greater\n             than 12 months or having had surgical removal of the ovaries.\n\n          7. Subjects must be in inpatient/outpatient treatment with a prescribing mental health\n             clinician.\n\n          8. Subjects will meet DSM-IV criteria for or Major Depressive Disorder and be currently\n             depressed.\n\n          9. Subject must have a HAM-D score ≥ 18 and a MADRS score > 18.\n\n             •At the discretion of a study psychiatrist or PI, a HAM-D/MADRS score of less than 18\n             may be accepted if enough depressive symptoms are present and the subject meets DSM\n             criteria for depression.\n\n         10. Capable of giving informed consent, including compliance with restrictions and\n             restrictions listed on consent form.\n\n        Exclusion Criteria:\n\n          1. Currently pregnant or planning to be pregnant during the course of the study, as\n             verified by positive pregnancy test on fMRI scan days, or childbearing potential and\n             not using adequate contraception.  Adequate contraception includes birth control\n             pills, birth control shots, or a non-metallic, MRI-compatible intrauterine device\n             (IUD).  Those not of childbearing potential include post-menopausal for more than 6\n             months, surgically sterilized, or male participants.\n\n          2. Active neurological diseases, history of seizure disorder, dementias, or acute\n             medically unstable or unmanaged physical illnesses.\n\n          3. Failed more than four antidepressant medications in this or the most recent\n             depressive episode\n\n          4. Any contraindication to MRI scanning as assessed by pre-screening MRI questionnaire\n             (including, but not limited to, the presence of ferrous implant, pacemaker, etc…).\n\n          5. History of clinically significant claustrophobia.\n\n          6. Weight greater than 250 pounds (>113.4kg).\n\n          7. Evidence of drug use, nicotine use, alcohol use, or caffeine use by participant\n             and/or clinical observation on the fMRI scanning days.\n\n          8. Any clinically significant brain structural abnormalities per patient's medical\n             history or per report generated from the clinical structural scan performed during\n             baseline scanning. Per the discretion of the study physician and the principal\n             investigator, subjects who meet this exclusion criterion may be included in the\n             research study and excluded from the study analysis.\n\n          9. Patients who, in the investigators' judgment, will not likely be able to comply with\n             the study protocol."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "45 Years", 
            "minimum_age": "21 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Male and female participants with major depressive disorder (single or recurrent episode),\n        current episode depressed with current episode duration of three years or less.\n\n        Of note, subjects are referred by the Transcranial Magnetic Stimulation (TMS) Service at\n        McLean Hospital only."
            }
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01768052", 
            "org_study_id": "2012P002394"
        }, 
        "intervention": {
            "arm_group_label": "functional Near Infrared Spectroscopy", 
            "description": "fNIRS monitoring during rTMS treatment sessions.", 
            "intervention_name": "functional Near Infrared Spectroscopy", 
            "intervention_type": "Device", 
            "other_name": "ISS Imagent"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "MDD, major depression, treatment-resistant", 
        "lastchanged_date": "October 28, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Belmont", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02478"
                    }, 
                    "name": "McLean Imaging Center/McLean TMS Service"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "ytong@mclean.harvard.edu", 
                    "last_name": "Yunjie Tong, Ph.D.", 
                    "phone": "617-855-3620"
                }, 
                "facility": {
                    "address": {
                        "city": "Belmont", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02478"
                    }, 
                    "name": "McLean Hospital"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Multimodal Functional Brain Imaging Study of Response to Repetitive TMS (rTMS) Treatment of Major Depression", 
        "overall_contact": {
            "email": "ytong@mclean.harvard.edu", 
            "last_name": "Yunjie Tong, PhD", 
            "phone": "617-855-3620"
        }, 
        "overall_official": [
            {
                "affiliation": "Mclean Hospital", 
                "last_name": "Yunjie Tong, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Mclean Hospital", 
                "last_name": "Blaise Frederick, Ph.D.", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "McLean Hospital, Transcranial Magnetic Stimulation (TMS) Service", 
                "last_name": "Oscar Morales, M.D.", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "•To determine if an increase in the strength of connectivity as measured by fMRI among brain regions in the CCN  is observed after 4 weeks of treatment (approximately 20 treatment sessions) in patients with a positive response to rTMS.\nParticipants will undergo fMRI scans prior to beginning TMS treatment (Week 0) and after completing TMS treatment (Weeks 5-7, depending on length of treatment time). Participants will undergo fNIRS monitoring during the TMS treatment sessions (average: Weeks 1-4).", 
            "measure": "Change in the connectivity strength in the CCN as assessed by fMRI", 
            "safety_issue": "No", 
            "time_frame": "Participants will be followed for the duration of their TMS treatment and pre- and post-fMRI scans, an expected average of 5-7 weeks"
        }, 
        "reference": [
            {
                "PMID": "17640522", 
                "citation": "Hallett M. Transcranial magnetic stimulation: a primer. Neuron. 2007 Jul 19;55(2):187-99. Review."
            }, 
            {
                "PMID": "18761094", 
                "citation": "Schlösser RG, Wagner G, Koch K, Dahnke R, Reichenbach JR, Sauer H. Fronto-cingulate effective connectivity in major depression: a study with fMRI and dynamic causal modeling. Neuroimage. 2008 Nov 15;43(3):645-55. doi: 10.1016/j.neuroimage.2008.08.002. Epub 2008 Aug 9."
            }, 
            {
                "PMID": "18845009", 
                "citation": "Vasic N, Walter H, Sambataro F, Wolf RC. Aberrant functional connectivity of dorsolateral prefrontal and cingulate networks in patients with major depression during working memory processing. Psychol Med. 2009 Jun;39(6):977-87. doi: 10.1017/S0033291708004443. Epub 2008 Oct 10."
            }, 
            {
                "PMID": "19620724", 
                "citation": "Smith SM, Fox PT, Miller KL, Glahn DC, Fox PM, Mackay CE, Filippini N, Watkins KE, Toro R, Laird AR, Beckmann CF. Correspondence of the brain's functional architecture during activation and rest. Proc Natl Acad Sci U S A. 2009 Aug 4;106(31):13040-5. doi: 10.1073/pnas.0905267106. Epub 2009 Jul 20."
            }, 
            {
                "PMID": "9347608", 
                "citation": "Villringer A, Chance B. Non-invasive optical spectroscopy and imaging of human brain function. Trends Neurosci. 1997 Oct;20(10):435-42. Review."
            }, 
            {
                "PMID": "17293047", 
                "citation": "Hanaoka N, Aoyama Y, Kameyama M, Fukuda M, Mikuni M. Deactivation and activation of left frontal lobe during and after low-frequency repetitive transcranial magnetic stimulation over right prefrontal cortex: a near-infrared spectroscopy study. Neurosci Lett. 2007 Mar 6;414(2):99-104. Epub 2007 Feb 9."
            }, 
            {
                "PMID": "19446635", 
                "citation": "Kozel FA, Tian F, Dhamne S, Croarkin PE, McClintock SM, Elliott A, Mapes KS, Husain MM, Liu H. Using simultaneous repetitive Transcranial Magnetic Stimulation/functional Near Infrared Spectroscopy (rTMS/fNIRS) to measure brain activation and connectivity. Neuroimage. 2009 Oct 1;47(4):1177-84. doi: 10.1016/j.neuroimage.2009.05.016. Epub 2009 May 14."
            }, 
            {
                "citation": "Tong, Y. and B.D. Frederick, Time lag dependent multimodal processing of concurrent fMRI and near-infrared spectroscopy (NIRS) data suggests a global circulatory origin for low-frequency oscillation signals in human brain. NeuroImage, 2010. 53(2): p. 553-64."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01768052"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Mclean Hospital", 
            "investigator_full_name": "Yunjie Tong", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "•To determine if brain activation measured by fNIRS in the DLPFC during rTMS will increase as the number of treatments increase, as detection of this increase in brain activity at the beginning of treatment may be a marker for positive treatment outcome.\nParticipants will undergo fMRI scans prior to beginning TMS treatment (Week 0) and after completing TMS treatment (Weeks 5-7, depending on length of treatment time). Participants will undergo fNIRS monitoring during the TMS treatment sessions (average: Weeks 1-4).", 
            "measure": "Change in brain activation in DLPFC as assessed by fNIRS monitoring", 
            "safety_issue": "No", 
            "time_frame": "Participants will be followed for the duration of their TMS treatment, an expected average of 4-6 weeks"
        }, 
        "source": "Mclean Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "National Alliance for Research on Schizophrenia and Depression", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Mclean Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "October 2013"
    }
}