{
    "clinical_study": {
        "@rank": "53646", 
        "acronym": "CCCR 28-2013", 
        "arm_group": [
            {
                "arm_group_label": "DerMend Moisturizing Bruise Formula", 
                "arm_group_type": "Experimental", 
                "description": "Apply LEFT treatment to LEFT arm or (vica versa) RIGHT treatment to RIGHT arm. Will not be known to the subject which arm is on the active treatment and which is on the placebo control. Applied twice daily for 12 weeks. Each subject will have one arm/hand that is either a)the experimental treatment or b) the placebo control."
            }, 
            {
                "arm_group_label": "Non-active placebo control", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Apply LEFT treatment to LEFT arm or (vica versa) RIGHT treatment to RIGHT arm. Will not be known to the subject which arm is on the active treatment and which is on the placebo control. Each subject will have one arm/hand that is either a)the experimental treatment or b) the placebo control."
            }
        ], 
        "brief_summary": {
            "textblock": "To determine the efficacy (measured at 12 weeks) of DerMend Moisturizing Bruise Formula in\n      improving the appearance of bruising and reducing the appearance of photoaging of the\n      forearms and hands in mature skin. Assessments will be made through ongoing objective\n      measurements and clinical ratings.\n\n      To confirm the safety (local tolerance) of DerMend Moisturizing Bruise Formula."
        }, 
        "brief_title": "Randomized, Double-Blind, Contralateral, Controlled Study to Assess the Efficacy of DerMend Moisturizing Bruise Formula in Improving the Appearance of Chronically Aged Mature Skin of the Forearms and Hands", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "condition": "Bruise Reduction", 
        "condition_browse": {
            "mesh_term": "Contusions"
        }, 
        "detailed_description": {
            "textblock": "Twenty subjects with mature skin, at one study center, with bruising and moderate to severe\n      photodamage will be selected for the study.  At baseline, the Subject will be instructed to\n      use the study cream on one forearm and hand while a control cream will be used on the other.\n      Both the study cream and the control cream will be provided in containers labeled Left and\n      Right so that the subjects are blinded.  Each cream labeled Left and Right will be\n      randomized with either the treatment or control cream in the Left container and the opposite\n      cream will be assigned to the Right container. Each subject will always get the control\n      cream in one container and the treatment cream in the other container.  Each subject will be\n      randomized to apply cream Right to the right forearm and hand. Subject will apply cream Left\n      to the left forearm and hand.  At each visit, the Evaluator will count the total number of\n      bruises, determine the size of each bruise and assess each forearm and hand for surface\n      roughness, laxity and mottled hyperpigmentation.  Furthermore, subjective investigator and\n      subject global assessments of bruising, skin roughness, wrinkling and pigmentation will be\n      measured.  Subjects will be evaluated at weeks 0 (baseline), 2, 4, 6, 8, 10, and 12.\n      Additionally, standardized, high-resolution digital photographs will be taken at each visit\n      using the Vectra software..\n\n      The following scales will be used for grading these features:  Roughness (degree of scaling\n      and surface texture) - very smooth (1), mostly smooth (2), slightly rough (3), rough (4),\n      very rough (5).  Laxity (ability to spring back after pinching the skin) - very tight (1),\n      somewhat tight (2), somewhat loose (3), loose (4), very loose (5).  Mottled\n      hyperpigmentation (a combination of lentigines and hyperpigmented and hypopigmented spots) -\n      very even (1), mostly even with few blotches (2), blotchy (3), mostly blotchy (4), very\n      blotchy (5).\n\n      Secondary endpoints will be measured including the speed of healing (measured by the two\n      week average percentage change in bruising) and a reduction in the Investigator's and\n      Subject's Global Assessment compared to baseline after twelve weeks.  The following 5-point\n      scale will be used for both the Investigator's and Subject's Global Assessments:  0, no\n      improvement; 1, <25% improvement; 2, 25% to 50% improvement; 3, 51% to 75% improvement; and\n      4, >75% improvement.\n\n      Finally, adverse events, including but not limited to redness, swelling, blistering,\n      ulceration, bleeding, itch or pain, will be monitored at each visit and assessed by both the\n      Subject and the Evaluator."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients who meet all of the following criteria are eligible for this study:\n\n               1. Male and female subjects who are 60-80 years of age, with phototypes I to IV.\n\n               2. Subjects who have provided written, informed consent.\n\n               3. Subjects with multiple bruises on both forearms and hands.\n\n               4. Subjects with moderate to severe photodamage on forearms and hands.\n\n               5. Subjects with relatively equal photodamage on both forearms and hands.\n\n               6. Subjects who are willing to follow the treatment schedule.\n\n               7. Subjects who are willing to maintain their usual sunscreen or use of\n                  photoprotective clothing during outdoor activities.\n\n        Exclusion Criteria:\n\n          -  Patients who meet any of the following criteria are not eligible for this study:\n\n               1. Participation in a clinical drug or device research study within 30 days of\n                  enrollment or participation in a research study concurrent with this study;\n\n               2. Subjects with history of bleeding disorders;\n\n               3. Subjects with use of isotretinoin in the past 12 months;\n\n               4. Subjects with a pacemaker or internal defibrillator;\n\n               5. Subjects who take more than 2 anticoagulant therapies.\n\n               6. Treatment of any type of cancer within the last 6 months;\n\n               7. Subjects who are unable to communicate or cooperate with the Investigator due to\n                  language problems, poor mental development, or impaired cerebral function;\n\n               8. History of hypersensitivity or allergic reactions to any of the study\n                  preparations as described in the Investigator's Brochure, including known\n                  sensitivities to any ingredient;\n\n               9. Concomitant use of potentially irritating over-the-counter products that contain\n                  ingredients such as arnica, alpha-hydroxy acid, salicylic acid, retinol or\n                  glycolic acid;\n\n              10. Subjects who present with one or more conditions which, in the opinion of the\n                  investigator, making the subject unsuitable for participation.\n\n              11. Subjects who apply any topicals other than the study treatment or their usual\n                  sunscreen."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "80 Years", 
            "minimum_age": "60 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01910831", 
            "org_study_id": "CCCR 28-2013"
        }, 
        "intervention": {
            "arm_group_label": "DerMend Moisturizing Bruise Formula", 
            "intervention_name": "DerMend Moisturizing Bruise Formula", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "bruising, reduction, older age, aging", 
        "lastchanged_date": "March 11, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Aventura", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33180"
                }, 
                "name": "Center for Clinical and Cosmetic Research"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Randomized, Double-Blind, Contralateral, Controlled Study to Assess the Efficacy of DerMend Moisturizing Bruise Formula in Improving the Appearance of Chronically Aged Mature Skin of the Forearms and Hands", 
        "overall_official": [
            {
                "affiliation": "Director", 
                "last_name": "Mark S Nesotr, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Co-director", 
                "last_name": "Brian Berman, MD, PhD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Study Coordinator", 
                "last_name": "Julie A Santos, PA-C, CRC", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Study Coordinator", 
                "last_name": "Andrew C Frisina, MS", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "To determine the efficacy (measured at 12 weeks) of DerMend Moisturizing Bruise Formula in improving the appearance of bruising and reducing the appearance of photoaging of the forearms and hands in mature skin.", 
            "measure": "Reduction of Bruising", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01910831"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "To determine efficacy with respect to the subject's self-assessment of improving the appearance of \"bruising\" and reducing the appearance of photoaging of the forearms and hands.", 
            "measure": "Bruising Reduction Subject", 
            "safety_issue": "No", 
            "time_frame": "12 Weeks"
        }, 
        "source": "The Center for Clinical and Cosmetic Research", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The Center for Clinical and Cosmetic Research", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}