{
    "clinical_study": {
        "@rank": "1487", 
        "arm_group": [
            {
                "arm_group_label": "FK949E Fed Group", 
                "arm_group_type": "Experimental", 
                "description": "FK949E is administered after breakfast"
            }, 
            {
                "arm_group_label": "FK949E Fasted Group", 
                "arm_group_type": "Experimental", 
                "description": "FK949E is administered in the morning under fasting conditions"
            }
        ], 
        "brief_summary": {
            "textblock": "The objective of the study was to evaluate the safety and plasma concentration changes of\n      quetiapine after multiple oral administration of FK949E (extended-release formulation of\n      quetiapine) in elderly patients with major depressive disorder (MDD)."
        }, 
        "brief_title": "Study to Evaluate Safety and Tolerability of FK949E in Elderly Patients With Major Depressive Disorder", 
        "completion_date": {
            "#text": "September 2011", 
            "@type": "Actual"
        }, 
        "condition": "Major Depressive Disorder Patients", 
        "condition_browse": {
            "mesh_term": [
                "Depressive Disorder", 
                "Depression", 
                "Depressive Disorder, Major"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of major depressive disorder according to the DSM-IV-TR (Text Revision of\n             the Diagnostic and Statistical Manual of Mental Disorders version-4) criteria for any\n             of the following:\n\n               -  In case of not receiving antidepressant treatment: Patients with a diagnosis\n                  within 6 months prior to provision of written informed consent\n\n               -  In case of receiving antidepressant treatment: Patients continuously receiving\n                  antidepressant treatment at the time of providing written informed consent\n\n          -  Female patients of childbearing potential with a negative serum pregnancy test result\n             and who were willing and able to use a reliable method of birth control during the\n             study\n\n          -  Patients who could understand and comply with the requirements of the study, as\n             judged by the investigator/sub-investigator\n\n        Exclusion Criteria:\n\n          -  A current or past history of a DSM-IV-TR Axis I disorder other than major depressive\n             disorder within 6 months prior to the study\n\n          -  Diagnosis of a DSM-IV-TR Axis II disorder that was considered to have a major impact\n             on the patient's current psychiatric status\n\n          -  A history of substance or alcohol abuse or dependence excluding caffeine and nicotine\n\n          -  Patients who were unable to abstain from drugs that induce or inhibit the\n             drug-metabolizing enzyme CYP3A4 from 14 days prior to the start of study drug\n             administration and throughout the study period\n\n          -  Patients showing evidence or signs of renal or hepatic failure, serious heart\n             disease, cerebrovascular disease, viral hepatitis B or C, or acquired\n             immunodeficiency syndrome (AIDS) (carrier)\n\n          -  Patients with any diagnosis of a neurological condition, such as Parkinson's disease,\n             Huntington's disease, essential tremor, multiple sclerosis, prior brain injury, space\n             occupying lesion, etc.\n\n          -  A clinical finding that is unstable (e.g., hypertension, unstable angina) or that, in\n             the opinion of the investigator or sub-investigator, would be negatively affected by\n             the study medication or that would affect the study medication\n\n          -  A current diagnosis of cancer (except basal or squamous cell skin carcinoma), unless\n             it has been in remission for at least 5 years.\n\n          -  Conditions that could affect absorption and metabolism of study medication (e.g.,\n             malabsorption syndrome, liver disease).\n\n          -  A current or past diagnosis of transient ischemic attack (TIA)\n\n          -  A history of seizure disorder, except for febrile convulsions\n\n          -  Receipt of electroconvulsive therapy within 90 days prior to the start of study drug\n             administration\n\n          -  Use of a depot antipsychotic injection and inability to be off the drug for a period\n             of twice the dosing interval prior to the start of study drug administration and\n             throughout the study period\n\n          -  Patients who, in the investigator's opinion, would require psychotherapy (other than\n             supportive psychotherapy) during the study period, unless psychotherapy had been\n             ongoing for a minimum of 90 days before study drug administration\n\n          -  A score of ≥ 3 on the HAM-D17 Item (suicide) or a suicide attempt within the past 6\n             months, and those judged to be at serious suicidal or homicidal risk in the opinion\n             of the investigator/sub-investigator\n\n          -  A current or past history of diabetes mellitus* or glycated hemoglobin (HbA1c) of ≥\n             6.5% at screening within 2 months before the start of study drug administration\n             (*refer to the guidelines for monitoring blood glucose levels in patients treated\n             with atypical antipsychotics)\n\n          -  A white blood cell count (WBC) of ≤ 3,000/mm3 at screening assessment\n\n          -  Elevation of aspartate aminotransferase (AST) or alanine aminotransferase (ALT)\n             values at screening assessment (grade 2 or higher according to the \"Criteria for\n             Classification of the Grade of Adverse Drug Reactions to Pharmaceutical Products\"\n             (Pharmaceutical Affairs Bureau Safety Division's Notification No. 80 issued on 29\n             June 1992))\n\n          -  A known history of hypersensitivity to quetiapine or to any other component in the\n             FK949E tablets at the time of providing written informed consent\n\n          -  Treatment with quetiapine for depressive symptoms or bipolar disorder (mania) at the\n             time of providing written informed consent\n\n          -  Participation in another clinical study or post-marketing study within 12 weeks prior\n             to the start of study drug administration"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "65 Years"
        }, 
        "enrollment": {
            "#text": "16", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01903200", 
            "org_study_id": "6949-CL-0002"
        }, 
        "intervention": {
            "arm_group_label": [
                "FK949E Fed Group", 
                "FK949E Fasted Group"
            ], 
            "description": "Oral", 
            "intervention_name": "FK949E", 
            "intervention_type": "Drug", 
            "other_name": "extended release formulation of quetiapine"
        }, 
        "intervention_browse": {
            "mesh_term": "Quetiapine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "FK949E", 
            "Antipsychotic", 
            "Quetiapine", 
            "Elderly"
        ], 
        "lastchanged_date": "July 17, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Kansai", 
                        "country": "Japan"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kantou", 
                        "country": "Japan"
                    }
                }
            }
        ], 
        "location_countries": {
            "country": "Japan"
        }, 
        "number_of_arms": "2", 
        "official_title": "Phase I Study of FK949E - Multiple Dose Study of Elderly Adult Patients With Major Depressive Disorder", 
        "overall_official": {
            "affiliation": "Astellas Pharma Inc", 
            "last_name": "Medical Director", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Japan: Pharmaceuticals and Medical Devices Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "September 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "measure": "Maximum plasma concentration (Cmax) of unchanged quetiapine", 
                "safety_issue": "No", 
                "time_frame": "For 24 hours after dosing."
            }, 
            {
                "measure": "AUC (area under the curve) of unchanged quetiapine", 
                "safety_issue": "No", 
                "time_frame": "For 24 hours after dosing."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01903200"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "tmax of plasma concentration of unchanged quetiapine", 
                "safety_issue": "No", 
                "time_frame": "For 24 hours after dosing."
            }, 
            {
                "measure": "t1/2 of plasma concentration of unchanged quetiapine", 
                "safety_issue": "No", 
                "time_frame": "For 24 hours after dosing."
            }, 
            {
                "measure": "Safety assessed by the incidence of adverse events, clinical tab tests, vital signs, 12-lead ECGs and physical exam", 
                "safety_issue": "No", 
                "time_frame": "Up to 25 days"
            }
        ], 
        "source": "Astellas Pharma Inc", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Astellas Pharma Inc", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "February 2010", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}