{
    "clinical_study": {
        "@rank": "55291", 
        "arm_group": [
            {
                "arm_group_label": "Cross-Sectional", 
                "description": "New participant: The purpose of the study is to learn about physical health in midlife and how it has been influenced by experiences and relationships. The study specifically targets health differences and the development of heart disease and diabetes."
            }, 
            {
                "arm_group_label": "Longitudinal", 
                "description": "Former participants (or the partner of a former participant) of the Adolescent and Family Development Project, Young Adult Development Project, Across Generations Project, and/or Paths Over Time Project may already know that this research shows how people grow, individually and as part of a familial and social network, throughout the course of life.  This study focuses on learning about former participants' physical health in midlife and how it has been influenced by their experiences and relationships."
            }
        ], 
        "biospec_descr": {
            "textblock": "Serum and plasma are stored to be analyzed for biomarkers related to metabolic syndrome."
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the effects of individual characteristics, life\n      stresses, and relationships over time on psychosocial outcomes (e.g. marriage, parenting,\n      work) and physical health"
        }, 
        "brief_title": "Physical Health in Midlife: Influences of Adversity and Relationships Over Time", 
        "condition": [
            "Cardiovascular Disease", 
            "Type 2 Diabetes"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2"
            ]
        }, 
        "detailed_description": {
            "textblock": "Research Procedures:  If a patient choose to take part in this research study, they will\n      undergo these research procedures:\n\n      The patient will participate in a total of two meetings and four phone calls over the course\n      of the study (two and a half years). The meetings will be held at the beginning and end of\n      the two and a half year period. The first part of each meeting will take place at Beth\n      Israel Deaconess Medical Center (BIDMC) where they will sign this consent form and then be\n      interviewed for medical history, given a physical examination, and have blood tests\n      described below. The patient will then be transported to Judge Baker Children's Center\n      (JBCC), where they will have lunch, complete questionnaires, and participate in taped\n      interviews (approximately 4 hours).  The phone calls will be approximately every six months\n      and the patient will be contacted by the people at JBCC.  More detailed information on the\n      study procedures is outlined below and on the JBCC consent form for the study.\n\n      Interviews, Questionnaires, and Phone calls: These aspects of the study are covered in the\n      Judge Baker Children's Center consent form. Briefly, the patient will be asked to discuss\n      relationships with their partner, family, and friends, their career, their current goals in\n      life, their health status, etc. These sessions will be recorded so that the patient's\n      answers can be coded and analyzed at a later time.  All information will be kept strictly\n      confidential.\n\n      Medical Examination: The patient will arrive fasting to the medical examination.  During the\n      medical exam, a physician will ask the patient questions about their physical health and\n      family history.  The doctor will then conduct a physical examination which includes:\n\n        1. Glucose finger stick for diabetes screening\n\n        2. Vital signs (such as blood pressure) and anthropometrics (such as waist circumference).\n\n        3. Measuring the amount of fat in the patient's body using bioelectrical impedance\n           analysis. This test will measure the resistance to the naturally occurring flow of\n           electrical currents within the nerves and muscles using a few electrical sensors\n           (similar to the EKG) attached to the patient's wrist and ankle for less than a minute.\n           This procedure is not painful and uses the same principle as weighing oneself on a\n           scale that provides body mass index.\n\n        4. Measuring the patient body's ability to use sugar through an oral glucose tolerance\n           test (OGTT). A nurse will place an intravenous (IV) catheter (a small tube) in the\n           patient's arm. It will be taped to stay in place for approximately four hours. The\n           patient will drink a mixed nutrient drink called Boost. The patient's blood will be\n           drawn through the catheter 15 min after the Boost is given and then at 30-minute\n           intervals for 3 hours to measure how they metabolize the nutrient drink.\n\n        5. EKG"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male and female participants between 35 and 55 years of age.\n\n        Exclusion Criteria: (based on interference with key assessments)\n\n          -  Abnormal hepatic function (liver function tests >2X upper normal);\n\n          -  abnormal renal function (creatinine >1.3 mg/dl);\n\n          -  conditions/illnesses such as active infection, significant\n             malabsorption/malnutrition, cancer;\n\n          -  active hormonal disease such as overt hypo/hyperthyroidism, hypogonadism,\n             hyper-cortisolism, or treatment with steroids or growth hormone.\n\n          -  Known Diabetes Mellitus (DM) and Cardiovascular Disease (CVD) will be screened for by\n             a detailed history and systems review.\n\n          -  Baseline laboratory analysis with chemistries, CBC, hormone levels, and EKG will be\n             completed.\n\n        Two exceptions will be made to the usual exclusion criteria:\n\n          1. Original subjects with DM or CVD will not be excluded,  since  that  would  result\n             in  bias  in  that  sample  and  loss  of  opportunity  to  examine  predictors\n             associated with these outcomes.\n\n          2. Community adults diagnosed with these disorders at the screening visit will be\n             retained and referred for medical treatment as needed. In both groups, those with DM\n             and/or CVD will be followed for psychosocial and relevant biomedical variables,\n             excluding assessments interfered with by CVD and DM relevant medications. Those with\n             DM and CVD will at times be separately analyzed, together with participants who\n             develop these disorders in the years of this new study phase."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "55 Years", 
            "minimum_age": "35 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Approximately 165 former participants and 250 new participants will take part in this\n        study at Beth Israel Deaconess Medical Center (and Judge Baker Children's Center). The new\n        sample will include 250 African American and Black Caribbean midlife men and women with\n        the goal of recruiting 80% as couples. A total of 415 people will take part in this study\n        at all study sites. Spouses and long-term significant others (with bonuses to couples for\n        joining) will be encourage to also participate in the study. Targeting couples in this way\n        will be parallel for the community and longitudinal samples"
            }
        }, 
        "enrollment": {
            "#text": "250", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01853332", 
            "org_study_id": "2008-P000424", 
            "secondary_id": "R01AG032030"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cardiovascular Disease", 
            "Diabetes", 
            "Adjustment", 
            "Adversity", 
            "Psychology", 
            "Midlife", 
            "Functioning", 
            "Socioeconomic", 
            "Psychosocial outcomes"
        ], 
        "lastchanged_date": "May 14, 2013", 
        "location": {
            "contact": {
                "email": "crdavis@jbcc.harvard.edu", 
                "last_name": "Cynthia R Davis, PhD"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02120"
                }, 
                "name": "Judge Baker Children's Center"
            }, 
            "investigator": {
                "last_name": "Cynthia R Davis, PhD", 
                "role": "Sub-Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "Physical Health in Midlife: Influences of Adversity and Relationships Over Time", 
        "overall_contact": {
            "email": "crdavis@jbcc.harvard.edu", 
            "last_name": "Cynthia R Davis, PhD"
        }, 
        "overall_official": {
            "affiliation": "Beth Israel Deaconess Medical Center", 
            "last_name": "Christos Mantzoros, MD, DSc", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Data and Safety Monitoring Board", 
                "United States: Institutional Review Board", 
                "United States: National Institute on Aging"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Participants will be assessed in two visits, baseline (visit 1) and follow up (visit 2) 2.5 years after baseline. To assess clinically significant physical health outcomes including 1) establishing risk factors for CVD and type 2 diabetes mellitus (DM)  2) establishing novel  risk  factors  for  CVD  and  DM  (e.g., inflammatory  markers, hormonal mediators ), and 3) determining the prevalence of established CVD and DM.\nMetabolic Syndrome Components (MetS).\nBoth insulin and glucose will be measured.\nAdipokines.\nMyokines.\nTriglycerides and HDL cholesterol will be considered in light of their relevance to CVD.\nProinflammatory markers.\nStress hormones.", 
                "measure": "Physiological Health Risk Markers", 
                "safety_issue": "No", 
                "time_frame": "2.5 years"
            }, 
            {
                "description": "Measurements will be obtained during 2 meetings and 4 phone calls over the course of the study (2.5 years). The meetings will be held at the beginning and end of the 2.5 year period. These measurements will be analyzed with the physical health outcomes to determine any possible association between adversity/relationships and physical health outcomes.\nMeasurements of psychosocial outcomes include in-person and telephone interviews   as well as questionnaires to assess: Socioeconomic Status (SES), Adversity: Trauma & Stress, Mental Health & Negative Emotions, Competency and Positive Feelings, and Relationships.", 
                "measure": "To assess how adversity and relationship influences may cumulatively predict midlife physical health outcomes.", 
                "safety_issue": "No", 
                "time_frame": "2.5 years"
            }, 
            {
                "description": "Measurements will be obtained during 2 meetings and 4 phone calls over the course of the study (2.5 years). The meetings will be held at the beginning and end of the 2.5 year period.\nMeasurements of psychosocial dimensions (attachment, hostility, depressive symptoms) and health risk behaviors (diet, exercise, substance use) will be analyzed by statistically established methods and their associations with midlife health status as determined by physiological measurements calculated.", 
                "measure": "To assess how individual psychosocial dimensions  and health risk behaviors are associated with midlife health status.", 
                "safety_issue": "No", 
                "time_frame": "2.5 years"
            }, 
            {
                "description": "Measurements will be obtained during 2 meetings and 4 phone calls over the course of the study (2.5 years). The meetings will be held at the beginning and end of the 2.5 year period.\nAcute and chronic stress will be measured by the Evaluation of Lifetime Stressors (ELS) to assess trauma exposure in childhood and adulthood. Individual competences, beliefs, and positive emotions will be assessed by the Social Adjustment Scale  (SAS;  assesses global functioning and 5 specific domains of functioning in the preceding 2 months via semi-structured interview). Relationships will be assessed based on couples' interactions, Secure Base Scoring System, Dyadic Adjustment Scale.", 
                "measure": "To assess the interplay of specific stressful experiences (adversities) and physical health outcomes across a 2.5-year midlife period.", 
                "safety_issue": "No", 
                "time_frame": "2.5 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01853332"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Beth Israel Deaconess Medical Center", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Judge Baker Children's Center", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "National Institute on Aging (NIA)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "Beth Israel Deaconess Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2009", 
        "study_design": "Observational Model: Cohort, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "May 2013"
    }
}