{
    "clinical_study": {
        "@rank": "65335", 
        "arm_group": {
            "arm_group_label": "Abiraterone plus Prednisolone", 
            "arm_group_type": "Experimental", 
            "description": "Abiraterone 1000 milligram (mg) oral tablets will be administered once daily along with 5 mg oral prednisolone tablet administered twice daily for 28-daily dosing cycles and will be continued until disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to investigate safety and efficacy of abiraterone in\n      participants with metastatic castration-resistant prostate cancer (mCRPC) and who have not\n      received prior chemotherapy (treatment of disease, usually cancer, by chemical agents)."
        }, 
        "brief_title": "A Phase 2 Study to Evaluate Safety and Efficacy of Abiraterone in Participants With Prostate Cancer", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "This is a multi-center (conducted in more than one center), open-label (all people know the\n      identity of the intervention), single-arm study to investigate safety and efficacy of\n      abiraterone. The study consists of 3 phases: Screening phase (consists of 14 days before\n      study commences on Day -1); Treatment phase (consists of 28-daily dosing cycles wherein\n      abiraterone 1000 milligram [mg] once daily along with 5 mg prednisolone twice daily will be\n      given until disease progression or unacceptable toxicity is observed); and Follow-up phase\n      (up to 5 years or until survival after the first dose of study drug). Abiraterone will be\n      orally administered daily as at least 1 hour before the meal or 2 hours after the meal. Dose\n      reduction will be allowed at the Investigator's discretion but not lower than 500 mg per\n      day. Participants will discontinue study treatment at disease progression unless, in the\n      Investigator's opinion, it is deemed that the participants will continue to derive benefit\n      from abiraterone. Efficacy will be evaluated primarily through decline in prostate-specific\n      antigen (substance in blood that is measured to check for prostate cancer) after 12 weeks of\n      therapy. Participants' safety will be monitored throughout the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  In-patients or out-patients with histologically or cytologically confirmed\n             adenocarcinoma of the prostate without neuroendocrine differentiation or small cell\n             histology\n\n          -  Have surgically or medically castrated, with testosterone levels of less than 50\n             nanogram per deciliter\n\n          -  Have prostate-specific antigen (PSA) level of at least 5 nanogram per milliliter\n\n          -  Be under PSA progression according to Prostate-Specific Antigen Working Group (PSAWG)\n             eligibility criteria or objective progression by Response Evaluation Criteria in\n             Solid Tumors (RECIST) Version 1.0 criteria for  participants with measurable disease\n             after androgen deprivation\n\n          -  Have Eastern Cooperative Oncology Group Performance Status (ECOG PS) score of 0 or 1\n\n        Exclusion Criteria:\n\n          -  Has received other hormonal therapy, including any dose of finasteride, dutasteride,\n             any herbal product known to decrease PSA levels or any systemic corticosteroid within\n             4 weeks prior to Cycle 1 Day 1 or has received ketoconazole for prostate cancer\n\n          -  Has received radiotherapy, chemotherapy (including estramustine) or immunotherapy\n             (including provenge) within 4 weeks, or single fraction of palliative radiotherapy\n             within 2 weeks prior to Cycle 1 Day 1\n\n          -  Has had surgery or local prostatic intervention within 4 weeks prior to Cycle 1 Day\n             1. In addition, any clinically relevant sequel from the surgery must have resolved\n             prior to Cycle 1 Day 1\n\n          -  Has clinically significant heart disease as evidenced by myocardial infarction, or\n             arterial thrombotic events, severe or unstable angina, or New York Heart Association\n             (NYHA) Class 3 to 4 heart disease or cardiac ejection fraction measurement of less\n             than 50 percent within 6 months prior to Cycle 1 Day 1\n\n          -  Has uncontrolled hypertension (systolic blood pressure greater than or equal to 160\n             millimeter of mercury or diastolic blood pressure greater than or equal to 95\n             millimeter of mercury)"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "48", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 20, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01756638", 
            "org_study_id": "CR017059", 
            "secondary_id": "JNJ-212082-JPN-201"
        }, 
        "intervention": [
            {
                "arm_group_label": "Abiraterone plus Prednisolone", 
                "description": "Abiraterone will be administered orally as 1000 milligram (mg) per day for 28-daily dosing cycles which will be continued until disease progression or unacceptable toxicity.", 
                "intervention_name": "Abiraterone", 
                "intervention_type": "Drug", 
                "other_name": "JNJ-212082"
            }, 
            {
                "arm_group_label": "Abiraterone plus Prednisolone", 
                "description": "Prednisolone will be administered orally as 5 mg tablets twice daily for 28-daily dosing cycle which will be continued until disease progression or unacceptable toxicity.", 
                "intervention_name": "Prednisolone", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Methylprednisolone acetate", 
                "Prednisolone acetate", 
                "Prednisolone", 
                "Methylprednisolone", 
                "Methylprednisolone Hemisuccinate", 
                "Prednisolone hemisuccinate", 
                "Prednisolone phosphate"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Prostate cancer", 
            "Abiraterone acetate", 
            "JNJ-212082"
        ], 
        "lastchanged_date": "March 17, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Asahi", 
                        "country": "Japan"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Fukuoka", 
                        "country": "Japan"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Gifu", 
                        "country": "Japan"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kanazawa", 
                        "country": "Japan"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kashiwa", 
                        "country": "Japan"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kita-Gun", 
                        "country": "Japan"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kuki", 
                        "country": "Japan"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kurashiki", 
                        "country": "Japan"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Maebashi", 
                        "country": "Japan"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Matsuyama", 
                        "country": "Japan"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Mitaka", 
                        "country": "Japan"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Niigata", 
                        "country": "Japan"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Osaka", 
                        "country": "Japan"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Osaka-Sayama", 
                        "country": "Japan"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Sagamihara", 
                        "country": "Japan"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Sakura", 
                        "country": "Japan"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Sapporo", 
                        "country": "Japan"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Yokohama", 
                        "country": "Japan"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Yokosuka", 
                        "country": "Japan"
                    }
                }
            }
        ], 
        "location_countries": {
            "country": "Japan"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Study of JNJ-212082 (Abiraterone Acetate) in Metastatic Castration Resistant Prostate Cancer Patients Who Are Chemotherapy-Naïve", 
        "overall_official": {
            "affiliation": "Janssen Research & Development, LLC", 
            "last_name": "Janssen Research & Development, LLC Clinical Trial", 
            "role": "Study Director"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Japan: Ministry of Health, Labor and Welfare", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The PSA response will be evaluated according to Prostate-Specific Antigen Working Group (PSAWG) criterion, which is, greater than or equal to 50 percent decrease in PSA from Baseline up to 12 weeks after the first dose of study drug, which would be subsequently confirmed by a measurement that is at least 4 or more weeks after initial documentation of PSA.", 
            "measure": "Percentage of participants achieving Prostate-Specific Antigen (PSA) response up to 12 weeks", 
            "safety_issue": "No", 
            "time_frame": "Baseline up to 12 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01756638"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Percentage of participants with radiographic objective response is defined as the percentage of participants with complete response (CR) or partial response (PR) as best overall response based on reconciled radiographic disease assessment according to Response Evaluation Criteria in Solid Tumors (RECIST) Version 1.0. The CR is disappearance of all lesions. The PR is at least 30 percent decrease in sum of the longest diameter of target lesions or persistence of one or more non-target lesion(s) or/and maintenance of tumor marker level above the normal limits.", 
                "measure": "Percentage of participants with Radiographic Objective Response", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Day 1 of Cycle 4, 7 and 10, and thereafter every third cycle until first documented disease progression or up to 5 years"
            }, 
            {
                "description": "Duration of a PSA response is the time taken to achieve a PSA response that is decrease in PSA from Baseline by greater than or equal to 50 percent.", 
                "measure": "Duration of Prostate-Specific Antigen (PSA) response", 
                "safety_issue": "No", 
                "time_frame": "Baseline and Day 1 of each cycle up to 5 years"
            }, 
            {
                "description": "The PSA response is decrease in PSA from Baseline by greater than or equal to 50 percent.", 
                "measure": "Percentage of participants achieving Prostate-Specific Antigen (PSA) response", 
                "safety_issue": "No", 
                "time_frame": "Baseline and Day 1 of each cycle up to 5 years"
            }, 
            {
                "description": "Clinical Benefit is defined as a confirmed complete response (CR), confirmed partial response (PR), or stable disease (SD) according to RECIST Version 1.0. The CR is disappearance of all lesions. The PR is at least 30 percent decrease in sum of the longest diameter of target lesions or persistence of one or more non-target lesion(s) or/and maintenance of tumor marker level above the normal limits. The SD is neither sufficient shrinkage to qualify for PR nor sufficient increase to qualify for progressive disease since treatment started.", 
                "measure": "Clinical benefit", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Day 1 of Cycle 4, 7 and 10, and thereafter every third cycle up to 5 years"
            }, 
            {
                "description": "The ECOG PS Score 0 versus 1, wherein 0 signifies fully active, able to carry all pre-disease performance without restriction and 1 signifies restriction in physically strenuous activity but ambulatory and able to carry out work on a light or sedentary nature, for example, light housework, office work.", 
                "measure": "Eastern Cooperative Oncology Group Performance Status (ECOG PS) score", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Day 1, 8, 15 and 22 of Cycle 1 and 2, and thereafter Day 1 and 15 of all cycles up to 5 years"
            }, 
            {
                "description": "Decline in serum PSA according to Prostate Cancer Clinical Trials Working Group 2 (PCWG2) criterion, which is, 25 percent increase in PSA and an absolute increase in PSA level by 2 nanogram per milliliter or more, from Baseline which would be subsequently confirmed by a measurement that is at least 4 or more weeks after initial documentation of PSA.", 
                "measure": "Decline in Serum Prostate-Specific Antigen (PSA)", 
                "safety_issue": "No", 
                "time_frame": "Baseline and Day 1 of each cycle up to 5 years"
            }, 
            {
                "description": "Overall survival is defined as the time interval from the date of first dose to date of death.", 
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "Every 3 months until death or up to 5 years"
            }, 
            {
                "description": "The PSA-PFS is defined as time to first PSA failure (that is, two consecutive increases in PSA of 50 percent and greater than or equal to 5 nanogram per milliliter, as per Prostate-Specific Antigen Working Group [PSAWG]criterion) or death .", 
                "measure": "Prostate-Specific Antigen based Progression-free Survival (PSA-PFS)", 
                "safety_issue": "No", 
                "time_frame": "Baseline and Day 1 of each cycle until first documented disease progression or up to 5 years"
            }, 
            {
                "description": "The RAD-PFS is defined as time from randomization to the earliest objective evidence of radiographic progression or death due to any cause. The RAD-PFS will be evaluated according to RECIST Version 1.0.", 
                "measure": "Radiographic Progression-free Survival (RAD-PFS)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Day 1 of Cycle 4, 7 and 10, and thereafter every third cycle until first documented disease progression or up to 5 years"
            }, 
            {
                "description": "The CTC is the pharmacodynamic potential predictive biomarker for tumor sensitivity.", 
                "measure": "Percentage of participants with Circulating Tumor Cell (CTC) conversion", 
                "safety_issue": "No", 
                "time_frame": "Day 1 of Cycle 2, 3, and 4"
            }
        ], 
        "source": "Janssen Research & Development, LLC", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Janssen Research & Development, LLC", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "June 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}