{
    "clinical_study": {
        "@rank": "124457", 
        "acronym": "LUNG-SAFE", 
        "arm_group": {
            "arm_group_label": "One Group", 
            "description": "This is a prospective observational study, aimed at collecting an adequate dataset on a large cohort of patients admitted to a large number of ICUs."
        }, 
        "brief_summary": {
            "textblock": "We wish to prospectively assess the burden of, management and therapeutic approaches to, and\n      outcomes from acute hypoxaemic respiratory failure requiring ventilatory support, during the\n      winter months in both the northern and southern hemispheres. We wish to specifically examine\n      the contribution of ARDS as defined by the Berlin Definition to the burden of hypoxaemic\n      respiratory failure.\n\n      Why?\n\n      The purpose of this study is to provide new and current data on the disease burden of acute\n      hypoxemic respiratory failure and ARDS. It will answer the following questions:\n\n        -  What is the frequency and disease burden of acute hypoxaemic respiratory failure in\n           winter?\n\n        -  What are the aetiologies of acute hypoxaemic respiratory failure requiring ventilatory\n           support?\n\n        -  What is the incidence of ARDS based on the Berlin definition within this patient\n           cohort?\n\n        -  What is the mortality from ARDS within this cohort, and how does this vary based on\n           ARDS severity?\n\n        -  What is the natural history of ARDS?\n\n        -  What are the key patterns of therapeutic resource utilization, particularly approaches\n           to sustain gas exchange, in these patients?\n\n      When?\n\n      The study is performed over a 4 week period between February 1st and March 31st 2014 in the\n      Northern Hemisphere and June 1st to August 31st in the Southern Hemisphere.\n\n      What data is required?\n\n      A basic dataset is collected on all patients admitted with acute acute hypoxaemic\n      respiratory failure requiring ventilatory support, with a more detailed dataset collected on\n      patients diagnosed with ARDS."
        }, 
        "brief_title": "Large Observational Study to UNderstand the Global Impact of Severe Acute Respiratory FailurE", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Acute Severe Respiratory Failure", 
            "Acute Respiratory Distress Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Respiratory Distress Syndrome, Newborn", 
                "Respiratory Distress Syndrome, Adult", 
                "Acute Lung Injury", 
                "Respiratory Insufficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "In summary, the study will focus on the following items:\n\n        -  The frequency and disease burden of acute hypoxaemic respiratory failure in winter\n\n        -  The aetiologies of acute hypoxaemic respiratory failure requiring ventilatory support.\n\n        -  The incidence of ARDS based on the Berlin definition within this patient cohort\n\n        -  The mortality from ARDS within this cohort, and how does this vary based on ARDS\n           severity\n\n        -  Natural history of ARDS (duration and evolution by severity)\n\n        -  Therapeutic resource utilization\n\n             -  Use of treatments, such as recruitment maneuvers, prone positioning, nitric oxide,\n                high frequency oscillation, ECMO, transfer to tertiary hospital from smaller\n                regional ones) according to the severity of the disease\n\n             -  Use of non-invasive ventilation in management of ARDS patients (use in different\n                stages: early ARDS versus immediately after extubation).\n\n      This is a prospective observational study, aimed at collecting an adequate dataset on a\n      large cohort of patients admitted to a large number of ICUs.\n\n      ICUs will be invited to participate on a voluntary basis. ICUs enrolling into existing\n      databases (e.g., ERIC study, ICON audit) will be invited to participate. It is important\n      that participating ICUs commit (by written agreement) to fully comply with the study\n      protocol. ICU recruitment in each country will be spearheaded by a national coordinator Each\n      ICU will be requested to recruit for 4 consecutive 'winter' weeks\n\n        1. Northern Hemisphere - 4 week period between February 1st and March 31st 2014.\n\n        2. Southern Hemisphere: 4 week period between June 1st - August 31st 2014 There will be 2\n           data collectors per participating ICU's. Each data collector will undergo an online\n           training program designed to standardize data interpretation [esp. CXR's] and will\n           receive a login authorization following completion of this training.\n\n      INCLUSION CRITERIA: All patients admitted to the participating ICUs receiving invasive or\n      noninvasive ventilation will be screened and included in the database.\n\n      EXCLUSION CRITERIA: Age < 16.\n\n      DATA COLLECTION: Data collection will web based, permitting conditional Data Collection\n      screens, i.e. data collectors will be automatically guided as to which sections to complete\n      based on data entered indicating whether Inclusion Criteria are met. Data collection will be\n      done at 10am each morning. Our aim is to obtain a sample of at least 1000 ARDS patients\n      within the cohort of patients receiving assisted ventilation. The reported incidence of ARDS\n      in ICU patients varies, from 2.2% of ICU admissions develop ARDS in ALIEN, 7.1% in ALIVE\n      Study, to 17.5% of Ventilated patients in KCLIP . A reasonable projection of the incidence\n      of ARDS among patients admitted in ICUs can be estimated to approximate 5% of ICU admission.\n      As a conservative estimate, if a medium-sized ICU admits 50 patients/month and collects data\n      for four, 500 ICUs will be necessary to achieve this number."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All patients admitted to the participating ICUs receiving invasive or non-invasive\n             ventilation will be screened and included in the database.\n\n        Exclusion Criteria:\n\n          -  Age < 16"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Our aim is to obtain a sample of at least 1000 ARDS patients within the cohort of patients\n        receiving assisted ventilation."
            }
        }, 
        "enrollment": {
            "#text": "1000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02010073", 
            "org_study_id": "LUNG-SAFE"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Lung", 
            "ARDS", 
            "acute", 
            "respiratory", 
            "syndrome", 
            "prognosis", 
            "outcome research", 
            "respiratory infection", 
            "sepsis", 
            "organ failure", 
            "hypoxaemia"
        ], 
        "lastchanged_date": "February 18, 2014", 
        "link": {
            "url": "http://www.esicm.org/research/LUNG-SAFE"
        }, 
        "location": {
            "contact": {
                "email": "research@esicm.org", 
                "last_name": "Guy M FRANCOIS, ESICM", 
                "phone": "003225590352"
            }, 
            "facility": {
                "address": {
                    "city": "Brussels", 
                    "country": "Belgium"
                }, 
                "name": "All Centres Willing to Contribute Are Welcome"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Belgium"
        }, 
        "number_of_groups": "1", 
        "official_title": "A Multicentre, Prospective, Observational, 4-week Inception Cohort Study Being Carried Out by the Acute Respiratory Failure Section of ESICM", 
        "overall_contact": {
            "email": "research@esicm.org", 
            "last_name": "Guy M. FRANCOIS, ESICM", 
            "phone": "003225590353"
        }, 
        "overall_official": [
            {
                "affiliation": "National University of Galway, Ireland and St Michael's Hospital-University of Toronto, Canada", 
                "last_name": "John LAFFEY, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "S Gerardo Hospital, University of Milan-Bicocca, Monza, Italy", 
                "last_name": "Antonio PESENTI, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Belgium:'European Society of Intensive Care Médicine'", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Development of ARDS", 
            "safety_issue": "No", 
            "time_frame": "28 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02010073"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "ICU mortality", 
            "safety_issue": "No", 
            "time_frame": "28 days"
        }, 
        "source": "European Society of Intensive Care Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "European Society of Intensive Care Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}