{
    "clinical_study": {
        "@rank": "45174", 
        "acronym": "ISR", 
        "arm_group": [
            {
                "arm_group_label": "Open  intersphincteric resection", 
                "arm_group_type": "Active Comparator", 
                "description": "devices: surgical Instruments for open approach intervention: Open laparotomy through abdominal incision and mobilization of the colon and rectum up to the splenic flexure with high ligation of the inferior mesenteric vessels and mesorectal excision till the levator ani then the peranal approach to resect the distal margin of the rectum through high or low intersphincteric resection in the plane between internal and external anal sphincters."
            }, 
            {
                "arm_group_label": "laparoscopic intersphincteric resection .", 
                "arm_group_type": "Active Comparator", 
                "description": "instruments used: 4 or 5 laparoscopic trocars (two or three (10-mm) trocar, Two 5-mm trocars and a 12-mm trocar with reducers),Three 5-mm fenestrated grasping forceps, Five-millimetre coagulating shears, a 5-mm straight grasping forceps, Harmonic scalpel, 5 or 10 mm,  a 10-mm fenestrated forceps, a 10-mm dissector, a 5-mm needle holder, Twelve-millimetre linear staplers\nintervention:\nTrocar Placement and Exposure\nRectosigmoid Mobilization and Control of Inferior Mesenteric Vessels\nTaking Down the Splenic Flexure\nrectal dissection till the levator ani muscle and resection of thye lateral ligaments\nthen the peranal phase as in the laparotomy approach."
            }
        ], 
        "brief_summary": {
            "textblock": "The two surgical options for lower 1/3 rectal cancer is APR and sphincter sparing\n      procedures. Intersphincteric resection is procedure to treat very low rectal cancer within 2\n      cm from the dentate line to avoid permanent colostomy,improves the quality of life with\n      better genitourinary function. Neoadjuvant chemo-radiotherapy is routine for T3 cases."
        }, 
        "brief_title": "Short Term Outcomes of Intersphincteric Resection for Low Rectal Cancer", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Rectal Cancer", 
        "condition_browse": {
            "mesh_term": "Rectal Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "The management of rectal cancer has changed substantially during the recent decades. The\n      introduction of total mesorectal excision, improved accuracy of preoperative staging with\n      magnetic resonance imaging, and more precise indications for neoadjuvant radiotherapy or\n      chemoradiotherapy represent significant progress.\n\n      Ideal surgery for rectal cancer should not only obtain adequate radial and circumferential\n      margins, but also preserve normal sphincter function.\n\n      Successful excision of a low rectal tumour while preserving the anal sphincter requires\n      knowledge of the pattern of tumour spread and an understanding of the physiology of the\n      sphincter mechanism. The move towards sphincter preserving surgery began with early\n      anorectal physiology work that showed the distal 1-2 cm of the rectum and internal anal\n      sphincter not to be absolutely necessary for continence.\n\n      Sphincter preservation presents several advantages; The first is the threefold lower risk of\n      intraoperative rectal perforation and positive circumferential margin than APR. This is\n      because TME with sphincter preservation is a more anatomical and standardized surgical\n      procedure than APR. The second advantage is the better genital function observed after low\n      anterior resection than after APR: 72-90% vs. 63-75%. This is due to the lower risk of\n      damaging the pelvic branches of the pelvic autonomic nerve, which are exposed during the\n      perineal phase of an APR. The third advantage of conservative surgery is preservation of the\n      body image that may increase quality of life.\n\n      The goal of intersphincteric resection is to divide the rectum transanally and to remove\n      part or the whole of the internal anal sphincter, in order to obtain adequate distal margin\n      and preserve the natural function of defecation. ISR is used mainly in Europe and more\n      recently in Asia. This technique modified the concept of sphincter preservation, because it\n      permits theoretically to avoid APR in all rectal cancers due to possibility to obtain safe\n      distal margin in all cases. Series of intersphincteric resection confirm the safety of the\n      procedure with 1.6% mortality, 10% of anastomotic leak, 9% of local recurrence and 81% of\n      5-year survival in a pooled analysis of 612 patients treated in 13 units by ISR for T2 T3\n      low rectal cancer.\n\n      Preoperative chemoradiation therapy is widely used to treat locally advanced rectal cancer\n      to increase resectability, and to enhance sphincter preservation, local control and\n      possibly, survival rates. Surgery is performed six to eight weeks after radiotherapy. The\n      exact level of transection of the internal sphincter is decided before radiation and\n      according to the distance from the anal verge, in order to avoid underestimation of the\n      irradiated tumors and potential risk of tumour transection.\n\n      The advent of minimally invasive surgical techniques has given surgeons the option of a\n      laparoscopic approach. Recently, the clinical outcome of intersphincteric resection (ISR) as\n      a laparoscopic approach (laparoscopic ISR) has been reported, but laparoscopic ISR for\n      patients with bulky low rectal cancer remains challenging particularly for T3 tumors in\n      patients with a narrow pelvis, because of the difficulty in understanding the accurate\n      anatomy of the small pelvic cavity, in dissecting the TME or the tumour specific mesorectal\n      excision (TSME) plane, and in transecting the lower rectum safely.\n\n      Total mesorectal excision (TME), negative circumferential margin (CFM), and tumor free\n      surgical margin are prerequisites regardless of approach of ISR. Current evidence suggests\n      that local recurrence, lymph node harvest and oncological clearance laparoscopic rectal\n      resection are not compromised and may be equivalent to those of open surgery. Moreover,\n      Numerous studies have demonstrated that laparoscopic techniques have many advantages in\n      colorectal surgery compared with open surgery."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with low rectal carcinoma(The lowest margin of tumor located 3 cm from anal\n             verge ; ≤ 2 cm from dentate lines; 1 cm from anorectal  rings.\n\n          -  Local spread restricted to the rectal wall or the internal anal sphincter.\n\n          -  Adequate preoperative sphincter function  and continence.\n\n          -  Absence of distant metastasis.\n\n        Exclusion Criteria:\n\n          -  Contraindications to major surgery and American Society of Anesthesiologists (ASA)\n             Physical Status scoring 4.\n\n          -  Metastatic rectal cancer.\n\n          -  Those in Dukes stage D (T4 lesion).\n\n          -  Undifferentiated tumours.\n\n          -  Local infiltration of external anal sphincter or levator ani muscles.\n\n          -  Tumor located more than 2 cm above the dentate line.\n\n          -  Presence of fecal incontinence.\n\n          -  Patients unwilling to take part in the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01836926", 
            "org_study_id": "Mansoura oncology centre"
        }, 
        "intervention": [
            {
                "arm_group_label": "Open  intersphincteric resection", 
                "description": "laparotomy arm: surgical Instruments for open approach operation: Abdominal anterior resection combined with peranal intersphincteric resection of the rectum\nAbdominal step a high ligation of the inferior mesenteric artery is performed together with a full mobilization of the left colon. A circular incision of the anal canal is performed 1 cm below the tumour. Both the mucosa and the muscular layer are incised to transect the internal anal sphincter. A coloanal anastomosis, transverse coloplasty or colonic J-pouch and a diverting loop ileostomy are associated with the hand-sewn coloanal anastomosis.\nlaparoscopic approach group: instruments used: laparoscopic instruments mentioned at the arm description\nintervention: laparoscopic mobilization of the rectum and colon combined with the peranal intersphincteric resection as in the laparotomy approach", 
                "intervention_name": "Open intersphincteric resection", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "sphincter preserving procedures in low rectal cancer", 
                    "very low rectal cancer resection", 
                    "interspincteric resection"
                ]
            }, 
            {
                "arm_group_label": "laparoscopic intersphincteric resection .", 
                "description": "laparoscopic approach group: instruments used: laparoscopic instruments mentioned at the arm description instruments: laparoscopic instruments mentioned in the laparoscopic rectal resection arm intervention: laparoscopic mobilization of the rectum and colon combined with the peranal intersphincteric resection as in the laparotomy approach", 
                "intervention_name": "laparoscopic  intersphincteric resection", 
                "intervention_type": "Device", 
                "other_name": [
                    "laparoscopic low anterior resection combined with peranal intersphincteric resection", 
                    "laparoscopic intersphincteric resection"
                ]
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "sphincter sparing procedures", 
            "intersphincteric resection", 
            "rectal cancer", 
            "low rectal cancer", 
            "sphincter preserving procedures", 
            "Abdominoperineal resection", 
            "laparoscopic resection of rectal cancer", 
            "laparoscopic versus open colorectal resection", 
            "laparoscopic versus open rectal surgery", 
            "neoadjuvant chemo-radiotherapy for rectal cancer"
        ], 
        "lastchanged_date": "April 17, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Mansoura", 
                        "country": "Egypt", 
                        "state": "El dakahlia"
                    }, 
                    "name": "Mansoura Oncology Centre"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Mansoura", 
                        "country": "Egypt", 
                        "state": "El-dakahlia"
                    }, 
                    "name": "Mansoura university oncology centre"
                }
            }
        ], 
        "location_countries": {
            "country": "Egypt"
        }, 
        "number_of_arms": "2", 
        "official_title": "Short Term Outcomes of Intersphincteric Resection With Total Mesorectal Excision for Low Rectal Cancer", 
        "other_outcome": {
            "description": "Neoadjuvant chemo-radiotherapy will be given for all t3 low rectal cancer to assess its value for preservation of the external anal sphincter", 
            "measure": "Value of neoadjuvant chemoradiotherapy for preservation of  the Anal sphincters T3 low rectal tumours.", 
            "safety_issue": "Yes", 
            "time_frame": "2 years"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Egypt: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Investigators will assess the the oncologic (local and distant recurrences) of intersphincteric resection combined with Total mesorectal excision for low  rectal cancer within 3-6 months of the operation or till closure of ileostomy.", 
            "measure": "Through a prospective study, investigators will assess oncologic outcomes of intersphincteric resection for low rectal cancer.", 
            "safety_issue": "Yes", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01836926"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Mansoura University", 
            "investigator_full_name": "Osama Mohammad Ali El-Damshety", 
            "investigator_title": "oncology surgeon--assistant lecturer of surgical oncology -mansoura university", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "duration of surgery", 
                "measure": "duration of the laparoscopic intersphincteric resection", 
                "safety_issue": "Yes", 
                "time_frame": "1 day"
            }, 
            {
                "description": "Investigators will assess the functional outcome (through score for assessment of the continence) of intersphincteric resection combined with Total mesorectal excision for low  rectal cancer within 3-6 months of the operation or till closure of ileostomy.", 
                "measure": "Through a prospective study, the investigators will assess the functional outcome of intersphincteric resection", 
                "safety_issue": "Yes", 
                "time_frame": "till time of closure of ileostomy"
            }, 
            {
                "description": "Amount of blood loss through the operation", 
                "measure": "Amount of blood loss in laparoscopic versus open intersphincteric resection", 
                "safety_issue": "Yes", 
                "time_frame": "durring the operation"
            }, 
            {
                "description": "recording of the needed analgesia guided by pain score", 
                "measure": "Duration of parenteral analgesia in laparoscopic and open intersphincteric resection", 
                "safety_issue": "Yes", 
                "time_frame": "the first two weeks in the postoperative period"
            }, 
            {
                "description": "the onset of the intestinal motility guided by (the onset of borborygmus and its sequence, time to give off flatus, time to intake liquid and solid food)", 
                "measure": "The onset of intestinal motility.", 
                "safety_issue": "Yes", 
                "time_frame": "2 weeks"
            }, 
            {
                "description": "days of hospital stay before discharge", 
                "measure": "Hospital stay in the postoperative period", 
                "safety_issue": "Yes", 
                "time_frame": "1 month"
            }, 
            {
                "description": "complications willbe reported through the first 6 months postoperative", 
                "measure": "postoperative complications", 
                "safety_issue": "Yes", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Value of neoadjuvant chemoradiotherapy for decreasing the rate of recurrence(local and distant).", 
                "measure": "Value of neoadjuvant chemoradiotherapy as regard the incidence of tumour recurrence.", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Mansoura University", 
        "sponsors": {
            "collaborator": {
                "agency": "Mansoura University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Osama Mohammad Ali El-Damshety", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}