{
    "clinical_study": {
        "@rank": "111024", 
        "arm_group": [
            {
                "arm_group_label": "Standard NMES cohort", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients who will apply standard NMES device."
            }, 
            {
                "arm_group_label": "Sham NMES cohort", 
                "arm_group_type": "Sham Comparator", 
                "description": "Patients who will apply sham NMES device."
            }
        ], 
        "brief_summary": {
            "textblock": "Neonatal Brachial Plexus Palsy (NBPP), characterized by weakness and sensory loss in the\n      affected arm, results from damage in the prenatal period to the nerves extending from the\n      spine to the arm. Proper stretching and exercise of the joints and affected arm from the\n      time of diagnosis can greatly assist in the development of healthy movement of the limb.\n      Additionally, neuromuscular electrical stimulation has been shown to be an effective\n      treatment in other neural disorders and therefore its effectiveness in NBPP is worth\n      studying.\n\n      In the case of NBPP patients, the loss in normal arm function can be observed very early.\n      Young patients will often neglect using the affected arm or modify motions to avoid the use\n      of the biceps muscle, specifically in hand to mouth actions such as gripping a bottle or\n      placing toys or other objects in the mouth. A goal of this study is to test the\n      effectiveness of NMES on the biceps muscle in improving the participant's ability to perform\n      normal hand to mouth actions. Additionally, biceps muscle Medical Research Council (MRC)\n      strength and active range of motion (AROM) will be tested to examine the increase of useful\n      arm movement.\n\n      The subjects of this study are newborns between the ages of 3-6 months who are already a\n      part of the University of Michigan Brachial Plexus program. Parents of the children will be\n      trained to perform the neuromuscular electrical stimulation therapy at home using the EMPI\n      Continuum unit for 30 minutes each day and monthly follow up appointments will be performed\n      be the research occupational therapists throughout three month study period.\n\n      Parents of the participants will complete a questionnaire before and during the study period\n      to help analyze for confounders and gather data regarding parent compliance and NMES\n      effectiveness. To detect the effectiveness of NMES, two cohort groups using standard units\n      and sham units will be recruited and compare with data analysis.\n\n      The investigators predict that the NMES will effectively improve the ability of the neonate\n      to increase use of the affected arm, specifically in hand to mouth movements and other\n      aspects of biceps MRC score and AROM."
        }, 
        "brief_title": "NMES Efficacy on Patients With NBPP", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Neonatal Brachial Plexus Palsy", 
        "condition_browse": {
            "mesh_term": "Paralysis"
        }, 
        "detailed_description": {
            "textblock": "The purpose of this study is to investigate whether the use of Neuromuscular Electrical\n      Stimulation (NMES), via the Empi® Continuum unit, will improve the ability with which\n      children with Neonatal Brachial Plexus Palsy (NBPP) are able to use their biceps muscle in\n      activities of daily living. The investigators intend to measure how the NMES will aid the\n      patients in using the affected arm to perform routine activities like bringing the hand or\n      bottle to their mouth.  Additionally, the investigators will examine the muscle strength and\n      participants' ability to perform active range of motion (AROM) movements.  Patients will be\n      divided into cohort groups with one group receiving NMES and the other receiving sham NMES.\n      The investigators plan to analyze the effects of this one treatment intervention of NMES to\n      determine if the device improves the function of the biceps muscle for motion, strength and\n      functional activities"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Children ages 3-6 months at time of enrollment\n\n          -  NBPP patients who receive care from University Of Michigan Brachial Plexus Palsy\n             clinic\n\n          -  All gender/race/financial backgrounds\n\n          -  AROM elbow flexion <150°\n\n          -  All Narakas grades\n\n          -  MRC grade 3 or 4 for biceps brachii\n\n        Exclusion Criteria:\n\n          -  Brachial Plexus patients require needing surgical repair\n\n          -  Patients with any existing secondary medical conditions\n\n          -  Patients with elbow contracture greater than 5°\n\n          -  MRC grade 5 for biceps brachii\n\n          -  AROM elbow flexion =150°\n\n          -  Non-English speaking families\n\n          -  Children already using NMES unit"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "6 Months", 
            "minimum_age": "3 Months"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01999465", 
            "org_study_id": "MedSAU-NMES"
        }, 
        "intervention": [
            {
                "arm_group_label": "Standard NMES cohort", 
                "description": "Blinded parents will follow the NMES parent instructions and place the NMES on the biceps muscle of their child for 30 minutes every day for three months.\nRate(35 Hz)\nWidth (300 us)\nCh1 Ramp+ (2 seconds)\nOn Time 1 (10 seconds)\nCh1 Ramp - (2 seconds)", 
                "intervention_name": "Standard NMES device", 
                "intervention_type": "Device", 
                "other_name": "Neuromuscular electrical stimulation (NMES)"
            }, 
            {
                "arm_group_label": "Sham NMES cohort", 
                "description": "Blinded parents will follow the NMES parent instructions and place the NMES on the biceps muscle of their child for 30 minutes every day for three months.\nRate(35 Hz)\nWidth (48 us)\nCh1 Ramp+ (0 seconds)\nOn Time 1 (0 seconds)\nCh1 Ramp - (0 seconds)", 
                "intervention_name": "Sham NMES device", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Brachial plexus injury", 
            "Brachial plexus palsy", 
            "Neonate"
        ], 
        "lastchanged_date": "November 25, 2013", 
        "location": {
            "contact": {
                "email": "bpclinic@umich.edu", 
                "last_name": "Connie McGovern", 
                "phone": "734-936-5017"
            }, 
            "contact_backup": {
                "email": "katewc@med.umich.edu", 
                "last_name": "Kate Chang, MA", 
                "phone": "7346156550"
            }, 
            "facility": {
                "address": {
                    "city": "Ann Arbor", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48109"
                }, 
                "name": "University of Michigan"
            }, 
            "investigator": {
                "last_name": "Lynda Yang, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Neuromuscular Electrical Stimulation (NMES) Efficacy on Patients With Neonatal Brachial Plexus Palsy (NBPP)", 
        "other_outcome": {
            "description": "Study coordinators will conduct one-minute video recording with patient in supported sitting position in a chair or seated on parents lap at initial and monthly clinic visits.  A toy, pacifier, or bottle will be provided to trigger patient's spontaneous hand-to-mouth movement.  The frequency of hand to mouth motion will be recorded and separated out as to the positioning of the elbow.  We are evaluating the motion to determine if the motion of the elbow flexion is against gravity, (the arm held at the side of the body or in an adducted position) or in gravity-eliminated position, (the arm held away from the body or in an abducted position).  We are looking at the strength of the biceps in its ability to lift the arm against gravity during functional hand to mouth activities.  The NMES unit will not be in use during the videotaping process; we are looking at the spontaneous movement of the extremity.", 
            "measure": "Change from Baseline in Spontaneous Hand-to-Mouth Movement", 
            "safety_issue": "No", 
            "time_frame": "At 0. 1, 2 and 3 month"
        }, 
        "overall_official": {
            "affiliation": "Neurosurgery Department, University of Michigan Health System", 
            "last_name": "Lynda Yang, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "One of the two-blinded occupational therapists will conduct the evaluation at enrollment and each follow-up clinic visit. In this study, we will evaluate the biceps strength using the MRC grading system and the active elbow flexion using a goniometer.  The MRC grading system for muscle strength is based on a scale from 0 (not testable) to 5 (normal strength). MRC grade 3 or higher is functional in terms of muscle power.", 
            "measure": "Change from Baseline in Upper Extremity Muscle Strength and Range of Motion", 
            "safety_issue": "No", 
            "time_frame": "At 0. 1, 2 and 3 month"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01999465"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Michigan", 
            "investigator_full_name": "Lynda Yang", 
            "investigator_title": "MD, PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Parents will complete a survey asking participant's current therapy program, including therapy type, setting, frequency, duration, other treatment activities, splint usage, home range of motion exercise program and its frequency and duration at initial and monthly follow-up visits. The purpose of this survey is to help us understand whether there are potential confounders that could affect the study result.", 
            "measure": "Change from Baseline in Participant's Current Therapy", 
            "safety_issue": "No", 
            "time_frame": "At 0. 1, 2 and 3 month"
        }, 
        "source": "University of Michigan", 
        "sponsors": {
            "collaborator": {
                "agency": "Spring Arbor University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Michigan", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}