{
    "clinical_study": {
        "@rank": "51911", 
        "acronym": "EBR", 
        "arm_group": [
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "Control bed rest group"
            }, 
            {
                "arm_group_label": "Leucine", 
                "arm_group_type": "Experimental", 
                "description": "Leucine will be administered in mixed meal 3 times a day at 0.06g/kg lean body mass/meal"
            }, 
            {
                "arm_group_label": "Exercise", 
                "arm_group_type": "Experimental", 
                "description": "Daily bouts of low intensity, bed-based exercise for 30 min/day @ 70% of stress test determined maximal heart rate."
            }, 
            {
                "arm_group_label": "Leucine + Exercise", 
                "arm_group_type": "Experimental", 
                "description": "Leucine (0.06 g/kg lean body mass/meal, 3 meal/day) and exercise daily bouts of low intensity, bed-based exercise for 30 min/day @ 70% of stress test determined maximal heart rate."
            }, 
            {
                "arm_group_label": "Whey protein", 
                "arm_group_type": "Experimental", 
                "description": "22 g of whey isolate 3x a day (with meals)"
            }, 
            {
                "arm_group_label": "Whey protein + exercise", 
                "arm_group_type": "Experimental", 
                "description": "22 g whey isolate 3x day (with meals) and daily bouts of low intensity, bed-based exercise for 30 min/day @ 70% of stress test determined maximal heart rate"
            }, 
            {
                "arm_group_label": "Skewed", 
                "arm_group_type": "No Intervention", 
                "description": "Protein intake is distributed similar to typical American diet with low protein intake at breakfast, intermediate at lunch and high at dinner."
            }
        ], 
        "brief_summary": {
            "textblock": "The loss of muscle mass and function in older adults during bed rest is facilitated by\n      defects in the regulation of muscle protein metabolism, including an impaired ability to\n      mount an anabolic response to a mixed nutrient meal. The investigators propose that\n      low-intensity exercise and supplementing daily meals with leucine or whey will independently\n      and synergistically reduce the deleterious effects of inactivity on skeletal muscle and\n      facilitate recovery during rehabilitation. Metabolic measures will include: a) nutrient and\n      exercise-specific markers of translation initiation; b) skeletal muscle protein synthesis;\n      and c) a novel breath test of glucose tolerance. Morphologic and functional measures will\n      include: a) muscle mass and body composition; b) muscle strength and function; and c) motor\n      activation. The investigators will test the following hypotheses in older men and women\n      (65-80 years) during 7 days of bed rest followed by 7 days of inpatient rehabilitation:\n\n        1. Inactivity-induced metabolic dysregulation will blunt the anabolic response to meals,\n           facilitating a loss of lean muscle mass, glucose tolerance and functional capacity that\n           is partially restored during rehabilitation.\n\n        2. Supplementing daily meals with leucine or whey will maintain nutrient-stimulated\n           translation initiation and preserve the anabolic response to meal ingestion. This will\n           partially preserve lean muscle mass and function during bed rest and facilitate the\n           recovery of functional and metabolic capacity during rehabilitation.\n\n        3. Daily low-intensity exercise will preserve motor unit activation, stimulate the\n           exercise-regulated signaling pathway and normalize the anabolic response to meal\n           ingestion. This will partially preserve glucose tolerance, lean muscle mass and\n           function during bed rest and facilitate rehabilitation.\n\n        4. Leucine or whey-supplemented meals combined with low-intensity exercise will be a more\n           effective stimulus than either intervention alone, preserving glucose tolerance, lean\n           muscle mass and function during bed rest and facilitating a greater increase in\n           functional and metabolic capacity during rehabilitation.\n\n      This translational project will provide mechanistic and practical insight into strategies to\n      reduce the negative consequences of physical inactivity and promote rehabilitation in aging\n      muscle. Our novel, minimally invasive and clinically interventions have direct application\n      for older hospitalized patients at risk of accelerated muscle loss and diminished functional\n      capacity."
        }, 
        "brief_title": "Preserving Muscle Mass and Function in Bedridden Older Adults", 
        "condition": "Bed Rest", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age between 60-80\n\n          2. Ability to sign informed consent\n\n          3. Ability to pass a mini-mental status exam\n\n          4. Free-living, prior to admission\n\n        Exclusion Criteria:\n\n          1. Subjects with cardiac abnormalities considered exclusionary by the study physicians\n\n          2. Subjects with uncontrolled metabolic disease\n\n          3. A glomerular filtration rate (GRF) <65 mL/min/1.73m2 or evidence of kidney disease or\n             failure\n\n          4. Subjects with vascular disease or risk factors of peripheral atherosclerosis. (e.g.,\n             uncontrolled hypertension, obesity, diabetes, hypercholesterolemia > 250 mg/dl,\n             claudication or evidence of venous or arterial insufficiency upon palpitation of\n             femoral, popliteal and pedal arteries.\n\n          5. Any history of hypo- or hyper-coagulation disorders. (e.g., Coumadin use or history\n             of deep vein thrombosis (DVT) or PE).\n\n          6. Subjects with chronically elevated systolic pressure >170 or a diastolic blood\n             pressure > 100.\n\n          7. Subjects with implanted electronic devices (e.g., pacemakers, electronic infusion\n             pumps, stimulators)\n\n          8. Subjects with recently (6 months) treated cancer other than basal cell carcinoma\n\n          9. Any subject currently on a weight-loss diet or a body mass index > 30 kg/m2.\n\n         10. A history of > 20 pack per year smoking and/or inability to abstain from smoking for\n             duration of study\n\n         11. Any subject that is HIV-seropositive or has active hepatitis\n\n         12. Recent anabolic or corticosteroids use (within 3 months).\n\n         13. Subjects with hemoglobin or hematocrit lower than accepted lab values.\n\n         14. Dementia, agitation/aggression disorder\n\n         15. History of stroke with motor disability\n\n         16. A recent history (<12 months) of GI bleed\n\n         17. Any other condition or event considered exclusionary by the PI and faculty physician."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "80 Years", 
            "minimum_age": "60 Years"
        }, 
        "enrollment": {
            "#text": "96", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01846130", 
            "org_study_id": "11-191"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Leucine", 
                    "Leucine + Exercise"
                ], 
                "intervention_name": "Leucine", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": [
                    "Exercise", 
                    "Leucine + Exercise", 
                    "Whey protein + exercise"
                ], 
                "intervention_name": "Exercise", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "Whey protein", 
                    "Whey protein + exercise"
                ], 
                "intervention_name": "Whey protein", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "Bed rest,", 
        "lastchanged_date": "April 30, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Galveston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77555"
                }, 
                "name": "Unversity of Texas Medical Branch"
            }, 
            "investigator": {
                "last_name": "Douglas Paddon-Jones, Ph.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "7", 
        "official_title": "Preserving Muscle Mass and Function in Bedridden Older Adults", 
        "overall_contact": {
            "email": "ejlantz@utmb.edu", 
            "last_name": "Emily Lantz, Ph.D.", 
            "phone": "409-772-9554"
        }, 
        "overall_contact_backup": {
            "email": "ssnagamm@utmb.edu", 
            "last_name": "Sneha Nagamma, M.D.", 
            "phone": "409-772-9462"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The lower body musculature is primarily affected by physical inactivity (19). Lean leg mass will be determined by segmental dual energy x-ray absorptiometry (iDXA:General Electric, Lunar, Madison, WI). The whole body scan will be divided in sub-regions for analysis.", 
                "measure": "Change in lean leg mass from baseline following seven days of bed rest and seven days of rehabilitation. (Morphologic primary measure)", 
                "safety_issue": "No", 
                "time_frame": "Study day 3, 11, 18, 39"
            }, 
            {
                "description": "Loss of leg muscle power occurs during prolonged bed rest (-14.4+4 % in 10 days)and is a key factor contributing to impaired mobility, balance and functional capacity. Climbing power will be calculated as the time to ascend 10 steps [Power = (Distance/Time) x Body Weight].", 
                "measure": "Change in stair climbing power test from baseline following seven days of bed rest and seven days of rehabilitation (Primary functional outcome)", 
                "safety_issue": "No", 
                "time_frame": "Study day 3, 11, 18, 39"
            }, 
            {
                "description": "Mixed muscle FSR will be calculated by measuring the direct incorporation of a stable isotope of phenylalanine into protein using the precursor-product model.", 
                "measure": "Change in mixed muscle fractional synthesis rate (FSR) from baseline following seven days of bed rest and seven days of rehabilitation (Primary metabolic outcome)", 
                "safety_issue": "No", 
                "time_frame": "Study day 4, 11, 18"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01846130"
        }, 
        "responsible_party": {
            "investigator_affiliation": "The University of Texas, Galveston", 
            "investigator_full_name": "Douglas Paddon-Jones", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "We will examine protein content and phosphorylation status of key exercise and nutrient sensitive signaling proteins in the mammalian target of rapamycin.", 
                "measure": "Change in cell signaling from baseline following seven days of bed rest and seven days of rehabilitation (Secondary metabolic measure)", 
                "safety_issue": "No", 
                "time_frame": "Study day 4, 11, 18"
            }, 
            {
                "description": "Analysis will be performed on existing blood and tissue samples collected for primary metabolic analysis. Serum concentrations of insulin, testosterone, and hsCRP will be analyzed. Serum and muscle tissue concentrations of cytokines and biomarkers, including tumor necrosis factor-alpha (TNF-a), interleukin (IL)-1β, IL-2, IL-4, IL-5, IL-6, IL-7, IL-8, IL-10, IL-12, IL-13, granulocyte-macrophage colony-stimulating factor (GM-CSF), and interferon-gamma (IFN-γ) will also be assessed.", 
                "measure": "Change in hormones and cytokines from baseline following seven days of bed rest and seven days of rehabilitation (Secondary Metabolic measure)", 
                "safety_issue": "No", 
                "time_frame": "Study day 3, 11, 18"
            }, 
            {
                "description": "Total RNA from skeletal muscle will be isolated and ratios for Atrogin-1/GAPDH, MuRF1/GAPDH and Ubiquitin/GAPDH will be calculated from a portion of the\n1st and 3rd muscle biopsy from each study.", 
                "measure": "Change in quantitative real-time polymerase chain reaction (PCR) analysis of MAFbx/Atrogin, MuRF1 and Ubiquitin from baseline following seven days of bed rest and seven days of rehabilitation (Secondary metabolic measure)", 
                "safety_issue": "No", 
                "time_frame": "Study day 4, 18"
            }, 
            {
                "description": "The activation of NF-κB and actin fragment will be measured pre-and post bed rest and rehabilitation from portions of the 1st and 3rd muscle biopsy taken during each stable isotopic study. Data will also be used to asses muscle protein catabolism.", 
                "measure": "Change in protein abundance of nuclear factor kappa-light-chain-enhancer of activated B cells (NF-kB) and Actin Fragments from baseline following seven days of bed rest and seven days of rehabilitation. (Secondary metabolic measure)", 
                "safety_issue": "No", 
                "time_frame": "Study day 3, 18"
            }, 
            {
                "description": "To provide mechanistic insight into gross changes in muscle mass and volume, microscopic assessment of muscle fiber cross sectional area (CSA), fiber type and satellite cell activation will be performed using standard techniques.", 
                "measure": "Change in muscle fiber cross sectional area and fiber typing from baseline following seven days of bed rest and seven days of rehabilitation(secondary morphologic measure)", 
                "safety_issue": "No", 
                "time_frame": "Study day 4, 11, 18"
            }, 
            {
                "description": "Surface Electromyography (sEMG) will be collected using a Myomonitor IV wireless EMG system (Delsys, Inc., Boston, MA) to assess neuromuscular factors contributing to force production and fatigue in the vastus lateralis during maximal and submaximal isometric muscle contractions. We will determine degree of neuromuscular activation, fatigue, and rate of EMG activation with measures of root mean square (RMS) EMG, median frequency, and integrated EMG.", 
                "measure": "Change in motor activation from baseline following seven days of bed rest and seven days of rehabilitation (secondary functional measure)", 
                "safety_issue": "No", 
                "time_frame": "Study day 3, 11, 18, 39"
            }, 
            {
                "description": "Physical activity throughout the study (primarily the post-bed rest/rehabilitation periods) will be used to monitor compliance and obtain a descriptive assessment of prescribed and spontaneous physical activity (StepWatch Activity Monitor; SAM, Cyma Inc., Seattle, WA).", 
                "measure": "Physical activity monitoring post-bed rest (Secondary functional measure)", 
                "safety_issue": "No", 
                "time_frame": "Study day 11-18"
            }, 
            {
                "description": "Isokinetic and isometric knee extension torque production are standard, readily comparable tests of muscle function. Tests will be performed on a dynamometer (Biodex, Systems-4, Shirley, NY). The peak of the three maximal attempts will be recorded for strength measures while a 20-repetition protocol will be used to assess fatigue.", 
                "measure": "Change in muscle strength and fatigue from baseline following seven days of bed rest and seven days of rehabilitation (secondary functional outcome)", 
                "safety_issue": "No", 
                "time_frame": "Study day 3, 11, 18, 39"
            }, 
            {
                "description": "Whole body physical function: We previously reported that the Short Physical Performance Battery (SPPB), and five-item physical performance test (5 minute walk, 50 foot walk, 5 step test, functional reach, and floor transfer) lacked the sensitivity to detect changes in older adults following bed rest.\nHowever, given the ease of administration, the clinical relevance of these measures and the fact that this will be only the 2nd bed rest study in older adults, we propose to include these tests a secondary/exploratory measure.", 
                "measure": "Change in whole body physical function from baseline following seven days of bed rest and seven days of rehabilitation (secondary functional outcome)", 
                "safety_issue": "No", 
                "time_frame": "Study day 3, 11, 18, 39"
            }
        ], 
        "source": "The University of Texas, Galveston", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The University of Texas, Galveston", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}