{
    "clinical_study": {
        "@rank": "136093", 
        "biospec_descr": {
            "textblock": "Saliva: DNA collection kits are sent via postal mail and participants are asked to provide a\n      small sample of saliva.\n\n      Blood samples (up to 50 mL via venopuncture): whole blood and serum will be assessed.\n\n      Hair: The total diameter taken from the scalp's posterior vertex will be about 3 mm, which\n      is about half of the diameter of pencil (approximately 100 hair strands with a minimum of 50\n      mg of hair for a 3-cm segment)."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Retrospective studies have established a strong correlation between reports of life stress\n      and depression. Investigators have begun to further explore this relationship by examining\n      the role of gene x stress interactions in the pathogenesis of depression. In a recent\n      landmark study, Caspi and colleagues (2003) reported an interaction between a serotonin\n      transporter promoter polymorphism and life stress in the development of depression. This\n      finding has been replicated in some but not all follow up studies. Despite the initial\n      promise of these results, the ability to draw definitive conclusions is compromised by\n      significant study design limitations: 1) retrospective design 2) a focus on acute rather\n      than chronic stress 3) substantial variation in the character and intensity of stress\n      between subjects. Medical internship is a period filled with predictable and high levels of\n      chronic uncontrolled stress. Rates of depression among interns are elevated compared to the\n      general population. In this study, we aim to utilize the predictable and consistent stress\n      of internship to investigate the relationship between stress, genes and depression with a\n      prospective study design that bypasses some of the pitfalls of previous studies."
        }, 
        "brief_title": "Intern Health Study", 
        "condition": "Depression", 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "Specific Aims Retrospective studies have established a strong correlation between reports of\n      life stress and depression. Investigators have begun to further explore this relationship by\n      examining the role of gene x stress interactions in the pathogenesis of depression. In a\n      recent landmark study, Caspi and colleagues (2003) reported an interaction between a\n      serotonin transporter promoter polymorphism and life stress in the development of\n      depression. This finding has been replicated in some but not all follow up studies. Despite\n      the initial promise of these results, the ability to draw definitive conclusions is\n      compromised by significant study design limitations: 1) retrospective design 2) a focus on\n      acute rather than chronic stress 3) substantial variation in the character and intensity of\n      stress between subjects. Medical internship is a period filled with predictable and high\n      levels of chronic uncontrolled stress. Rates of depression among interns are elevated\n      compared to the general population. In this study, we aim to utilize the predictable and\n      consistent stress of internship to investigate the relationship between stress, genes and\n      depression with a prospective study design that bypasses some of the pitfalls of previous\n      studies.\n\n      Goal 1) Assess the prevalence and development of depression among medical interns\n\n      Although small studies have assessed the point prevalence of depression among medical\n      residents, no study has prospectively followed the development of depressive symptoms\n      through residency. We will collect baseline psychological profiles of incoming interns prior\n      to the commencement of residency duties and subsequently assess for depressive symptoms at\n      3-month intervals throughout internship. This data will allow us to:\n\n        1. Assess the point prevalence of depression among interns in a large sample.\n\n        2. Determine the change in depressive symptoms through the course of the intern year\n\n        3. Evaluate stable psychological factors that associate with the development of depression\n           in the face of life stress.\n\n      Goal 2) Evaluate the presence of genotype x stress interaction among this sample\n\n        1. There is conflicting evidence concerning the presence of an interaction between the\n           serotonin transporter promoter polymorphism (5-HTTLPR) and life stress in the\n           development of depression. We will assess the presence and strength of this interaction\n           in the sample of medical interns using a study design that avoids many of the pitfalls\n           affecting previous studies.\n\n        2. We will explore novel putative interactions between stress and genetic variants in\n           additional genes including BDNF, CRH, COMT, serotonin 1A and serotonin 2A receptor\n           variants in the development of depression.\n\n      Goal 3) Evaluate the relationship between serum endothelial and immune factors and the\n      development of depressive symptoms under stress.\n\n      The identification biomarkers that predict the onset of depression can facilitate more\n      timely and accurate identification of individuals at high risk for the disorder.\n      Unfortunately appropriate studies are lacking, largely because it is difficult to know\n      exactly when a depressive episode will occur. Medical internship represents a rare situation\n      where we can prospectively predict when a cohort of individuals shift will shift from a low\n      stress environment to a high stress environment and thus predict when this cohort will\n      experience a dramatic increase in depressive symptoms.\n\n      Goal 4) Examine the temporal relationship between hair cortisol levels, stress exposure and\n      development of depressive symptoms.A novel technique allows us to assess chronic HPA axis\n      activity by measuring cortisol in the growing hair, providing an integrated measure of total\n      cortisol secretion over extended periods of time (1-3 months).\n\n      By incorporating this novel method into an established longitudinal study of a chronic\n      stressor that dramatically increases rates of depression, we have a unique opportunity to\n      determine a) whether cortisol levels prior to stress exposure predict risk of depression in\n      response to the stressor (b) whether cortisol rise in response to stress exposure precedes\n      and perhaps contributes to development of depressive symptoms or whether cortisol elevations\n      in depression develop after symptom onset and perhaps reflect a consequence of depression."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects for our study will be drawn from incoming interns in the traditional and\n             primary care internal medicine, general surgery, pediatrics, obstetrics/gynecology,\n             neurology and psychiatry residency programs at participating University and Community\n             residency programs, as well as fourth year medical students at participating medical\n             schools.\n\n        Exclusion Criteria:\n\n          -  None."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Medical internship is an attractive model to bypass some limitations of previous studies.\n        Internship is well chronicled as a time of high stress (Butterfield 1988; Addison et al\n        2004). Interns are faced with long work hours, sleep deprivation, loss of autonomy and\n        extreme emotional situations (Shanafelt & Habermann 2002). Many physicians recall\n        internship as among the most stressful years of their lives (Duffy 2005). The stress of\n        internship is often uncontrollable, unpredictable and chronic; features that are\n        particularly linked to the development of depression (Kendler et al 2003; Cryan et al\n        2004). Several studies have estimated the point prevalence of depression among interns at\n        28%-37% (Valko & Clayton 1975; Reuben 1985; Cohen et al 2006), in contrast to a point\n        prevalence of 5% in general population (Murphy et al 2000). There is also evidence that\n        physicians have underlying personality traits that predispose to depression (McDonough\n        1990; Hojat et al 1999)."
            }
        }, 
        "enrollment": {
            "#text": "4380", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01809080", 
            "org_study_id": "MH-095109"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 8, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Ann Arbor", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48109"
                }, 
                "name": "University of Michigan Medical School"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Investigation Into the Interaction Between Genes and Stress in the Etiology of Depression in Interns", 
        "overall_official": {
            "affiliation": "University of Michigan", 
            "last_name": "Srijan Sen, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The point prevalence of depression at various points through internship will be determined using subject responses to DSM-IV major depression items at the 0, 3-month, 6-month and 12-month assessments. To investigate whether there is a significant change in depressive symptoms through intern year, we will compare PHQ (baseline) and PHQ (6 month) depression scores through a paired T-test. The effect of baseline psychological traits (neuroticism, resilience, personal history of depression, family history of depression, early family environment, social supports) on the development of depression will also be explored through a series of linear regression analyses with each of the psychological factors as independent variables and PHQ (change) [PHQ (6 month) - PHQ (baseline)] as the dependent variable. We will also use linear regression to investigate correlations between training program characteristics (average work hours, specialty) and PHQ (change).", 
            "measure": "Assess the change in rates of depression among medical interns.", 
            "safety_issue": "No", 
            "time_frame": "Months 0, 3, 6, and 12 of Intern Year"
        }, 
        "reference": {
            "PMID": "22241248", 
            "citation": "Karg K, Sen S. Gene × Environment interaction models in psychiatric genetics. Curr Top Behav Neurosci. 2012;12:441-62. doi: 10.1007/7854_2011_184."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01809080"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Michigan Health System", 
            "investigator_full_name": "Srijan Sen", 
            "investigator_title": "Assistant Professor of Psychiatry, Medicial School", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "22371930", 
                "citation": "Guille C, Sen S. Prescription drug use and self-prescription among training physicians. Arch Intern Med. 2012 Feb 27;172(4):371-2. doi: 10.1001/archinternmed.2011.791."
            }, 
            {
                "PMID": "21975622", 
                "citation": "Guille C, Speller H, Laff R, Epperson CN, Sen S. Utilization and barriers to mental health services among depressed medical interns: a prospective multisite study. J Grad Med Educ. 2010 Jun;2(2):210-4. doi: 10.4300/JGME-D-09-00086.1."
            }, 
            {
                "PMID": "20368500", 
                "citation": "Sen S, Kranzler HR, Krystal JH, Speller H, Chan G, Gelernter J, Guille C. A prospective cohort study investigating factors associated with depression during medical internship. Arch Gen Psychiatry. 2010 Jun;67(6):557-65. doi: 10.1001/archgenpsychiatry.2010.41. Epub 2010 Apr 5."
            }, 
            {
                "PMID": "21199959", 
                "citation": "Karg K, Burmeister M, Shedden K, Sen S. The serotonin transporter promoter variant (5-HTTLPR), stress, and depression meta-analysis revisited: evidence of genetic moderation. Arch Gen Psychiatry. 2011 May;68(5):444-54. doi: 10.1001/archgenpsychiatry.2010.189. Epub 2011 Jan 3."
            }
        ], 
        "secondary_outcome": [
            {
                "description": "As a baseline analysis, we will investigate association between each variant/haplotype and PHQ (baseline) scores using linear regression. To explore gene x environment interactions, we will assess for association between each variant/haplotype and PHQ (change) scores.", 
                "measure": "Evaluate the presence of genotype x stress interaction among this sample.", 
                "safety_issue": "No", 
                "time_frame": "Sample taken during Intern Year"
            }, 
            {
                "description": "For each of the proteins assessed (IL-1beta, IL-6, IL-10, hs-CRP and TNF-alpha), Pearson correlation will be used to assess the relationship between serum and saliva levels. We will assess whether there is a significant change in the serum levels of endothelial and inflammatory markers and endothelial function using a within-subject paired T-test, with baseline values (low stress) paired with internship stress values (high stress). To assess whether the change in endothelial and inflammatory markers correlate with a change in depressive symptoms, we will utilize a linear regression, with the change in marker level used as explanatory variables and the change in depressive symptoms score (PHQ (change) = mean residency depressive symptoms - baseline depressive symptoms) used as the outcome variable", 
                "measure": "Evaluate the relationship between serum factors and changes in depressive symptoms under stress.", 
                "safety_issue": "No", 
                "time_frame": "Months 0 and 10 of Intern Year"
            }, 
            {
                "description": "Statistical analysis will be conducted using Generalized Estimating Equation (GEE) analysis. To assess whether there is a change in the indices of hair cortisol with internship stress, we will perform a paired T-test, with pre-internship factor cortisol level paired with post-internship factor cortisol level. To determine the relationship between a set of potential hair-related factors (hair color, hair treatment, washing frequency), transient mediating factors (work hours, outside stressful life events, recent exercise, sleep and illness), long-term mediating factors (BMI, regular exercise schedule and smoking behavior) and long-term cortisol, we will assess whether the difference in level of these factors between the two assessments shows a significant correlation with the difference in cortisol level.\nNext, we will identify whether that change in hair cortisol is associated with the change in depressive symptoms while accounting for related variables.", 
                "measure": "Examine the temporal relationship between hair cortisol level changes, stress exposure and changes in depressive symptoms", 
                "safety_issue": "No", 
                "time_frame": "Months 0, 4, 8, 12 of Intern Year"
            }
        ], 
        "source": "University of Michigan", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Michigan", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2007", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "March 2013"
    }
}