{
    "clinical_study": {
        "@rank": "8323", 
        "arm_group": {
            "arm_group_label": "Pancreatic Imaging with Fluorodopa F 18", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "Low blood sugars are known to cause brain damage in newborn babies.  One of the most common\n      causes of low blood sugars persisting beyond the new born period is a condition called\n      congenital hyperinsulinism (HI).  This is a disease whereby the pancreas secretes too much\n      insulin and causes low blood sugars.  Twenty to forty percent of these babies will have\n      brain damage.  There are two forms of this disease.  In one form only a small part of the\n      pancreas makes too much insulin (focal HI) and in the other, the whole pancreas make too\n      much insulin (diffuse HI).  If a surgeon could know which part of the pancreas has the focal\n      lesion he could remove it and cure the patient.\n\n      The purpose of this study is to investigate whether a new investigational drug called\n      Fluorodopa F 18, when used with a PET scan, can find the focal lesion and guide the surgeon\n      to remove it, thus curing the patient and preventing further brain damage"
        }, 
        "brief_title": "Fluorodopa F 18 in Congenital Hyperinsulinism", 
        "completion_date": {
            "#text": "June 2019", 
            "@type": "Anticipated"
        }, 
        "condition": "Congenital Hyperinsulinism", 
        "condition_browse": {
            "mesh_term": [
                "Hyperinsulinism", 
                "Persistent Hyperinsulinemia Hypoglycemia of Infancy", 
                "Nesidioblastosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Congenital Hyperinsulinism (HI) is a disorder of insulin secretion that causes profound\n      hypoglycemia leading to significant morbidity. It is the most common form of persistent\n      neonatal hypoglycemia, and the most dangerous. Inappropriate insulin secretion causes not\n      only hypoglycemia but also inability to release free fatty acids from adipose tissue and\n      inability to release glycogen from the liver. Hence the brain is deprived of all the major\n      fuel sources (glucose, beta-hydroxybutyrate and lactate) for energy thus leading to the high\n      incidence of brain damage. In up to 50% of cases of congenital hyperinsulinism, medical\n      therapy fails and surgical resection of the pancreas is necessary. Previous techniques\n      developed to differentiate those patients with focal HI in whom surgery could result in a\n      cure are very invasive and put the infants at risk for hypoglycemic brain damage or arterial\n      thrombosis.\n\n      It is known that the beta cells in the pancreatic islets, similar to other neuroendocrine\n      tissues, contain amino acid decarboxylase (AADC). Beta cells take up L-Dopa and convert it\n      into dopamine by AADC. It was proposed that as other neuroendocrine tumors such as\n      phaeochromocytoma and carcinoid tumors express AADC and can be very easily visualized using\n      Fluorodopa F 18 PET then so also would the pancreas be easily and accurately visualized.\n      After initial reports demonstrated the effectiveness, safety and accuracy, there have been\n      now over 200 patients with HI reported in the literature who have had Fluorodopa F 18 PET\n      scans with suggestions that referral to major HI centers for Fluorodopa F 18 PET CT is now\n      an integral part of standard of care management of patients with HI that require surgery.\n      Fluorodopa F 18 PET scanning for patients with Hyperinsulinism is now established in Europe\n      and Australia, and has close to 95% sensitivity. When linked to Computed Tomography (CT)\n      image of the pancreas, Fluorodopa F 18 PET allows the surgeon to image the pancreas in three\n      dimensions, to even more accurately identify the site of the focal lesion, increasing the\n      chance of a sufficient partial pancreatectomy to cure the patient.\n\n      The objectives of this study are:\n\n        1. To determine, using Positron Emission Tomography, the qualitative uptake of a\n           radiopharmaceutical agent, Fluorodopa F 18 , produced at a distance far from the\n           imaging center, in the pancreas of patients with congenital hyperinsulinism.\n\n        2. To determine whether, using a method of Computed Tomography Scanning combined with\n           Fluorodopa F 18 , pancreatic imaging will match the surgical histopathological findings\n           of focal vs. diffuse islet cell abnormalities in patients with congenital\n           hyperinsulinism who receive partial or complete pancreatectomy to treat their disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with HI attending the Cook Children's Congenital Hyperinsulinism Center and\n             being treated by an Endocrinologist which may be the PI or a partner of this\n             clinician.\n\n          -  The patient's Endocrinologist has determined that the patient cannot be safely\n             managed with standard medical therapy (failed) and surgery is recommended to prevent\n             future episodes of severe hypoglycemia and preserve brain function.  Failure of\n             medical therapy is defined as both:\n\n               -  Hypoglycemia (blood glucose <70 m/dL) on a single measure despite the use of\n                  anti-hypoglycemic medications, if applicable to the individual patient,\n                  including and limited to diazoxide or octreotide\n\n               -  Inability to fast, defined as the inability to maintain a blood glucose >50\n                  mg/dL for: 1) more than 12 hours for infants < 1 year of age; 2) more than 15\n                  hours 1-3 years of age; 3) more than 18 hours over 3 years of age\n\n          -  Patients in whom the genetic testing (if available and informative) does not prove\n             diffuse HI disease. Such children might be considered if they have one or more of the\n             following situations:\n\n               -  no genetic testing results (e.g., due to insurance denial or parental refusal)\n\n               -  negative genetic testing (note: only 75% of mutations may be found with existing\n                  technology)\n\n               -  no autosomal recessive mutations in ABCC8 or KCNJ11 on the maternal allele\n\n               -  no autosomal dominant mutations in ABCC8 or KCNJ11\n\n          -  Patients thought to have focal HI disease based on genetic testing and have\n             well-controlled blood glucose levels with any degree of dietary or medical\n             management, BUT the patient and their parent(s) or LAR wishes to proceed with surgery\n             for a possible cure of HI disease.\n\n        Exclusion Criteria:\n\n          -  Patients who do not have a diagnosis of HI\n\n          -  Patients with genetic evidence of diffuse HI\n\n          -  Patients who are pregnant\n\n          -  Nursing mothers who are unwilling to discontinue breastfeeding their infant for 48\n             hours after Fluorodopa F 18 injection\n\n          -  Patients with a known allergy to Fluorodopa F 18 agent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02021604", 
            "org_study_id": "2012-060"
        }, 
        "intervention": {
            "arm_group_label": "Pancreatic Imaging with Fluorodopa F 18", 
            "description": "A dose of Fluorodopa F 18, 3-6 MBq/Kg (0.08-0.16 mCi/kg), will be injected intravenously into the subject under the direct supervision of the radiology sub-investigator. Then, the PET imaging procedure will begin and proceed for up to 70 minutes after injection. An abdominal CT image will be made using intravenous contrast. Both images, PET and CT, will be co-localized by the radiologist for interpretation.", 
            "intervention_name": "Fluorodopa F 18", 
            "intervention_type": "Drug", 
            "other_name": [
                "Fluorodopa 18F (International Non-Proprietary Name)", 
                "6-[18F]fluorolevodopa (U.S. Pharmacopeia)", 
                "Fluorodopa F 18 (CAS Number 75290-51-6)"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": "Dihydroxyphenylalanine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Congenital Hyperinsulinism", 
            "HI", 
            "Hypoglycemia"
        ], 
        "lastchanged_date": "April 1, 2014", 
        "link": {
            "description": "Cook Children's Endocrinology", 
            "url": "http://www.cookchildrens.org/SpecialtyServices/Endocrinology/Pages/default.aspx"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Fort Worth", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "76104"
                }, 
                "name": "Cook Children's Medical Center"
            }, 
            "investigator": {
                "last_name": "Paul Thornton, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "The Use of Fluorodopa F 18 Positron Emission Tomography Combined With Computed Tomography in Congenital Hyperinsulinism", 
        "overall_contact": {
            "email": "heather.urbanek@cookchildrens.org", 
            "last_name": "Heather Urbanek, CRC", 
            "phone": "682885-7208"
        }, 
        "overall_official": {
            "affiliation": "Cook Children's Health Care System", 
            "last_name": "Paul Thornton, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Positron Emission Tomography will be used to determine whether or not the uptake of a radiopharmaceutical agent, Fluorodopa F 18, produced in a cyclotron located at a distance far from the imaging center will produce qualitatively adequate pancreatic images in patients with congenital hyperinsulinism", 
                "measure": "Positron Emission Tomography", 
                "safety_issue": "Yes", 
                "time_frame": "1 day"
            }, 
            {
                "description": "Investigators will directly compare pancreatic images from Fluorodopa F 18 PET combined with Computed Tomography versus the gold-standard of histopathological findings at surgery in subjects who received a partial or complete pancreatectomy", 
                "measure": "Comparative evaluation of PET image and surgical pathology map", 
                "safety_issue": "No", 
                "time_frame": "up to one month"
            }
        ], 
        "reference": [
            {
                "PMID": "10202168", 
                "citation": "de Lonlay-Debeney P, Poggi-Travert F, Fournet JC, Sempoux C, Vici CD, Brunelle F, Touati G, Rahier J, Junien C, Nihoul-Fékété C, Robert JJ, Saudubray JM. Clinical features of 52 neonates with hyperinsulinism. N Engl J Med. 1999 Apr 15;340(15):1169-75."
            }, 
            {
                "citation": "Stanley CA, Thornton PS, Finegold DN, Sperling MA: Hypoglycemia in neonates and infants. In Sperling MA ed. Pediatric Endocrinology 2nd edition chpt 7 pages 135-59. 2002."
            }, 
            {
                "PMID": "15371948", 
                "citation": "Suchi M, Thornton PS, Adzick NS, MacMullen C, Ganguly A, Stanley CA, Ruchelli ED. Congenital hyperinsulinism: intraoperative biopsy interpretation can direct the extent of pancreatectomy. Am J Surg Pathol. 2004 Oct;28(10):1326-35."
            }, 
            {
                "PMID": "18344441", 
                "citation": "Jager PL, Chirakal R, Marriott CJ, Brouwers AH, Koopmans KP, Gulenchyn KY. 6-L-18F-fluorodihydroxyphenylalanine PET in neuroendocrine tumors: basic aspects and emerging clinical applications. J Nucl Med. 2008 Apr;49(4):573-86. doi: 10.2967/jnumed.107.045708. Epub 2008 Mar 14. Review."
            }, 
            {
                "PMID": "16380471", 
                "citation": "Otonkoski T, Näntö-Salonen K, Seppänen M, Veijola R, Huopio H, Hussain K, Tapanainen P, Eskola O, Parkkola R, Ekström K, Guiot Y, Rahier J, Laakso M, Rintala R, Nuutila P, Minn H. Noninvasive diagnosis of focal hyperinsulinism of infancy with [18F]-DOPA positron emission tomography. Diabetes. 2006 Jan;55(1):13-8."
            }, 
            {
                "PMID": "18547951", 
                "citation": "Mohnike K, Blankenstein O, Minn H, Mohnike W, Fuchtner F, Otonkoski T. [18F]-DOPA positron emission tomography for preoperative localization in congenital hyperinsulinism. Horm Res. 2008;70(2):65-72. doi: 10.1159/000137655. Epub 2008 Jun 12. Review."
            }, 
            {
                "PMID": "17236890", 
                "citation": "Hardy OT, Hernandez-Pampaloni M, Saffer JR, Suchi M, Ruchelli E, Zhuang H, Ganguly A, Freifelder R, Adzick NS, Alavi A, Stanley CA. Diagnosis and localization of focal congenital hyperinsulinism by 18F-fluorodopa PET scan. J Pediatr. 2007 Feb;150(2):140-5."
            }, 
            {
                "PMID": "17895314", 
                "citation": "Hardy OT, Hernandez-Pampaloni M, Saffer JR, Scheuermann JS, Ernst LM, Freifelder R, Zhuang H, MacMullen C, Becker S, Adzick NS, Divgi C, Alavi A, Stanley CA. Accuracy of [18F]fluorodopa positron emission tomography for diagnosing and localizing focal congenital hyperinsulinism. J Clin Endocrinol Metab. 2007 Dec;92(12):4706-11. Epub 2007 Sep 25."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02021604"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Cook Children's Health Care System", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Cook Children's Health Care System", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Single Blind (Investigator), Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}