{
    "clinical_study": {
        "@rank": "126155", 
        "acronym": "Trident", 
        "arm_group": [
            {
                "arm_group_label": "Experimental: Treatment Group 1", 
                "arm_group_type": "Experimental", 
                "description": "Fifteen (15) patients to be treated with Allo-hMSCs: 4 million cells/ml delivered in a dose of 0.5 ml per injection x 10 injections for a total of 0.2x 10^8 (20 million) Allo-hMSCs."
            }, 
            {
                "arm_group_label": "Experimental: Treatment Group 2", 
                "arm_group_type": "Experimental", 
                "description": "Fifteen (15) patients to be treated with Allo-hMSCs: 20 million cells/ml delivered in a dose of 0.5 ml per injection x 10 injections for a total of 1x 10^8 (100 million) Allo-hMSCs."
            }
        ], 
        "brief_summary": {
            "textblock": "Thirty (30) patients with chronic ischemic left ventricular dysfunction secondary to MI\n      scheduled to undergo cardiac catheterization will be enrolled in the study.This is a phase\n      II study intended to gain additional safety and efficacy assessments among two dose levels\n      previously studied in a phase I setting.  In this study, a 20 million total hMSC dose and a\n      100 million total hMSC dose will be randomly allocated administered via the Biocardia\n      Helical infusion system in a blinded manner.\n\n      The technique of transplanting progenitor cells into a region of damaged myocardium, termed\n      cellular cardiomyoplasty1, is a potentially new therapeutic modality designed to replace or\n      repair necrotic, scarred, or dysfunctional myocardium2-4.  Ideally, graft cells should be\n      readily available, easy to culture to ensure adequate quantities for transplantation, and\n      able to survive in host myocardium, which is often a hostile environment of limited blood\n      supply and immunorejection.  Whether effective cellular regenerative strategies require that\n      administered cells differentiate into adult cardiomyocytes and couple electromechanically\n      with the surrounding myocardium is increasingly controversial and recent evidence suggests\n      that this may not be required for effective cardiac repair.  Most importantly,\n      transplantation of graft cells should improve cardiac function and prevent adverse\n      ventricular remodeling.  To date, a number of candidate cells have been transplanted in\n      experimental models, including fetal and neonatal cardiomyocytes5, 6, embryonic stem\n      cell-derived myocytes5, 7, 8, tissue engineered contractile grafts9, skeletal myoblasts10,\n      11, several cell types derived from adult bone marrow12-20, and cardiac precursors residing\n      within the heart itself21-23. There has been substantial clinical development in the use of\n      whole bone marrow and skeletal myoblast preparations in studies enrolling both\n      post-infarction patients and patients with chronic ischemic left ventricular dysfunction and\n      heart failure. The effects of bone marrow-derived mesenchymal stem cells (MSCs) have also\n      been studied clinically24, 25.\n\n      Currently, bone marrow or bone marrow-derived cells represent a highly promising modality\n      for cardiac repair. The totality of evidence from trials investigating autologous whole bone\n      marrow infusions into patients following myocardial infarction supports the safety of this\n      approach.  In terms of efficacy, increases in ejection fraction are reported in the majority\n      of the trials.\n\n      Chronic ischemic left ventricular dysfunction is a common and problematic condition;\n      definitive therapy in the form of heart transplantation is available to only a tiny minority\n      of eligible patients.  Cellular cardiomyoplasty for chronic heart failure has been studied\n      less than for acute MI, but represents a potentially important alternative for this disease."
        }, 
        "brief_title": "The TRansendocardial Stem Cell Injection Delivery Effects on Neomyogenesis STudy (The TRIDENT Study)", 
        "condition": "Chronic Ischemic Left Ventricular Dysfunction Secondary to Myocardial Infarction.", 
        "condition_browse": {
            "mesh_term": [
                "Infarction", 
                "Ischemia", 
                "Myocardial Infarction", 
                "Ventricular Dysfunction, Left", 
                "Ventricular Dysfunction"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  In order to participate in this study, a patient MUST:\n\n               1. Be ≥ 21 and < 90 years of age.\n\n               2. Provide written informed consent.\n\n               3. Have a diagnosis of chronic ischemic left ventricular dysfunction secondary to\n                  myocardial infarction (MI) as defined by previous myocardial infarction\n                  documented by an imaging study demonstrating coronary artery disease with\n                  corresponding areas of akinesis, dyskinesis, or severe hypokinesis.\n\n               4. Been treated with appropriate maximal medical therapy for heart failure or\n                  post-infarction left ventricular dysfunction.  For beta-blockade, the patient\n                  must have been on a stable dose of a clinically appropriate beta-blocker for 3\n                  months. For angiotensin-converting enzyme inhibition, the patient must have been\n                  on a stable dose of a clinically appropriate agent for 1 month.\n\n               5. Be a candidate for cardiac catheterization within 5 to 10 weeks of screening as\n                  determined by doctors.\n\n               6. Have an ejection fraction of less than or equal to 50% by gated blood pool scan,\n                  two-dimensional echocardiogram, CT, or left ventriculogram within the prior six\n                  months and not in the setting of a recent ischemic event.\n\n        Exclusion Criteria:\n\n          -  In order to participate in this study, a patient MUST NOT:\n\n               1. Have a baseline glomerular filtration rate ≤ 35 ml/min/1.73m2.\n\n               2. Have a known, serious radiographic contrast allergy.\n\n               3. Have a Mechanical aortic valve or heart constrictive device.\n\n               4. Have a documented presence of aortic stenosis (aortic stenosis graded as 1.5cm2\n                  or less).\n\n               5. Have a documented presence of moderate to severe aortic insufficiency\n                  (echocardiographic assessment of aortic insufficiency graded as ≥+2).\n\n               6. Require coronary artery revascularization.  Patients who require or undergo\n                  revascularization procedures should undergo these procedures a minimum of 3\n                  months in advance of treatment in this study. In addition, patients who develop\n                  a need for revascularization following enrollment will be submitted for this\n                  therapy without delay.\n\n               7. Have evidence of a life-threatening arrhythmia in the absence of a defibrillator\n                  (non-sustained ventricular tachycardia ≥ 20 consecutive beats or complete second\n                  or third degree heart block in the absence of a functioning pacemaker) or\n                  Corrected for heart rate (QTc) interval > 550 ms on screening ECG\n\n               8. Automatic Implantable Cardioverter Defibrillator (AICD) firing in the past 60\n                  days prior to enrollment.\n\n               9. Have a hematologic abnormality as evidenced by hematocrit < 25%, white blood\n                  cell < 2,500/µl or platelet values < 100,000/µl without another explanation.\n\n              10. Have liver dysfunction, as evidenced by enzymes (AST and ALT) greater than three\n                  times the upper limit of normal (ULN).\n\n              11. Have a coagulopathy = (INR > 1.3) not due to a reversible cause (i.e.,\n                  Coumadin). Patients on Coumadin will be withdrawn 5 days before the procedure\n                  and confirmed to have an INR < 1.3.  Patients who cannot be withdrawn from\n                  Coumadin will be excluded from enrollment\n\n              12. Have known allergies to penicillin or streptomycin.\n\n              13. Hypersensitivity to Dimethyl Sulfoxide (DMSO).\n\n              14. Be an organ transplant recipient.\n\n              15. Have a history of organ or cell transplant rejection\n\n              16. Have a clinical history of malignancy within 5 years (i.e., patients with prior\n                  malignancy must be disease free for 5 years), except curatively-treated basal\n                  cell carcinoma, squamous cell carcinoma, or cervical carcinoma.\n\n              17. Have a non-cardiac condition that limits lifespan to < 1 year.\n\n              18. Have a history of drug or alcohol abuse within the past 24 months.\n\n              19. Be on chronic therapy with immunosuppressant medication, such as corticosteroids\n                  or TNFα antagonists.\n\n              20. Be serum positive for HIV, hepatitis BsAg or viremic hepatitis C.\n\n              21. Be currently participating (or participated within the previous 30 days) in an\n                  investigational therapeutic or device trial.\n\n              22. Be a female who is pregnant, nursing, or of childbearing potential while not\n                  practicing effective contraceptive methods. Female patients must undergo a blood\n                  or urine pregnancy test at screening and within 36 hours prior to injection."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "89 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02013674", 
            "org_study_id": "20120660"
        }, 
        "intervention": {
            "arm_group_label": [
                "Experimental: Treatment Group 1", 
                "Experimental: Treatment Group 2"
            ], 
            "intervention_name": "Allogeneic Adult Human Mesenchymal Stem Cells (MSCs)", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Cardiovascular, Chronic Ischemic Left Ventricular Dysfunction", 
        "lastchanged_date": "December 11, 2013", 
        "link": {
            "description": "Interdisciplinary Stem Cell Institute at the University of Miami Miller School of Medicine", 
            "url": "http://isci.med.miami.edu"
        }, 
        "location": {
            "contact": {
                "email": "jhare@med.miami.edu", 
                "last_name": "Joshua M Hare, MD", 
                "phone": "305-243-5579"
            }, 
            "contact_backup": {
                "email": "ddifede@med.miami.edu", 
                "last_name": "Darcy L DiFede, RN, BSN", 
                "phone": "305-243-9106"
            }, 
            "facility": {
                "address": {
                    "city": "Miami", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33136"
                }, 
                "name": "ISCI / University of Miami"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase II, Randomized, Blinded, Study of the Safety and Efficacy of Transendocardial Injection of Allogeneic Human Mesenchymal Stem Cells (hMSCs) (20 Million or 100 Million Total MSCs) in Patients With Chronic Ischemic Left Ventricular Dysfunction Secondary to Myocardial Infarction.", 
        "overall_official": {
            "affiliation": "ISCI / University of Miami Miller School of Medicine", 
            "last_name": "Joshua M Hare, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Incidence (at one month post-catheterization) of any treatment-emergent serious adverse events, defined as the composite of: death, non-fatal MI, stroke, hospitalization for worsening heart failure, cardiac perforation, pericardial tamponade, sustained ventricular arrhythmias (characterized by ventricular arrhythmias lasting longer than 15 seconds or with hemodynamic compromise).", 
            "measure": "Treatment-emergent serious adverse events (SAE).", 
            "safety_issue": "Yes", 
            "time_frame": "One month post-catherization"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02013674"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Miami", 
            "investigator_full_name": "Joshua M Hare", 
            "investigator_title": "Chief Science Officer, Director of Interdisciplinary Stem Cell Institute", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Computed Tomography (CT) derived measures of left ventricular function:\nDifference between the baseline and 12-month infarct scar size as determined by delayed contrast-enhanced CT\nDifference between the baseline and 12-month regional left ventricular function (at the site of allogeneic cell injections) as determined by CT.\nDifference between the baseline and 12-month regional left ventricular wall thickening as determined by CT.\nDifference between the baseline and 12-month left ventricular end diastolic wall thickness as determined by CT.\nDifference between the baseline and 12-month left ventricular ejection fraction, end diastolic and end systolic volumes, as determined by CT.\nDifference between the baseline and 12-month left ventricular regional myocardial perfusion as determined by CT.", 
                "measure": "Computed Tomography (CT) derived measures of left ventricular function.", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed once at baseline and once 12 months following injection."
            }, 
            {
                "description": "Tissue perfusion measured by CT.", 
                "measure": "Tissue perfusion measured by Computed Tomography (CT).", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed once every 6 months following injection for an expected average of 12 months."
            }, 
            {
                "description": "Peak VO2 (by treadmill determination).", 
                "measure": "Peak Oxygen Consumption (VO2) (by treadmill determination).", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed once every 6 months following injection for an expected average of 12 months."
            }, 
            {
                "description": "Six-minute walk test.", 
                "measure": "Six-minute walk test.", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed once every 6 months following injection for an expected average of 12 months."
            }, 
            {
                "description": "New York Heart Association functional class.", 
                "measure": "New York Heart Association functional class.", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed once every 6 months following injection for an expected average of 12 months."
            }, 
            {
                "description": "Incidence of the Major Adverse Cardiac Events (MACE) endpoint, defined as the composite incidence of (1) death, (2) hospitalization for worsening heart failure, or (3) non-fatal recurrent MI.", 
                "measure": "Major Adverse Cardiac Events (MACE)", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed once every 6 months following injection for an expected average of 12 months."
            }, 
            {
                "description": "The following safety endpoints will be evaluated in this trial (during the six-month follow-up period, at the month 12 visit:\nTreatment emergent adverse event (AE) rates.\n24-hour ambulatory electrocardiogram (ECG) recordings.\nHematology and clinical chemistry values and urinalysis results.\nSerial Troponin I and creatine kinase, muscle and brain (CK-MB) values (every 12 hours for the first 24 hours post-cardiac catheterization).\nPost-cardiac catheterization echocardiogram.", 
                "measure": "Secondary safety endpoints.", 
                "safety_issue": "Yes", 
                "time_frame": "Participants will be followed once every 6 months following injection for an expected average of 12 months."
            }, 
            {
                "description": "Minnesota Living with Heart Failure (MLHF)Questionnaire", 
                "measure": "Minnesota Living with Heart Failure (MLHF)Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed once every 6 months following injection for an expected average of 12 months."
            }, 
            {
                "description": "Difference between the baseline, 6-month, and 12-month left ventricular end diastolic wall thickness as determined by echocardiogram.", 
                "measure": "Echocardiographic-derived measures of left ventricular function", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed for three visits, over an expected average of 12 months."
            }
        ], 
        "source": "University of Miami", 
        "sponsors": {
            "collaborator": {
                "agency": "The EMMES Corporation", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Joshua M Hare", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}