{
    "clinical_study": {
        "@rank": "60560", 
        "acronym": "PISCES-II", 
        "arm_group": {
            "arm_group_label": "allogeneic human neural stem cell", 
            "arm_group_type": "Experimental", 
            "description": "CTX DP\nhuman neural stem cell product, single dose once only injection"
        }, 
        "brief_summary": {
            "textblock": "The primary aim of this Phase II trial is to determine whether it is sufficiently likely\n      that CTX DP treatment at a dose level of 20 million cells improves the recovery in the use\n      of the paretic arm in acute stroke patients to justify a subsequent larger prospectively\n      controlled study.\n\n      This study will evaluate the safety and efficacy of intracerebral CTX DP at a dose level of\n      20 million cells in patients with paresis of an arm following an ischaemic middle cerebral\n      artery (MCA) stoke. Eligible patients will have no useful function of the paretic arm a\n      minimum of 28 days after the ischaemic stroke (a modified NIH Stroke Scale (NIHSS) Motor Arm\n      Score of 2 or 3 for the affected arm)."
        }, 
        "brief_title": "Pilot Investigation of Stem Cells in Stroke Phase II Efficacy", 
        "completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Ischaemic Stroke", 
            "Cerebral Infarction", 
            "Hemiparesis", 
            "Arm Paralysis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cerebral Infarction", 
                "Stroke", 
                "Paresis", 
                "Infarction", 
                "Ischemia", 
                "Paralysis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Design: This Phase II efficacy trial is a multi-centre, open label, single arm,\n      non-comparative two stage design,  administering a single dose of CTX cells 2 to 3 months\n      post-ischaemic stroke with follow-up over 12 months. The trial will be overseen by an\n      independent DSMB. The DSMB will adjudicate whether a patient has satisfied the primary\n      response criterion and whether the ongoing safety profile justifies continuation or\n      modification of the study.\n\n      In stage 1, up to 21 patients will be enrolled to receive CTX DP (20 million cells) by\n      stereotaxic intra-striatal injection ipsilateral to the location of the MCA ischaemic\n      stroke. If 2 or more patients satisfy the primary response criterion 6 months after\n      treatment with CTX DP, the study will progress to Stage 2 and, subject to the agreement of\n      the DSMB, enrolment will be increased to a maximum total of 41 patients.\n\n      Pre-treatment selection of patients:  Men and women, aged 40 to 89 inclusive, subcortical or\n      cortical ischaemic stroke or a stroke with elements of both in an area perfused by the MCA\n      (i.e. stroke due to ischaemia resulting in infarct located in the basal ganglia, internal\n      capsule, or corona radiata or a stroke due to ischaemia resulting in infarction of part of\n      the cerebral cortex). Treatment will be offered to eligible women with a history of surgical\n      sterilisation or who are greater than 2 years but less than 4 years since their last\n      menstrual period.\n\n      Patients with a first stroke within the past 4 weeks (at time of consent) satisfying the\n      following criteria: Modified NIHSS Motor Arm Score of 2 (some effort against gravity) or 3\n      for affected arm (no movement against gravity) on day 28 and day 56 post-stroke; Clinical\n      diagnosis of stroke confirmed by physician using neuro-imaging (computerised tomography or\n      magnetic resonance imaging).  A Score of 0 or 1 for test 2 of the ARAT on day 28 and day 56\n      post-stroke using the affected arm.\n\n      Treatment: One patient will be treated at one time. A single dose (20 million) of CTX cells\n      will be administered intracranially via stereotaxic neurosurgery.\n\n      Post-treatment follow-up:  Patients will be followed for 12 months post-implantation.\n\n      End-points:  The primary endpoint of the trial is efficacy, using ARAT.  Secondary endpoints\n      are efficacy and safety.  Outcome measures for efficacy include NIHSS, BI and RFA.  Safety\n      will be assessed by incidence of relevant adverse events monitoring patient's general\n      physical condition and clinical measures (temperature, pulse rate and rhythm, ECG, blood\n      pressure, full blood count, liver function tests, serum urea and electrolytes),\n      immunological response and concomitant medications at the 7 follow-up visits to the clinic\n      in the first year after treatment.\n\n      Post-trial follow-up:  Annual correspondence with family practitioners;  Life-long follow-up\n      for new diagnosis of cancer, site of primary tumour, and survival via National Cancer\n      Registry."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Written informed consent or witnessed informed consent in the event that the patient\n             is unable to sign informed consent due to paresis of the affected arm.\n\n          -  Subcortical or cortical ischaemic stroke or a stroke with elements of both in an area\n             perfused by the middle cerebral artery (i.e. stroke due to ischaemia resulting in\n             infarct located in the basal ganglia, internal capsule, or corona radiata or a stroke\n             due to ischaemia resulting in infarction of part of the cerebral cortex).\n\n          -  Male or female.\n\n          -  Age 40 to 89 years old inclusive.\n\n          -  First stroke within the past 4 weeks (at time of consent) satisfying the following\n             criteria:\n\n          -  Modified NIHSS Motor Arm Score of 2 or 3 for affected arm on day 28+7 and day 56+7\n             post-stroke.\n\n          -  Clinical diagnosis of stroke confirmed by physician using neuro-imaging (CT or MRI).\n\n          -  A Score of 0 or 1 for test 2 of the ARAT on day 28+7 and day 56+7 post-stroke using\n             the affected arm.\n\n          -  Ability to comprehend verbal commands.\n\n          -  Eligible for neurosurgery. No medical conditions which would preclude neurosurgery\n             with appropriate preparation and management.\n\n        Exclusion criteria:\n\n          -  Prior history of stroke resulting in permanent moderate to severe disability (i.e.\n             Rankin Scale greater than 2) (other than the presenting ischaemic stroke).\n\n          -  NIHSS upper limb = 4.\n\n          -  Stroke due to haemorrhage.\n\n          -  History of neurological or other disease resulting in significant functional\n             impairment of the paretic arm impairing potential ability to pick up, lift and place\n             a 2.5 cm3 block (e.g. Parkinson's disease, motor neuron disease, arthritis,\n             Dupuytren's contracture or fixed anatomical abnormality).\n\n          -  Any contraindications to MRI including presence of a cardiac pacemaker, metal\n             fragments in eye etc.\n\n          -  Uncontrolled blood pressure defined as systolic blood pressure ≥180 mm Hg or\n             diastolic blood pressure ≥110 mm Hg (patients are only to be excluded if an initial\n             value exceeding these limits is repeated on retesting over several days).\n\n          -  Patient with a severe comorbid disorder, not expected to survive more than 12 months.\n\n          -  Acute cardiovascular events other than the presenting ischaemic stroke (e.g.\n             myocardial infarction, recent coronary intervention for symptomatic cardiac disease)\n             3 months prior to planned injection of CTX DP.\n\n          -  History of malignant disease, other than basal-cell carcinoma, cervical carcinoma in\n             situ, superficial bladder cancer or successfully treated adolescent leukaemias or\n             cancers.\n\n          -  Current treatment with tamoxifen.\n\n          -  Patients taking sodium valproate for any indication in whom it is not considered\n             appropriate to discontinue the valproate for a period of 1 week prior and 4 weeks\n             post neurosurgery. Patients in whom valproate is switched to an alternative agent\n             during this period may be included.\n\n          -  Documented fever within 7 days of the planned surgical procedure.\n\n          -  HbA1c <8.0%; (<64mmol/mol).\n\n          -  Women less than 2 years of post last menstrual period unless with a history of\n             surgical sterilisation. (Women greater than 2 years but less than 4 years since their\n             last menstrual period must have a negative pregnancy test).\n\n          -  Considered unlikely to be able to attend for all follow-up visits."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "89 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "41", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 16, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02117635", 
            "org_study_id": "RN01-CP-0002", 
            "secondary_id": "2012-003482-18"
        }, 
        "intervention": {
            "arm_group_label": "allogeneic human neural stem cell", 
            "description": "20 million cell dose administered by surgery to the damaged area of the brain", 
            "intervention_name": "CTX DP", 
            "intervention_type": "Biological", 
            "other_name": [
                "CTX0E03 DP", 
                "allogeneic human neural stem cell therapy product"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Efficacy", 
            "Non comparative", 
            "Neural stem cells", 
            "Intracranial administration"
        ], 
        "lastchanged_date": "June 3, 2014", 
        "link": [
            {
                "description": "The PISCES safety trial is designed to test the safety of a manufactured neural stem cell line (CTX cells) delivered by injection into the damaged brains of male patients 60 years or over who are moderately to severely disabled 6-60 months post-stroke.", 
                "url": "http://clinicaltrials.gov/ct2/show/NCT01151124?term=stem+cells+and+stroke&rank=6"
            }, 
            {
                "description": "The OSIS trial is designed as a non-interventional observational study to document the clinical course of patients following ischaemic stroke and to establish a pool of patients for future trials.", 
                "url": "http://clinicaltrials.gov/ct2/results?term=OSIS&Search=Search"
            }
        ], 
        "location": {
            "contact": {
                "email": "Keith.Muir@glasgow.ac.uk", 
                "last_name": "Keith W Muir, MD, FRCP"
            }, 
            "facility": {
                "address": {
                    "city": "Glasgow", 
                    "country": "United Kingdom", 
                    "zip": "G51 4TF"
                }, 
                "name": "NHS Southern General Hospital"
            }, 
            "investigator": {
                "last_name": "Keith W Muir, MD, FRCP", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Simon Two-Stage Efficacy Study of Intracerebral CTX0E03 DP in Patients With Stable Paresis of the Arm Following an Ischaemic Stroke.", 
        "overall_official": {
            "affiliation": "University of Glasgow", 
            "last_name": "Keith W Muir", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
                "United Kingdom: Research Ethics Committee"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome measure is a minimum 2 point improvement in the ARAT test number 2 (Yozbatiran et al., 2008).\nResponse will be defined as a minimum improvement of 2 points in test number 2 of the ARAT (Grasp a 2.5 cm3 block and move it from the starting position to the target end position) in the affected arm 6 months after injection of CTX DP. This would represent an improvement from a pre-treatment state in which the patient was unable to grasp and reposition the block as required to a post-treatment state in which the patient could accomplish the task as specified within 60 seconds.\nIf 2 or more patients satisfy the primary response criterion 6 months after treatment with CTX DP in 1st stage, the study will progress to the 2nd stage and enrolment will be increased to 41 patients.  If after 21 patients, fewer than 2 patients satisfy the primary response 6 months after CTX DP treatment, no further patients will be enrolled and the trial will be concluded.", 
            "measure": "Action  Research Arm Test (ARAT)", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "reference": {
            "PMID": "17704352", 
            "citation": "Yozbatiran N, Der-Yeghiaian L, Cramer SC. A standardized approach to performing the action research arm test. Neurorehabil Neural Repair. 2008 Jan-Feb;22(1):78-90. Epub 2007 Aug 17."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02117635"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "To assess the efficacy of intracranial CTX DP in restoring upper limb function following an ischaemic stroke using the ARAT", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "measure": "To assess the efficacy of intracranial CTX DP in restoring function following an ischaemic stroke using the Modified National Institutes of Health Stroke Scale (NIHSS)", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "measure": "To assess the efficacy of intracranial CTX DP in restoring patient's functional independence following an ischaemic stroke using the Rankin Focused Assessment (RFA) version of the modified Rankin Scale", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "measure": "To assess the efficacy of CTX DP in improving patient's ability to execute activities of daily living following an ischaemic stroke using the Barthel Index (BI)", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Incidence of adverse events: monitoring of vital signs, temperature, pulse rate and rhythm, ECG, blood pressure, full blood count, liver function test, serum urea and electrolytes, CTX antibody screen", 
                "measure": "To assess the safety and tolerability of intracranial CTX DP in patients following an ischaemic stroke", 
                "safety_issue": "Yes", 
                "time_frame": "12 months"
            }
        ], 
        "source": "ReNeuron Limited", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "ReNeuron Limited", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2014"
    }
}