{
    "clinical_study": {
        "@rank": "164935", 
        "acronym": "SPADE", 
        "arm_group": {
            "arm_group_label": "Intervention", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "Venous thromboembolism (VTE) is a common condition that occurs when a clot develops in one\n      of your veins. It affects 5% of the population and is the third most common circulatory\n      condition after heart attack and stroke. People who experience a clot in their vein can have\n      significant long term problems with swelling and discomfort. The investigators call this\n      post thrombotic syndrome (PTS). They can also be at increased risk of having another clot\n      occur. People who have ilio-femoral clots are more likely to have more severe leg swelling\n      and pain than those who have clots in smaller veins. They are also more likely to have\n      problems returning to their normal daily routines and may need more hospital visits.\n\n      The current standard of care involves treating patients with anticoagulants (blood thinners)\n      because it has a low risk of bleeding risk and is inexpensive. Blood thinners prevent the\n      clot from growing bigger while your own body dissolves the clot over time.\n\n      The type of clot you have is the most severe form of DVT. Some experts advise early removal\n      of the clot - resulting in symptom relief sooner and possibly reducing the risk of PTS.\n      This is in addition to the standard treatment with blood thinners.\n\n      There are currently two options for physically removing these clots. One method involves\n      placing an intravenous catheter into your leg and injecting medication directly where the\n      clot is situated. This dissolves the clot. This method is called Catheter Directed\n      Thrombolysis (CDT). The second method, Percutaneous Mechanical Thrombectomy (PMT), involves\n      placing an intravenous catheter into your leg and breaking down the clot mechanically and\n      suctioning it out of the vein - creating good blood flow again to your leg.  Both methods\n      require injection of contrast dye and a special x-ray machine to see where the clot is and\n      ensure that the entire clot is removed.\n\n      CDT is very expensive and has an increased risk of major bleeding. PMT is much less\n      expensive and has a lower risk of bleeding. The doctors at The Ottawa Hospital do not\n      typically recommend CDT, nor do we commonly perform PMT for this patient population here.\n\n      The investigators  would like to enroll 26 participants with ilio-femoral DVTs and perform\n      PMT to see if they can achieve better outcomes than for those who have just had our routine\n      treatment of blood thinners. The investigators are only conducting this study here at The\n      Ottawa Hospital, General Campus. They will follow the progress of participants for 6 months.\n      The device the investigators are using (Angiojet Ultra Thrombectomy System) is already\n      approved by Health Canada for this procedure."
        }, 
        "brief_title": "Single Session Percutaneous Mechanical Thrombectomy for the Treatment of Ilio-femoral Deep Vein Thrombosis: A Preliminary Evaluation", 
        "condition": "Deep Vein Thrombosis", 
        "condition_browse": {
            "mesh_term": [
                "Thrombosis", 
                "Venous Thrombosis"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "1. objectively diagnosed IFDVT\n\n          2. symptom duration < 14 days for the DVT episode in the index leg at the time of\n             enrolment\n\n          3. age > 18 years\n\n        Exclusion criteria:\n\n          1. indications for thrombolytic therapy (i.e. phlegmasia cerulean dolens)\n\n          2. pregnancy\n\n          3. life expectancy < 6 months\n\n          4. severe kidney disease (creatinine clearance < 30 mL min)\n\n          5. refusal to provide informed consent or inability to follow up\n\n          6. allergy to contrast media\n\n          7. the lesion cannot be accessed with the wire guide\n\n          8. prior history of ipsilateral DVT or femoral catheters"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "26", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02066597", 
            "org_study_id": "20130329-01H"
        }, 
        "intervention": {
            "arm_group_label": "Intervention", 
            "description": "Within 96 hours of enrolment, patients will be treated with a single session of PMT using an AngioJet catheter without adjuvant thrombolysis . Venous access will be obtained at the popliteal vein in all patients with a 5-F sheath through which all subsequent venography procedures will be performed. The AngioJet catheter will then be passed over the guide wire and moved from proximal to distal to remove thrombus. Completion venography will be performed through the sheath in all patients. After the completion of the procedure patients are expected to remain in hospital for no more than six hours (1 hour in post-anaesthesia care unit followed by transfer to the surgical daycare unit from where they will be discharged).", 
            "intervention_name": "Thrombectomy", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Deep vein thrombosis", 
            "thrombectomy", 
            "percutaneuos"
        ], 
        "lastchanged_date": "February 18, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Ottawa", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "K1H 8L6"
                }, 
                "name": "Ottawa Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "1", 
        "official_title": "Single Session Percutaneous Mechanical Thrombectomy for the Treatment of Ilio-femoral Deep Vein Thrombosis: A Preliminary Evaluation", 
        "overall_contact": {
            "email": "egandara@ohri.ca", 
            "last_name": "Esteban Gandara", 
            "phone": "6137378899", 
            "phone_ext": "79084"
        }, 
        "overall_official": {
            "affiliation": "OHRI", 
            "last_name": "Esteban Gandara, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Canada: Health Canada", 
                "Canada: Ethics Review Committee"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The main outcome of the study will be the percentage of patients who achieve an angiographic luminal patency > 50% at the end of the procedure without the need of adjuvant CDT. Luminal patency will be calculated using the thrombus score for seven venous segments.  The thrombus score is 0 when the vein was patent and completely free of thrombus, 1 when partially occluded, and 2 when completely occluded. The total thrombus score will be then calculated by adding the scores of the seven venous segments before and after PMT. The difference between the pre- and post-PMT thrombus scores divided by the pre-PMT score will result in the percentage of luminal patency, classified into three groups for analysis: grade I less than 50%, grade II 50%-99%, and grade III for 100%.", 
            "measure": "angiographic luminal patency", 
            "safety_issue": "No", 
            "time_frame": "1 day"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02066597"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Acute symptomatic recurrent DVT or PE", 
                "measure": "Recurrent VTE", 
                "safety_issue": "Yes", 
                "time_frame": "3 months"
            }, 
            {
                "description": "Patency of the treated segment on ultrasound.", 
                "measure": "Patency", 
                "safety_issue": "No", 
                "time_frame": "Seven days and 3 months"
            }, 
            {
                "description": "Major, clinically relevant and minor peri-procedural bleeding within 7 days and 3 months", 
                "measure": "Bleeding", 
                "safety_issue": "Yes", 
                "time_frame": "3 months"
            }, 
            {
                "measure": "PTS using Villalta score", 
                "safety_issue": "No", 
                "time_frame": "3  months"
            }, 
            {
                "measure": "Hemolyisis", 
                "safety_issue": "Yes", 
                "time_frame": "7 days"
            }, 
            {
                "description": "Quality of life at the end of follow up is measured using the VEINES-QOL/Sym score", 
                "measure": "Quality of Life", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "measure": "Procedure associated complications", 
                "safety_issue": "Yes", 
                "time_frame": "3 months"
            }
        ], 
        "source": "Ottawa Hospital Research Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Ottawa Hospital Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}