{
    "clinical_study": {
        "@rank": "30149", 
        "arm_group": [
            {
                "arm_group_label": "Retromolar", 
                "arm_group_type": "Other", 
                "description": "Patients in whom the vocal cord visualisation starts with the retromolar method, which has been randomized determined preoperatively.\nThe second visualization then will be performed with the conventional method."
            }, 
            {
                "arm_group_label": "Convenvtional", 
                "arm_group_type": "Other", 
                "description": "Patients in whom the vocal cord visualisation starts with the conventional method, which has been randomized determined preoperatively.\nThe second visualization then will be performed with the retromolar method."
            }
        ], 
        "brief_summary": {
            "textblock": "Is there a difference in vocal cord visualization between the retromolar and conventional\n      access?"
        }, 
        "brief_title": "Airway Management Via the Retromolar Route Access", 
        "condition": [
            "Airway Management", 
            "Intubation"
        ], 
        "detailed_description": {
            "textblock": "Management of the difficult airway is still an essential part of modern anaesthesia. Up to\n      now, there have bee no clinical investigations comparing the intubation method via the\n      retromolar route (RM), with the conventional intubation route (CM).\n\n      For the present clinical investigation, 100 patients undergoing elective surgery will be\n      investigated in the General Hospital of Vienna when for the anaesthesia intubation is\n      required. In both intubation methods (RM and CM) the anaesthesiologist will visually\n      determine the Cormack & Lehane score in a randomly assigned sequence with and without a\n      BURP-manoeuvre (= backwards, upwards and rightwards pressure). Thereafter intubation is\n      performed in all patients by the CM method and if intubation fails the RM technique will be\n      used. Of course, as per usual, every intubation trial is interrupted by a 20 second\n      100%-oxygen-ventilation period to reach a pulse oximetry oxygen saturation of at least 97%\n      SpO2. Thereafter, if intubation fails again every other intubation technique will be\n      applied, as necessary and called for."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age  > 18yr\n\n          -  BMI < 30kg/m2\n\n          -  Elective surgery\n\n          -  Absence of at least one molar of the right mandible\n\n        Exclusion Criteria:\n\n          -  Emergency patients\n\n          -  Prevalence of reflux disease\n\n          -  Toothless patients\n\n          -  Diaphragmatic hernia\n\n          -  Patient is not sober\n\n          -  Ventilation problems during induction of anaesthesia\n\n          -  Gastric regurgitation during induction of anaesthesia\n\n          -  Patient with a tracheostomy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01961817", 
            "org_study_id": "1386/2013"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Retromolar", 
                    "Convenvtional"
                ], 
                "description": "For easier insertion of the laryngoscope the head of the patient will be turned to the left site. Thereafter the blade (Miller) will be inserted into the mouth and pushed carefully as far as possible laterally to receive a direct view of the vocal cords. Then the performing anesthesiologist determine the Cormack & Lehane score without and thereafter with a BURP (backward upward rightward pressure) maneuver.", 
                "intervention_name": "Retromolar Vocal Cord Visualisation", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Retromolar", 
                    "Convenvtional"
                ], 
                "description": "The head of the patient will be positioned as usual. After 2 minutes oxygen insufflation the laryngoscope will be inserted laterally to push the tongue to the left side in order to release the sight to the vocal cords. Thereafter the anesthesiologist determines the Cormack & Lehane score without and thereafter with performance of the BURP (backward upward rightward pressure) maneuver.", 
                "intervention_name": "Conventional Vocal Cord Visualisation", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Retromolar", 
            "Difficult Intubation"
        ], 
        "lastchanged_date": "October 9, 2013", 
        "location": {
            "contact": {
                "email": "wolfgang.schramm@meduniwien.ac.at", 
                "last_name": "Wolfgang Schramm, MD", 
                "phone": "+43 (1) 40 400 5684"
            }, 
            "facility": {
                "address": {
                    "city": "Vienna", 
                    "country": "Austria", 
                    "zip": "1090"
                }, 
                "name": "Medical University of Vienna"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Austria"
        }, 
        "number_of_arms": "2", 
        "official_title": "Airway Management Via the Retromolar Route Access - a Clinical Study", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Austria: Ethikkommission", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "In our present clinical trial we intend to compare the vocal cord visualisation by using the retromolar access compared to conventional intubation technique.\nVisualisation will be performed by randomized sequence and both methods will be performed in each patient. When no 100% visualisation of the vocal cords is achievable, a BURP (backward upward rightward pressure) manoeuvre will be performed.\nThe same procedure will be performed for the another technique as well. For each trial, the anaesthesist has max. 30 seconds time for the vocal cord visualisation and scoring, which includes also the performance of the BURP-manoeuvre. Thereafter, and between each of the vocal cord visualizations as well, the patient will be ventilated by 100% oxygen for at least 20 seconds to reach at least 97% SpO2.\nThen intubation is performed in all patients by the conventional methode, and if intubation fails the retromolar technique, if possible.", 
            "measure": "Comparison of vocal cord visualisation between the retromolar and the conventional method", 
            "safety_issue": "No", 
            "time_frame": "After Intubation"
        }, 
        "reference": [
            {
                "PMID": "19032323", 
                "citation": "Beckmann LA, Edwards MJ, Greenland KB. Differences in two new rigid indirect laryngoscopes. Anaesthesia. 2008 Dec;63(12):1385-6. doi: 10.1111/j.1365-2044.2008.05777.x."
            }, 
            {
                "PMID": "22074080", 
                "citation": "Behringer EC, Kristensen MS. Evidence for benefit vs novelty in new intubation equipment. Anaesthesia. 2011 Dec;66 Suppl 2:57-64. doi: 10.1111/j.1365-2044.2011.06935.x. Review."
            }, 
            {
                "PMID": "17197469", 
                "citation": "Cooper RM. Complications associated with the use of the GlideScope videolaryngoscope. Can J Anaesth. 2007 Jan;54(1):54-7."
            }, 
            {
                "PMID": "6507827", 
                "citation": "Cormack RS, Lehane J. Difficult tracheal intubation in obstetrics. Anaesthesia. 1984 Nov;39(11):1105-11."
            }, 
            {
                "PMID": "12358665", 
                "citation": "De Beer DA, Williams DG, Mackersie A. An unexpected difficult laryngoscopy. Paediatr Anaesth. 2002 Sep;12(7):645-8."
            }, 
            {
                "PMID": "19302647", 
                "citation": "Dhonneur G, Abdi W, Amathieu R, Ndoko S, Tual L. Optimising tracheal intubation success rate using the Airtraq laryngoscope. Anaesthesia. 2009 Mar;64(3):315-9. doi: 10.1111/j.1365-2044.2008.05757.x."
            }, 
            {
                "PMID": "9203882", 
                "citation": "Henderson JJ. The use of paraglossal straight blade laryngoscopy in difficult tracheal intubation. Anaesthesia. 1997 Jun;52(6):552-60. Review."
            }, 
            {
                "PMID": "15200543", 
                "citation": "Henderson JJ, Popat MT, Latto IP, Pearce AC; Difficult Airway Society. Difficult Airway Society guidelines for management of the unanticipated difficult intubation. Anaesthesia. 2004 Jul;59(7):675-94."
            }, 
            {
                "PMID": "18471331", 
                "citation": "Honarmand A, Safavi MR. Prediction of difficult laryngoscopy in obstetric patients scheduled for Caesarean delivery. Eur J Anaesthesiol. 2008 Sep;25(9):714-20. doi: 10.1017/S026502150800433X. Epub 2008 May 9."
            }, 
            {
                "PMID": "19542879", 
                "citation": "Lee SS, Huang SH, Wu SH, Sun IF, Chu KS, Lai CS, Chen YL. A review of intraoperative airway management for midface facial bone fracture patients. Ann Plast Surg. 2009 Aug;63(2):162-6. doi: 10.1097/SAP.0b013e3181855156."
            }, 
            {
                "PMID": "20674088", 
                "citation": "Levitan RM, Heitz JW, Sweeney M, Cooper RM. The complexities of tracheal intubation with direct laryngoscopy and alternative intubation devices. Ann Emerg Med. 2011 Mar;57(3):240-7. doi: 10.1016/j.annemergmed.2010.05.035. Epub 2010 Jul 31. Review."
            }, 
            {
                "PMID": "4027773", 
                "citation": "Mallampati SR, Gatt SP, Gugino LD, Desai SP, Waraksa B, Freiberger D, Liu PL. A clinical sign to predict difficult tracheal intubation: a prospective study. Can Anaesth Soc J. 1985 Jul;32(4):429-34."
            }, 
            {
                "PMID": "22826182", 
                "citation": "Sahin M, Anglade D, Buchberger M, Jankowski A, Albaladejo P, Ferretti GR. Case reports: iatrogenic bronchial rupture following the use of endotracheal tube introducers. Can J Anaesth. 2012 Oct;59(10):963-7. Epub 2012 Jul 24."
            }, 
            {
                "PMID": "19572841", 
                "citation": "Scott J, Baker PA. How did the Macintosh laryngoscope become so popular? Paediatr Anaesth. 2009 Jul;19 Suppl 1:24-9. doi: 10.1111/j.1460-9592.2009.03026.x. Review."
            }, 
            {
                "PMID": "18500622", 
                "citation": "Suzuki A, Abe N, Sasakawa T, Kunisawa T, Takahata O, Iwasaki H. Pentax-AWS (Airway Scope) and Airtraq: big difference between two similar devices. J Anesth. 2008;22(2):191-2. doi: 10.1007/s00540-007-0603-1. Epub 2008 May 25."
            }, 
            {
                "PMID": "9024040", 
                "citation": "Takahata O, Kubota M, Mamiya K, Akama Y, Nozaka T, Matsumoto H, Ogawa H. The efficacy of the \"BURP\" maneuver during a difficult laryngoscopy. Anesth Analg. 1997 Feb;84(2):419-21."
            }, 
            {
                "PMID": "19399574", 
                "citation": "Tanoubi I, Drolet P, Donati F. Optimizing preoxygenation in adults. Can J Anaesth. 2009 Jun;56(6):449-66. doi: 10.1007/s12630-009-9084-z. Epub 2009 Apr 28. Review."
            }, 
            {
                "PMID": "22956530", 
                "citation": "Thong SY, Wong TG. Clinical uses of the Bonfils Retromolar Intubation Fiberscope: a review. Anesth Analg. 2012 Oct;115(4):855-66. Epub 2012 Sep 5. Review."
            }, 
            {
                "PMID": "21347739", 
                "citation": "Truong A, Truong DT. Retromolar fibreoptic orotracheal intubation in a patient with severe trismus undergoing nasal surgery. Can J Anaesth. 2011 May;58(5):460-3. doi: 10.1007/s12630-011-9474-x. Epub 2011 Feb 24."
            }, 
            {
                "PMID": "19512871", 
                "citation": "Turkstra TP, Pelz DM, Jones PM. Cervical spine motion: a fluoroscopic comparison of the AirTraq Laryngoscope versus the Macintosh laryngoscope. Anesthesiology. 2009 Jul;111(1):97-101."
            }, 
            {
                "PMID": "22050948", 
                "citation": "Weingart SD, Levitan RM. Preoxygenation and prevention of desaturation during emergency airway management. Ann Emerg Med. 2012 Mar;59(3):165-75.e1. doi: 10.1016/j.annemergmed.2011.10.002. Epub 2011 Nov 3. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01961817"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Medical University of Vienna", 
            "investigator_full_name": "Wolfgang SCHRAMM", 
            "investigator_title": "Ao Univ. Prof. Dr.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Medical University of Vienna", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Medical University of Vienna", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}