{
    "clinical_study": {
        "@rank": "28362", 
        "acronym": "HB", 
        "arm_group": [
            {
                "arm_group_label": "Healthy Babies", 
                "arm_group_type": "Experimental", 
                "description": "Participants receive the Healthy Babies curriculum via 6 in home lessons and 3 follow up telephone calls delivered by Extension paraprofessionals."
            }, 
            {
                "arm_group_label": "EFNEP", 
                "arm_group_type": "Active Comparator", 
                "description": "Participants receive the Expanded Food and Nutrition Education Program (EFNEP) curriculum via 6 in home lessons delivered by Extension paraprofessionals."
            }
        ], 
        "brief_summary": {
            "textblock": "Poor feeding practices during infancy contribute to obesity risk because they interfere with\n      infant feeding self-regulation and appropriate growth patterns as infants transition from\n      human milk and/or formula-based diets to solid foods. The goal of the project is to provide\n      an educational intervention that fosters appropriate maternal responsiveness, feeding\n      styles, and feeding practices via infant-centered feeding."
        }, 
        "brief_title": "Healthy Babies Through Infant Centered Feeding", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "condition": [
            "Overweight", 
            "Obesity", 
            "Infant Overnutrition", 
            "Feeding Behavior", 
            "Feeding Patterns"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Obesity", 
                "Overweight", 
                "Overnutrition", 
                "Infant Nutrition Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "The long-term goal of this integrated project is to contribute to curbing the rising rates\n      of childhood obesity through an effective, multi-component, relationship skill-building and\n      educational intervention that fosters infant-centered feeding to promote appropriate\n      maternal responsiveness, feeding styles, and feeding practices as infants transition to\n      solid foods.\n\n      Research Objectives:  To evaluate effectiveness of Healthy Babies (HB) compared to the\n      Expanded Food and Nutrition Education Program (EFNEP) at two points in time (when the infant\n      is 6 and 12 months of age) for mothers of infants on maternal responsiveness, feeding style,\n      and feeding practices as infants' transition to solid foods, and to compare infant feeding\n      self-regulation and growth pattern of infants at 6 and 12 months of age between the two\n      groups, HB and EFNEP.\n\n      Hypothesis: Compared to mothers of infants who receive traditional EFNEP lessons, mothers\n      who receive HB lessons will achieve an improvement (when the infant is 6 months old that is\n      sustained over time when the infant is 12 months of age) on:\n\n        -  Maternal responsiveness (measured by appropriately interpreting and responding to\n           infant cues when transitioning their infants to solid foods on the Parent-Child\n           Interaction-Feeding Scale [PCI-F]).\n\n        -  Maternal feeding styles (measured by feeding beliefs and behaviors on the Infant\n           Feeding Styles Questionnaire).\n\n        -  Feeding practices (measured by use of appropriate feeding practices when transitioning\n           their infants to solid foods on the PCI-F).\n\n      Research Question:  How do infants in the HB (intervention) group compare to the infants in\n      the traditional EFNEP group when the infant is 6 and 12 months old on:\n\n        -  Infant feeding self-regulation (measured by clarity of cues and feeding responsiveness\n           on the PCI-F).\n\n        -  Infant growth patterns (measured by growth charts).\n\n      Extension Objective: To evaluate feasibility, fidelity, and educational effectiveness of the\n      HB intervention.  (Process Evaluation)\n\n      Research Question: What is the feasibility of integration within Extension by\n      paraprofessionals who deliver HB and for mothers of infants' who receive the HB lessons,\n      related to:\n\n        -  Paraprofessionals' training, ability to deliver the intervention (fidelity), and\n           satisfaction with the intervention; and\n\n        -  Mothers' acceptance (recruitment), completion (retention), and satisfaction with the\n           intervention.\n\n      Research Question:   What is the educational effect of the intervention on maternal\n      knowledge, attitudes, and self-efficacy related to infant feeding?\n\n      Research Design. The study will use a randomized clinical trial design in which participants\n      from Michigan (MI) and Colorado (CO) will be randomly assigned to the HB intervention or\n      control (EFNEP) group. The HB intervention, delivered by paraprofessionals (educators), is\n      designed to foster appropriate maternal responsiveness, feeding style, and feeding\n      practices. Participants will be blinded to their group assignment. Data will be collected at\n      three time points by a separate data collection team (not educators): baseline (before the\n      first lesson), follow-up (when infant is six months old), and post follow-up (when infant is\n      12 months old). These time points have been selected based on the infant's age, such that\n      when an infant is six months old, this is the usual time frame when introducing solid food\n      is recommended to be initiated for all infants, and at 12 months, infants should have an\n      established eating pattern of solid foods. Thus, these points in time were selected rather\n      than immediately following the lessons for consistency in infant age.  The age of the infant\n      at time of enrollment will be standardized for timing of the intervention, such that the\n      intervention will begin for all infants between 1 and 4 months of age.  Three time points\n      are included to make statistical comparisons and assess the sustainability of changes.\n      Process data will be collected throughout the study.\n\n      Participant Recruitment. A total of 546 mother-infant were recruited through community\n      agencies providing services to pregnant women and mothers of infants in Michigan and\n      Colorado (i.e., EFNEP, Breast Feeding Initiative, and Women, Infants and Children's Special\n      Supplemental Nutrition Program for Women, Infants, and Children). Given each state's\n      demographics, Michigan is has a higher proportion of Black minority dyads and Colorado a\n      higher proportion of Hispanic/Latina dyads. Though race/ethnicity/culture is not a specific\n      focus of the study, the sample size will allow us to examine race/ethnic/cultural\n      similarities and differences.\n\n      The investigators have recruited of 546 eligible families in MI and CO which will allow for\n      25% attrition (at each data collection), leaving 278 families at post follow-up (when infant\n      is 12 months old) available for data analysis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Mothers aged 18 or older with one, two or three children\n\n          -  Infants of low-risk births aged birth to 4 months who have not been introduced to\n             solid foods\n\n          -  Low income (those who qualify for EFNEP, income at or below 185% - 200% of the\n             federal poverty level)\n\n          -  Infants born between 37 and 42 weeks gestational age with birth weight between 5\n             pounds 8 ounces and 8 pounds 13 ounces\n\n        Exclusion Criteria:\n\n          -  Male caregivers\n\n          -  Mothers and/or infants diagnosed with feeding or eating disorders"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "546", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01816516", 
            "org_study_id": "2009-55215-05220"
        }, 
        "intervention": [
            {
                "arm_group_label": "Healthy Babies", 
                "description": "Each lesson is designed to promote the development of healthy infant eating, and incorporates research-based information, opportunities for mothers to develop and practice skills, and a discussion of strategies to overcome challenges and problem-solving techniques. During lessons, mothers engage in activities in support of lesson goals. Intervention strategies focusing on feeding practices will include modification of the feeding environment (e.g., television off during feeding).\nThe telephone contacts, 10 minutes in length, made at 6, 8, and 10 months, reinforce key concepts in the lessons after conclusion of the intervention to maintain effects.", 
                "intervention_name": "Healthy Babies", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "EFNEP", 
                "description": "Core EFNEP concepts are United States Department of Agriculture (USDA) My Pyramid, fruits, vegetables, meats, whole grains, food safety, and food resource management. Educators for the EFNEP group will use the EFNEP lessons which address basic knowledge customized for families with infants. Mothers in the EFNEP group will receive a series of six lessons from the nutrition education program offered in each state; they provide a series of lessons focused on nutrition education for families and do not include extensive content on feeding infants.", 
                "intervention_name": "Expanded Food and Nutrition Education Program", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "childhood obesity", 
            "low-income", 
            "maternal responsiveness", 
            "infant feeding", 
            "infant feeding practices", 
            "infant feeding style", 
            "primary prevention"
        ], 
        "lastchanged_date": "May 30, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Fort Collins", 
                        "country": "United States", 
                        "state": "Colorado", 
                        "zip": "80523"
                    }, 
                    "name": "Colorado State University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "East Lansing", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48824"
                    }, 
                    "name": "Michigan State University"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Healthy Babies Through Infant Centered Feeding", 
        "other_outcome": [
            {
                "description": "Change from Baseline in Feeding Style at 6 months is assessed via the Infant Feeding Styles Questionnaire (IFSQ)", 
                "measure": "Change from Baseline in Feeding Styles assessed at different times (6 months and 12 months)", 
                "safety_issue": "No", 
                "time_frame": "Change in Baseline in Feeding Style at 6 months"
            }, 
            {
                "description": "Change from Baseline in Infant weight and recumbent length at 6 months measured using standardized Centers for Disease Control measurement protocol for in-home infant weight and recumbent length.", 
                "measure": "Change from Baseline in Infant Anthropometrics (infant weight and recumbent length) assessed at different time points (6 months and 12 months)", 
                "safety_issue": "No", 
                "time_frame": "Change in Baseline in infant weight and length in 6 months"
            }, 
            {
                "description": "Change from Baseline in Feeding Style at 12 months is assessed using the Infant Feeding Style Questionnaire.", 
                "measure": "Change from Baseline in Feeding Style assessed at different time points (6 months and 12 months)", 
                "safety_issue": "No", 
                "time_frame": "Change in Baseline in Feeding Style at 12 months"
            }, 
            {
                "description": "Change from Baseline in infant weight and recumbent length at 12 months is assessed using the standardized Centers for Disease Control in-home measurement protocol for infant weight and recumbent length.", 
                "measure": "Change from Baseline in infant anthropometrics (infant weight and recumbent length) assessed at different time points (6 months and 12 months)", 
                "safety_issue": "No", 
                "time_frame": "Change in Baseline in infant weight and recumbent length at 12 months"
            }
        ], 
        "overall_official": {
            "affiliation": "Michigan State University", 
            "last_name": "Mildred Horodynski, PhD, RN", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Change in maternal responsiveness is measured through an Observational measure (mother-infant feeding interaction): Maternal Responsiveness via Parent-Child Interaction-Feeding Scale (PCI-F) (Formerly Nursing Child Assessment of Feeding Scale)", 
                "measure": "Change from Baseline in Maternal Responsiveness at different time points (e.g., 6 months, 12 months)", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline in Maternal Responsiveness at 6 months"
            }, 
            {
                "description": "Change in Baseline in maternal responsiveness at 12 months is measured via an observational tool: Parent-Child Interaction -Feeding Scale.", 
                "measure": "Change in Baseline in Maternal Responsiveness at different time points (6 months and 12 months)", 
                "safety_issue": "No", 
                "time_frame": "Change in Baseline in Maternal Responsiveness at 12 months"
            }
        ], 
        "reference": {
            "PMID": "22085421", 
            "citation": "Horodynski MA, Olson B, Baker S, Brophy-Herb H, Auld G, Van Egeren L, Lindau J, Singleterry L. Healthy babies through infant-centered feeding protocol: an intervention targeting early childhood obesity in vulnerable populations. BMC Public Health. 2011 Nov 15;11:868. doi: 10.1186/1471-2458-11-868."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01816516"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Michigan State University", 
            "investigator_full_name": "Mildred Horodynski", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Change in Feeding Practices is assessed via The Infant Feeding Scale (IFS)", 
                "measure": "Change from Baseline in Feeding Practices assessed at different time points (6 months and 12 months)", 
                "safety_issue": "No", 
                "time_frame": "Change in Baseline in Feeding Practices at 6 months"
            }, 
            {
                "description": "Change in Baseline in Feeding Practices at 12 months is assessed using the Infant Feeding Scale", 
                "measure": "Change from Baseline in Feeding Practices assessed at different time points (6 months and 12 months)", 
                "safety_issue": "No", 
                "time_frame": "Change in Baseline in feeding practices at 12 months"
            }
        ], 
        "source": "Michigan State University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Department of Health and Human Services", 
                    "agency_class": "U.S. Fed"
                }, 
                {
                    "agency": "Colorado State University", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Michigan State University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}