{
    "clinical_study": {
        "@rank": "24983", 
        "acronym": "THERAD", 
        "arm_group": [
            {
                "arm_group_label": "Groupe A : intervention", 
                "arm_group_type": "Experimental", 
                "description": "85 dyads \"patient/caregiver\" in witch the patient suffers from mild to moderately severe Alzheimer's disease patients (MMSE 11 to 26), and lives at home with a caregiver"
            }, 
            {
                "arm_group_label": "Groupe B : Control", 
                "arm_group_type": "No Intervention", 
                "description": "There si no associated intervention"
            }
        ], 
        "brief_summary": {
            "textblock": "Therapeutic education expands in Alzheimer's Disease management in France. Several studies\n      revealed a positive impact on caregiver's burden and/or quality of life. The purpose of this\n      study, is to determine whether a therapeutic educational programme for both AD patients and\n      primary caregivers, in community dwelling, improves patient's quality of life."
        }, 
        "brief_title": "Impact of Therapeutic Educational Programme on the Alzheimer's Disease Affected Patient's Quality of Life", 
        "completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Alzheimer's Disease, Mild to Moderately Severe Stages of AD", 
            "Community Dwelling Patients With Family Caregiver", 
            "Quality of Life"
        ], 
        "condition_browse": {
            "mesh_term": "Alzheimer Disease"
        }, 
        "detailed_description": {
            "textblock": "This study is designed to determine whether a therapeutic educational programme for both AD\n      patients, in community dwelling, and their primary caregivers improves patient's quality of\n      life, after two months.\n\n      Design : This study is a monocentric randomised controlled intervention trial\n\n      Population : One hundred and seventy dyads 'patient-caregiver' in which the patient suffers\n      from mild to moderately severe Alzheimer's disease patients (MMSE 11 to 26), lives in\n      community dwelling and has a primary caregiver will be included during eighteen months. The\n      primary caregiver is define as a person living with the patient or providing care at least 3\n      times a week or 8 hours per week; he/she isn't a professional. Eighty five dyad will be\n      include in the intervention group (group A) and eighty five in the control group (group B).\n\n      Outcome : Our primary endpoint is the AD patient's quality of life assessed by Logsdon's\n      Quality of life in Alzheimer's Disease scale (Qol-AD) reported by the caregiver at two\n      months.\n\n      Our secondary endpoints are caregiver's burden assessed by the Zarit Burden Inventory,\n      frequency and severity of behavioural and psychological symptoms assessed by the Neuro\n      Psychiatric Inventory, independence in personal and instrumental daily life activities\n      assessed by Katz's Activities of Daily Living and Lawton's Instrumental Activities of Daily\n      Living scales, and caregiver's quality of life assessed by the Nottingham Health Profile at\n      6 months. The patient quality of life will also be recorded at 12 months on the logsdon's\n      Quality of Life in Alzheimer's Disease scale reported, and at every visit (MO, M2, M6, et\n      M12) on the same scale dut (QoL-AD) reported by the patient himself.\n\n      Intervention :\n\n      The intervention is a therapeutic educational programme. It includes two consultations for\n      the dyad AD patient/caregiver and four group sessions, one a week, for caregivers only. The\n      intervention length is 2 months.\n\n      The intervention group (n=85) will benefit from an educational programme that includes two\n      consultations for the dyad AD patient/caregiver and four group sessions for caregivers only.\n      The two consultations will be held at baseline (MO) and two months later (M2); the first one\n      (MO)will include : the 'educational diagnosis', the comprehensive assessment of the patient\n      and assessment of the judgement criteria. Between MO and M2 the primary caregivers will\n      participate to four collective sessions one per week about, of 3 hours length : 1- Knowledge\n      of the disease; 2- Pharmacological and non pharmacological treatments. Behavioural and\n      psychological symptoms of dementia 3- Crisis situations. Prevention of caregiver's\n      exhaustion 4- Assistive devices and care pathways. At M2, the dyad will benefit from :\n      assessment of response to the educational objectives and of the judgement criteria.\n\n      The control group (n=85) will benefit from routine care.\n\n      The intervention will be implemented over an eighteen month period.\n\n      Monitoring will consist of a two consultations to 6 and 12 months including assessment of\n      primary and secondary judgment criteria.\n\n      Data collection :\n\n      Data will be collected in Access data basis and SAS software will be used to perform\n      statistic analysis. Intention to treat analysis using linear mixed model will be performed,\n      adjusting for patient (disease severity), caregiver characteristics (burden) and occurence\n      of life event that may interfere with the patient's quality of life."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  patient suffering from mild to moderately severe Alzheimer's disease patients (MMSE\n             11 to 26)\n\n          -  in community dwelling\n\n          -  with an informal caregiver (person living with the patient or providing care 3 times\n             a week or 8 hours per week)\n\n          -  is informed and has given his/her consent\n\n          -  whom caregiver is informed and has given his/her consent\n\n        Exclusion Criteria:\n\n          -  patient with other type of dementia\n\n          -  living in nursing home or long term care\n\n          -  with no caregiver\n\n          -  not informed or has not given his/her consent\n\n          -  whom caregiver is not informed or has not given his/her consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": {
            "#text": "170", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01796314", 
            "org_study_id": "11 255 07", 
            "secondary_id": "PREQHOS n°11 255 07"
        }, 
        "intervention": {
            "arm_group_label": "Groupe A : intervention", 
            "description": "The intervention is a therapeutic educational programme as recommended in the care of Alzheimer's disease. It includes two consultations for the dyad AD patient/caregiver and four group sessions, one a week, for caregivers only. The intervention length is 2 months.\nThese collective sessions focus on :\nKnowledge of the disease\nPharmacological and non pharmacological treatments. Behavioural and psychological symptoms of dementia\nCrisis situations. Prevention of caregiver's exhaustion\nAssistive devices and care pathways.\nMonitoring will consist of a two consultations to 6 and 12 months including assessment of secondary outcome measures.", 
            "intervention_name": "Therapeutic Educational Program", 
            "intervention_type": "Behavioral", 
            "other_name": "Therapeutic education programme"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Therapeutic educational programme for Alzheimer's disease patients and their caregiver", 
            "Alzheimer's disease, mild to moderately severe stages", 
            "Community dwelling patients with family caregiver", 
            "Alzheimer's disease patient's quality of life"
        ], 
        "lastchanged_date": "September 10, 2013", 
        "location": {
            "contact": {
                "email": "zueras.a@chu-toulouse.fr", 
                "last_name": "Audrey ZUERAS", 
                "phone": "05 61 77 64 27", 
                "phone_ext": "33"
            }, 
            "contact_backup": {
                "email": "boudouh-ponsard.f@chu-toulouse.fr", 
                "last_name": "Fatiha BOUDOUH-PONSARD", 
                "phone": "05 61 77 72 01", 
                "phone_ext": "33"
            }, 
            "facility": {
                "address": {
                    "city": "Toulouse", 
                    "country": "France", 
                    "zip": "31052"
                }, 
                "name": "CHU de Toulouse, Hôtel-Dieu, 2 rue Viguerie"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "2", 
        "official_title": "Impact of a Therapeutic Educational Programme for Alzheimer's Disease Patients and Their Caregiver in Community Dwelling, on the AD Patient's Quality of Life", 
        "overall_contact": {
            "email": "villars.h@chu-toulouse.fr", 
            "last_name": "Hélène VILLARS, MD", 
            "phone": "05 61 77 64 27", 
            "phone_ext": "33"
        }, 
        "overall_contact_backup": {
            "email": "zueras.a@chu-toulouse.fr", 
            "last_name": "Audrey ZUERAS", 
            "phone": "05 61 77 64 27", 
            "phone_ext": "33"
        }, 
        "overall_official": {
            "last_name": "Hélène VILLARS, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "France: Afssaps - Agence française de sécurité sanitaire des produits de santé (Saint-Denis)", 
                "France: Ministry of Health"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Alzheimer's Disease patient's quality of life assessed by Logsdon's Quality of life in Alzheimer's Disease scale (QoL-AD) reported by the caregiver", 
            "measure": "Quality of life", 
            "safety_issue": "No", 
            "time_frame": "2 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01796314"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Caregiver's burden assessed by the Zarit Burden Inventory\nFrequency and severity of behavioural and psychological symptoms assessed by the Neuro Psychiatric inventory\nIndependence in personal and instrumental daily life activities assessed by Katz's Activities of Daily Living and Lawton's Instrumental Activities of Daily Living scales\nCaregiver's quality of life assessed by the Nottingham Health Profile at 6 months\nPatient quality of life at 6 and 12 months on the Logsdon's Quality of Life in Alzheimer's Disease scale reported by the caregiver\nPatient quality of life at 2,6 and 12 months on the Logsdon's Quality of Life in Alzheimer's Disease scale reported by the patient himself", 
            "measure": "Caregiver quality of life", 
            "safety_issue": "No", 
            "time_frame": "2, 6 and 12 months"
        }, 
        "source": "University Hospital, Toulouse", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Hospital, Toulouse", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}