{
    "clinical_study": {
        "@rank": "125951", 
        "acronym": "CLI-PH", 
        "arm_group": [
            {
                "arm_group_label": "Non phlebotomy group (control group)", 
                "arm_group_type": "No Intervention", 
                "description": "• This control group is the patients who had Rutherford classification Grade 3, Category 5 or 6 (Fontaine stage IV) treatment-resistant chronic critical limb ischemia having tissue loss. They were treated with conventional standard treatment including revascularization operative procedure if feasible, maximum medical treatment with anticoagulation (heparin, low molecular weight heparin, etc), acetylsalicylic acid, cilostazol, and prostaglandin E1, dextran, and pain analgesia with opioid, and finally major amputation.\nWe records all control arms' amputation, day to amputation, mortality, etc. We will compare amputation and mortality between control and treatment groups.\nNon phlebotomy arm has no phlebotomy treatment."
            }, 
            {
                "arm_group_label": "PH (study group)", 
                "arm_group_type": "Experimental", 
                "description": "The patients will be pre-amputation and have Rutherford classification Grade 3, Category 5 or 6 (Fontaine stage IV) treatment-resistant chronic critical limb ischemia having tissue loss.\nProcedures for therapeutic phlebotomy\nInject heparin 5000 units to prevent blood clot during phlebotomy\nInject volume expander equivalent to 5% of blood volume\nRemove 5% of whole blood\nMonitor the vital sign of the patient during the phlebotomy\nThey were treated both phlebotomy and conventional standard management including surgery, medication, amputation, etc.\nWe will compare amputation and mortality between control and study groups."
            }
        ], 
        "brief_summary": {
            "textblock": "PAD is caused by an increased flow resistance in atherosclerotic ischemic limbs.  The\n      investigators hypothesize that reducing blood viscosity (through controlled phlebotomy),\n      thereby increasing the deformability of red blood cells, should reduce the flow resistance\n      and improve tissue perfusion leading to improved clinical function and a reduction in\n      symptoms.\n\n      Preliminary data demonstrates that phlebotomy causes a measurable change in blood viscosity\n      as measured by the home-made rheologic method.\n\n      To evaluate the effectiveness of changes in blood viscosity, obtained through controlled\n      phlebotomy, as a therapy to improve functional status associated with atherosclerotic\n      ischemic limbs in pre-amputation patients."
        }, 
        "brief_title": "Study to Explore the Effect of Lowering Blood Viscosity in Patients With Treatment-resistant Critical Limb Ischemia", 
        "completion_date": {
            "#text": "April 2012", 
            "@type": "Actual"
        }, 
        "condition": "Critical Limb Ischemia", 
        "condition_browse": {
            "mesh_term": "Ischemia"
        }, 
        "detailed_description": {
            "textblock": "The first study is a pilot study and will act as proof of principle. This first study will\n      include 20 patients divided into 2 groups on the basis of a randomized controlled trial: 10\n      patients in the control group receiving conventional treatment and 10 patients receiving\n      therapeutic phlebotomy to lower blood viscosity. The objective is to evaluate the effect of\n      controlled phlebotomy in patients with Grade 3, Category 5 or 6 chronic critical limb\n      ischemia having tissue loss on Rutherford classification (Fontaine stage IV), end-stage\n      peripheral vascular disease resistant to maximal medical therapy and where revascularization\n      therapy (both percutaneous and surgical) has either proved insufficient or is\n      contra-indicated or declined by the patient, usually resulting in amputation.\n\n      The primary outcome parameters will be: the salvage rate of the limb as compared with the\n      salvage rate of the limb with conventional therapy.\n\n      Objective classification of improvement in perfusion of the distal extremities using\n      ankle-brachial index (ABI), visual analogue pain scale, and photos.\n\n      Subjective classification of improvement in pain scale on critical limbs.\n\n      The relationship between alteration in outcome parameters (i.e., the end point is a reduced\n      amputation rate) and blood viscosity will be evaluated as measured by the home-made\n      rheologic methods."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects should have diagnosed Rutherford classification Grade 3, Category 5 or 6\n             (Fontaine stage IV) treatment-resistant chronic critical limb ischemia having tissue\n             loss, not relieved by maximal medical therapy and they should have exhausted or not\n             be candidates for surgical (other than heart transplant) or percutaneous intervention\n\n          -  Male\n\n          -  Age:  18 to 80 years\n\n          -  Current non-smokers\n\n          -  BMI >19\n\n          -  Estimated 6 month survival rate >90%\n\n          -  Concomitant stable medications will be allowed.\n\n          -  If the subjects have coronary artery disease established by history, angina pain,\n             EKG, Lab including Troponin I, creatine kinase, lactate dehydrogenase,\n             Echocardiography, Thallium scan or coronary angiography, the subjects should have\n             established a classification of coronary artery involvement by coronary angiography\n             or other procedure with similar precision.\n\n        Exclusion Criteria:\n\n          -  Anemia\n\n          -  Low blood pressure (systolic < 120 mmHg)\n\n          -  Baseline hematocrit < 30\n\n          -  Initial whole blood viscosity measurements below 15 miliPoiseille"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 14, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01758874", 
            "org_study_id": "2006-19"
        }, 
        "intervention": {
            "arm_group_label": "PH (study group)", 
            "description": "repeated phlebotomy for 4 weeks", 
            "intervention_name": "phlebotomy", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Critical limb ischemia", 
            "Phlebotomy", 
            "Amputation", 
            "Rutherford classification Grade 3, Category 5 or 6", 
            "Fontaine stage IV"
        ], 
        "lastchanged_date": "December 27, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Seoul", 
                    "country": "Korea, Republic of", 
                    "zip": "134-060"
                }, 
                "name": "Seoul Veterans Hospital"
            }
        }, 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_arms": "2", 
        "official_title": "Phase 2 Study to Explore the Effect of Lowering Blood Viscosity in Patients With Treatment-resistant Critical Limb Ischemia", 
        "other_outcome": [
            {
                "description": "After 4 weeks phlebotomy, we measured and confirmed the VA pain scale improvement or not in study group. They would be the evidences of phlebotomy treatment indirectly.", 
                "measure": "VA pain scale", 
                "safety_issue": "Yes", 
                "time_frame": "Conducting study periods (4 weeks)"
            }, 
            {
                "description": "After 4 weeks phlebotomy, we measured and confirmed the ABI improvement or not in study group. They would be the evidences of phlebotomy treatment indirectly.", 
                "measure": "Ankle-Brachial Index", 
                "safety_issue": "Yes", 
                "time_frame": "Conducting study periods (4 weeks)"
            }, 
            {
                "description": "After 4 weeks phlebotomy, we measured and confirmed the complete wound healing (no more discharge from wound and complete epithelialization) between two groups. They would be the evidences of phlebotomy treatment directly.", 
                "measure": "Complete wound healing", 
                "safety_issue": "Yes", 
                "time_frame": "Conducting study periods (4 weeks)"
            }
        ], 
        "overall_official": {
            "affiliation": "Seoul Veterans Hospital", 
            "last_name": "Doosang Kim, M.D.,Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Korea: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2007", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The rate of lower limb major amputation (limb salvage rate) was measured in both study arms, during 5 year follow-up period.\nThey would be the evidences of phlebotomy treatment directly.", 
            "measure": "Major amputation rate (limb salvage rate)", 
            "safety_issue": "Yes", 
            "time_frame": "5 year follow-up period"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01758874"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Seoul Veterans Hospital", 
            "investigator_full_name": "Doosang Kim", 
            "investigator_title": "Surgeon, M.D.,Ph.D.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "During 5 year follow-up period, we measured the time-to-major amputation between the two groups, phlebotomy study group and control group.\nThey would be the evidences of phlebotomy treatment directly.", 
                "measure": "Time-to-major amputation", 
                "safety_issue": "Yes", 
                "time_frame": "5 year follow-up period"
            }, 
            {
                "description": "During 5 year follow-up period, we measured the mortality rate as a final result of a treatment and major amputation between the two groups, phlebotomy study group and control group.\nThey would be the evidences of phlebotomy treatment directly.", 
                "measure": "Mortality rate", 
                "safety_issue": "Yes", 
                "time_frame": "5 year follow-up period"
            }, 
            {
                "description": "The relationship between alteration in outcome parameters (i.e., the end point is a reduced amputation rate) and blood viscosity will be evaluated as measured by the home-made rheologic methods.\nEvaluate blood viscosity measurements with the home-made rheologic method as a monitor of and marker for the clinical effectiveness of therapeutic phlebotomy in patients with Rutherford classification Grade 3, Category 5 or 6 (Fontaine stage IV) treatment-resistant chronic critical limb ischemia having tissue loss.", 
                "measure": "Blood viscosity measurements", 
                "safety_issue": "Yes", 
                "time_frame": "Conducting study periods (4 weeks)"
            }
        ], 
        "source": "Seoul Veterans Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Seoul Veterans Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2006", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2012"
    }
}