{
    "clinical_study": {
        "@rank": "129434", 
        "arm_group": [
            {
                "arm_group_label": "Control cohort", 
                "description": "Nursing home residents without cancer"
            }, 
            {
                "arm_group_label": "Cancer patient cohort", 
                "description": "Patients in nursing homes with suspected or diagnosed active invasive cancer where a diagnostic or treatment decision has to be taken"
            }, 
            {
                "arm_group_label": "Biomarker cohort", 
                "description": "Subgroup of individuals in the control cohort willing to provide a blood sample"
            }
        ], 
        "biospec_descr": {
            "textblock": "Blood samples"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Cancer is a disease of the elderly. Cancer incidence is 11-fold higher in persons over the\n      age of 65, than in younger ones. Approximately 60% of all cancers and 70% of cancer\n      mortality occurs in people older than 65 years. Moreover, due to the aging of the population\n      in the Western world the number of elderly people is expected to increase and therefore the\n      number of older cancer patients is expected to rise. Despite this rapid increase in cancer\n      incidence and cancer-related mortality with age, our knowledge about ageing and cancer and\n      about optimal treatment for older cancer patients is still far from adequate. Therefore, it\n      is clear that cancer in the elderly is a major and increasing health problem. A key problem\n      in geriatric oncology research is the important selection bias because very old/frail\n      patients, are very rarely included in clinical trials.\n\n      Changes in the patterns of health care delivery have shifted the care of the elderly from\n      acute care settings to the community and long-term care facilities. As the European\n      population ages, more and more people will become nursing home residents, many of whom will\n      have a suspicion of, or be diagnosed with, and eventually die from, cancer. Although cancer\n      is very common in elderly nursing home residents, it is poorly studied. This lack of\n      information may impact on clinical decision making and the appropriateness of treatments\n      offered and therefore collection of this information is needed.\n\n      This project has two main objectives. The first objective is to report on demographics,\n      referral patterns and motives for non-referral, anti-cancer treatments and outcome of\n      patients in nursing homes with suspected or diagnosed active invasive cancer where a\n      diagnostic or treatment decision has to be taken. The second objective is to develop better\n      prognostic tools (for survival) including biological markers of ageing to help treatment\n      decisions in the elderly."
        }, 
        "brief_title": "Cancer in Nursing Home Residents", 
        "condition": "Armonea Nursing Homes Residents", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        All individuals:\n\n          -  Age ≥ 65 years\n\n          -  Residents in a nursing home in the Armonea network in Belgium.\n\n          -  Absence of any psychological, familial, or sociological condition potentially\n             hampering compliance with the study protocol; those conditions should be discussed\n             with the patient/proxy before registration in the study.\n\n          -  Written informed consent must be given according to ICH/GCP, and national/local\n             regulations.\n\n          -  The treating general practitioner (GP) is willing to provide medical information\n             required by the study.\n\n        Cancer patient cohort:\n\n        Patients must have a new cancer event defined as one of:\n\n          -  A strong clinical suspicion (based on physician's judgement) of a new cancer where a\n             diagnostic or therapeutic decision needs to be taken.\n\n          -  A strong clinical suspicion (based on physician's judgement) of progression of a\n             previously known cancer where a diagnostic or therapeutic decision needs to be taken.\n\n          -  Diagnosis of a new cancer where a diagnostic or therapeutic decision needs to be\n             taken.\n\n          -  Diagnosis of progression of a previously known cancer where a diagnostic or\n             therapeutic decision needs to be taken.\n\n        All invasive cancer types and all histologies are eligible. All lines of treatment are\n        eligible. Patients who are diagnosed with cancer during routine medical examinations for\n        some other medical condition\n\n        Control cohort:\n\n        • Absence of known active invasive cancer, or strong clinical suspicion of cancer (based\n        on physician's judgement) at baseline.\n\n        Exclusion criteria:\n\n        Patients who were not suspected to have cancer (progression) in the nursing home, but are\n        hospitalized for other (medical) reasons, are then diagnosed with cancer during\n        hospitalization."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "65 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Residents (≥ 65 years) in a nursing home in the Armonea network in Belgium."
            }
        }, 
        "enrollment": {
            "#text": "825", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01910376", 
            "org_study_id": "EORTC 1221"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "July 25, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Mechelen", 
                    "country": "Belgium"
                }, 
                "name": "Armonea nursing homes network"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Belgium"
        }, 
        "number_of_groups": "3", 
        "official_title": "Cancer in Elderly Nursing Home Residents in Belgium: Prospective Cohort Study Including Translational Research to Develop Better Prognostic Tools to Help With Treatment Decisions in the Elderly", 
        "overall_contact": {
            "email": "nicolas.dif@eortc.be", 
            "last_name": "Nicolas Dif, PhD", 
            "phone": "+32 2 774 10 43"
        }, 
        "overall_official": {
            "affiliation": "UZ Leuven, Belgium", 
            "last_name": "Hans Wildiers", 
            "role": "Study Chair"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Belgium: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Prognostic capacity of p16INK4a expression in T lymphocytes on Overall Survival", 
                "safety_issue": "No", 
                "time_frame": "The analyses will be performed when 90 deaths will have been observed"
            }, 
            {
                "measure": "Demographics, referral patterns and motives for non-referral, anti-cancer treatments and outcome in nursing home patients with cancer or with strong clinical suspicion of cancer.", 
                "safety_issue": "No", 
                "time_frame": "Baseline, every 3 months and for max. 2 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01910376"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Comparison of baseline parameters and outcome between nursing home cancer patients (cancer patient cohort) and nursing home non-cancer patients (control cohort)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, every 3 months and for max. 2 years"
            }, 
            {
                "measure": "Prognostic capacity of baseline clinical markers and Porock scale on OS, functional decline, cognitive decline and Quality of Life separately in nursing home cancer group (cancer patient cohort) and non-cancer group (control cohort).", 
                "safety_issue": "No", 
                "time_frame": "Baseline, every 3 months and for max. 2 years"
            }, 
            {
                "measure": "Prognostic capacity of other biomarkers of ageing on OS in the control group of nursing home patients without cancer.", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "European Organisation for Research and Treatment of Cancer - EORTC", 
        "sponsors": {
            "collaborator": {
                "agency": "Armonea", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "European Organisation for Research and Treatment of Cancer - EORTC", 
                "agency_class": "Other"
            }
        }, 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "2 Years", 
        "verification_date": "July 2013"
    }
}