{
    "clinical_study": {
        "@rank": "87153", 
        "arm_group": [
            {
                "arm_group_label": "Nurse-led care management", 
                "arm_group_type": "Experimental", 
                "description": "Nurse-led care management involves a nurse care manager who performs a comprehensive assessment of the patient then presents those assessment findings to an interdisciplinary team. The team makes care recommendations that are implemented by the care manager in collaboration with the patient's PCP."
            }, 
            {
                "arm_group_label": "peer-led self managment", 
                "arm_group_type": "Experimental", 
                "description": "Peer-led self management follows the chronic disease self management model where peer counselors lead self management classes for 6 weeks, then conduct monthly support groups"
            }
        ], 
        "brief_summary": {
            "textblock": "The results of the pre-pilot and pilot studies will be used to determine the feasibility of\n      a fully powered trial that will test the effectiveness of two different approaches to\n      diabetes management in an uninsured diabetic population who receives their care from a\n      community based free clinic, namely nurse-directed interdisciplinary care management\n      compared to peer-led self management. Effective programs for the uninsured diabetic will\n      benefit both the individual and society by preventing serious illness, decreasing mortality\n      and disability, decreasing medical debt, stimulating economic growth, improving business\n      productivity, reducing job lock, decreasing health disparities, improving quality of life,\n      and reducing cost shifting by decreasing uncompensated care.  Findings will be generalizable\n      to uninsured and insured patients across a wide spectrum of chronic conditions."
        }, 
        "brief_title": "Comparative Effectiveness of Two Approaches to Diabetes Management in the Uninsured", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Diabetes", 
        "condition_browse": {
            "mesh_term": "Diabetes Mellitus"
        }, 
        "detailed_description": {
            "textblock": "The randomized [pre-pilot] and pilot studies will inform the design of a fully powered trial\n      that will test the effectiveness of a nurse-led interdisciplinary care management\n      intervention (CM) for improving [hemoglobin A1c] in uninsured diabetic patients who receive\n      their primary medical care from a community-based free clinic compared to similar patients\n      who undergo peer-led self management (SM). The comparative effectiveness of these approaches\n      has not been tested in a randomized trial.\n\n      To ensure the success of the pilot study the investigators will perform a 6 month pre-pilot\n      study using 10 patients per group. This pre-pilot will be used to establish protocols\n      covering enrollment, HIPAA, consent, interventions and outcome measurement. The subsequent 1\n      year pilot will be used to demonstrate feasibility, estimate recruitment, attendance and\n      follow up, refine inclusion criteria, provide power analysis, optimize the interventions and\n      determine appropriate secondary outcomes for a fully powered trial. For the pilot, thirty\n      patients will be randomized to the CM intervention for the first 6 months. Major components\n      of the nurse-led CM model include: 1) assessment and goal setting for self-management; 2)\n      education for self efficacy and productive clinical encounters; 3) access to specialist care\n      via an interdisciplinary team; 4) evidence-based treatment recommendations responsive to\n      patients' goals; and 5) care coordination by a nurse care manager. From 6-12 months patients\n      will return to usual clinic care.\n\n      The 30 patients randomized to the SM group will be invited to attend weekly peer-led SM\n      training broadly based on the Stanford University Diabetes Self-management Program's Train\n      the Trainer Model.  The training will occur over 6 weeks and will cover topics common to\n      most chronic disease SM programs including: goal setting, self-management of chronic\n      conditions, making action plans, feedback and problem solving, handling emotions, symptom\n      management techniques, communication with health care providers, medications and making\n      treatment decisions. The peer advisors and a nurse will then lead 1 hour monthly group\n      sessions for the remainder of the first 6 months for review/revision of action plans, review\n      of self management techniques and ongoing social persuasion and modeling. From 6-12 months\n      patients will return to usual clinic care.\n\n      For the pilot, outcome measures will be obtained at 6 and 12 months.  For this pilot, the\n      investigators will not test any hypotheses. Instead, effect sizes and confidence intervals\n      will be calculated for each outcome. These results will be used for power analysis. The\n      results will also allow us to see which interventions are most effective on which outcomes\n      and allow us to optimize the interventions to have the greatest impact on the primary\n      outcome, hemoglobin A1c. Cost effectiveness will be determined in a fully powered trial."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  patients will be eligible if they are between the ages of 25 and 75,\n\n          -  have a diagnosis of diabetes (type II) with a hemoglobin A1c >[7.0] There will be no\n             exclusions based on gender, race or ethnicity.\n\n        Exclusion Criteria:\n\n          -  have no other illness that would dominate their care (e.g., terminal cancer, numerous\n             exacerbations of CHF), and\n\n          -  are not pregnant.\n\n          -  patients must have no cognitive impairment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "25 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 20, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01653951", 
            "org_study_id": "shs250014", 
            "secondary_id": "1R03DK090351-01"
        }, 
        "intervention": {
            "arm_group_label": [
                "Nurse-led care management", 
                "peer-led self managment"
            ], 
            "intervention_name": "nurse-led care management and peer-led self management", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "August 5, 2013", 
        "location": {
            "contact": {
                "email": "hazelets@summahealth.org", 
                "last_name": "Susan Hazelett, MS", 
                "phone": "330-375-3051"
            }, 
            "facility": {
                "address": {
                    "city": "Akron", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "44310"
                }, 
                "name": "OPEN M"
            }, 
            "investigator": {
                "last_name": "Edward D Scott, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Comparative Effectiveness of Two Community Based Diabetes Management Approaches", 
        "overall_contact": {
            "email": "hazelets@summahealth.org", 
            "last_name": "Susan E Hazelett, MS", 
            "phone": "330-375-3051"
        }, 
        "overall_official": {
            "affiliation": "Summa Health System", 
            "last_name": "Edward D Scott, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "hemoglobin A1c", 
            "safety_issue": "No", 
            "time_frame": "change from baseline at 6 months for pre-pilot and change from baseline at 6 months and change from baseline at 12 months for pilot"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01653951"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Summa Health System", 
            "investigator_full_name": "Edward Scott", 
            "investigator_title": "Executive Director for Health Equity", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Summa Health System", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Ohio State University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "Summa Health System", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}