{
    "clinical_study": {
        "@rank": "161251", 
        "acronym": "UniRer", 
        "biospec_descr": {
            "textblock": "We have designed custom arrays selecting those genes that, on the basis of literature and\n      our own data, will be most informative regarding molecular pathways of relevance for HCC\n      onset and progression and which have been already associated with decreased survival. These\n      genes belong to cell cycle, apoptosis, cell proliferation, cell signaling, hypoxia and\n      metastasis-prone pathways."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Our long-term objective is to develop a new tool based on a (molecular-biology) integrated\n      imaging technology able to characterize and categorize  hepatocellular carcinoma (HCC)\n      patients in need of liver transplant (LT). To this end, our study aims at correlating\n      specific imaging traits and fractional growth of individual tumors collected over a\n      restricted time frame (T0 and at week 7 after first tumor detection), with a \"molecular\n      signature\", obtained by custom microarray, histochemical and cytokine analysis. This should\n      allow us to translate a series of purely morphologic information into a meaningful\n      pathobiologic data sets. Validation of the integrated molecular-imaging tool will be\n      performed prospectively by correlating the imaging-molecular data with HCC outcome in term\n      of survival and disease-free survival after down staging procedures."
        }, 
        "brief_title": "Hepatocellular Carcinoma Growth and Molecular Aggressiveness", 
        "completion_date": {
            "#text": "August 2012", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cirrhosis", 
            "Hepatocellular Carcinoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Aggression", 
                "Carcinoma", 
                "Liver Cirrhosis", 
                "Fibrosis", 
                "Carcinoma, Hepatocellular"
            ]
        }, 
        "detailed_description": {
            "textblock": "Organ allocation in our region is regulated according to MELD score. Patients with\n      hepatocellular carcinoma (HCC) receive an additional score depending on size of the tumor\n      and the time spent in transplant waiting list. However, the advantage given to these\n      patients is uniform and does not take into account the profound biological heterogeneity of\n      individual HCCs. To make the additional score righteous, the investigators need to identify\n      patients with aggressively growing HCC who require salvage transplantation while those with\n      slow-growing HCC do not deserve the additional score.\n\n      All cirrhotics with suspect HCC identified at routine US screening will be therefore\n      enrolled in the prospective imaging and bio-molecular study.\n\n      They will be subjected to two computed tomography (CT) exams at 7 weeks interval to define\n      fractional tumor growth and imaging traits, baseline US-guided liver biopsy for microarray\n      and histochemical characterization, serum sampling for cytokine assay. Survival,\n      disease-free survival after downstaging and transplant outcome will be recorded and analyzed\n      in relation with imaging and molecular data. The investigators expect to set up an accurate\n      imaging and molecular diagnostic tool able to identify patients with aggressive HCC\n      requiring urgent access to transplant, reliable in predicting survival, standardisable and\n      not too expensive."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Cirrhotic patients at first US identification of a focal lesion compatible with HCC\n\n          -  Age > than 18 years\n\n          -  No contraindications to performance of CT\n\n          -  No contraindications to performance of US-guided liver biopsy\n\n        Exclusion Criteria:\n\n        Patients will be excluded if\n\n          -  are unable to give informed consent to the study;\n\n          -  liver tissue obtained at biopsy is insufficient to perform molecular/histochemical\n             study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Cirrhotic patients, at first diagnosis of HCC and potential liver transplant candidates"
            }
        }, 
        "enrollment": {
            "#text": "78", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 29, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01657695", 
            "org_study_id": "10/08_CE_UniRer"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "HCC", 
            "Computed tomography", 
            "Gene expression", 
            "Fractional growth"
        ], 
        "lastchanged_date": "September 29, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Modena", 
                    "country": "Italy", 
                    "zip": "41124"
                }, 
                "name": "Azienda Ospedaliero-Universitaria"
            }
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_groups": "1", 
        "official_title": "\"Integrated Molecular/Imaging Technology for Characterization of Biological Aggressiveness of HCC in Patients Candidate to Liver Transplant\"", 
        "overall_official": {
            "affiliation": "University of Modena and Reggio Emilia", 
            "last_name": "Erica Villa, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Italy: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Survival will be compared between patients with rapidly and slowly growing HCCs", 
            "measure": "Survival", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01657695"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Modena and Reggio Emilia", 
            "investigator_full_name": "Prof. Facchinetti Fabio", 
            "investigator_title": "Clinical Professor", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "description": "Response to therapy (liver transplant, resection, TACE) will be compared between rapidly and slowly growing HCCs", 
            "measure": "Response to therapy", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "source": "University of Modena and Reggio Emilia", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Prof. Facchinetti Fabio", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2008", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "September 2012"
    }
}