{
    "clinical_study": {
        "@rank": "48549", 
        "acronym": "FreFro-PCOS", 
        "arm_group": [
            {
                "arm_group_label": "fresh embryo transfer group", 
                "arm_group_type": "Experimental", 
                "description": "rFSH/GnRH antagonist will be administered for ovarian stimulation. Two fresh embryos will be transferred at Day 3. Luteal phase support will last 2 weeks for all subjects in this group. Two weeks after embryo transfer, serum human chorionic gonadotropin (HCG) will be measured to determine pregnant or not. If biochemical pregnancy is achieved, luteal phase support will be continued to 10 weeks gestation. Pregnancy complications and final outcome will be followed up till 6 weeks after delivery."
            }, 
            {
                "arm_group_label": "frozen-thawed embryo transfer group", 
                "arm_group_type": "Experimental", 
                "description": "rFSH/GnRH antagonist will be administered for ovarian stimulation. All embryos will be vitrified in fresh cycle, and at least 2 embryos should be frozen at Day 3. Two months later, two thawed Day 3 embryos will be transferred with hormone replacement therapy (HRT) prepared endometrium. Luteal phase support will last 2 weeks for all subjects in this group. Two weeks after embryo transfer, serum human chorionic gonadotropin (HCG) will be measured to determine pregnant or not. If biochemical pregnancy is achieved, luteal phase support will be continued to 10 weeks gestation. Pregnancy complications and final outcome will be followed up till 6 weeks after delivery."
            }
        ], 
        "brief_summary": {
            "textblock": "Polycystic ovary syndrome (PCOS) is one of the most common endocrine disorders in women of\n      childbearing age. However, the optimal infertility treatment for PCOS patients is still a\n      matter of controversy. Despite producing more follicles and more oocytes than other women\n      undergoing controlled ovarian hyperstimulation during an IVF cycle, women with PCOS have\n      comparable or lower pregnancy rates. Additionally women with PCOS patients undergoing IVF\n      have a higher risk of developing ovarian hyperstimulation syndrome (OHSS), which may be\n      aggravated by pregnancy after an embryo transfer in a fresh cycle. Further women with PCOS\n      are thought to have higher rates of later pregnancy complications including spontaneous\n      abortion, pre-eclampsia, and preterm labor that may be related to impaired implantation in\n      the superovulated endometrium. We propose a randomized clinical trial of elective embryo\n      cryopreservation followed by a programmed cycle of endometrial preparation and frozen embryo\n      transfer (FET) compared to fresh embryo transfer in women with PCOS undergoing in vitro\n      fertilization (IVF)."
        }, 
        "brief_title": "Live Birth After Fresh Embryo Transfer Vs Frozen-thawed Embryo Transfer in Women With Polycystic Ovary Syndrome", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Polycystic Ovary Syndrome", 
            "Infertility"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Infertility", 
                "Polycystic Ovary Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "This will be a multi-center, prospective, randomized (1:1 ratio)clinical trial of\n      frozen-thawed embryo transfer vs. fresh embryo transfer after a uniform\n      gonadotropin-releasing hormone (GnRH) antagonist protocol in infertile PCOS patients\n      receiving IVF therapy. Qualified 1180 patients are randomized into either of two groups:\n      group A will undergo fresh embryo transfer (590 cases),  Group B will undergo elective\n      cryopreservation of all embryos followed by transfer of thawed embryos to a programmed\n      endometrium (590 cases). All of the participants will receive recombinant follicule\n      stimulating hormone (rFSH)/GnRH antagonist protocol for ovarian stimulation and standardized\n      luteal phase support.\n\n      The target population will be infertile PCOS patients aged between 20 and 35 years,\n      diagnosed by the Chinese PCOS Criteria(i.e. menstrual disorders PLUS either one of the\n      remaining two criteria, hyperandrogenism or polycystic ovaries on ultrasound, with exclusion\n      of secondary causes of hyperandrogenism and ovulation dysfunction). And subjects will be\n      those who are undergoing their first IVF or intracytoplasmatic sperm injection (ICSI) cycle\n      without other known factors interfere reproductive or metabolic functions.\n\n      The randomization will take place at the oocyte pick-up day by an on-line randomization\n      system.\n\n      The pregnancy test results, pregnancy complications, congenital anomalies neonatal\n      complications will be followed up by checking medical records and telephone calls."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Women diagnosed as PCOS according to Chinese PCOS diagnosis criteria;\n\n          -  Women who have ≥1 years history of infertility;\n\n          -  Women aged ≥20 and <35 years old;\n\n          -  Women with body weight ≥40kg;\n\n          -  Women who have at least one of the following indications for IVF or ICSI:\n\n               1. Ovulation dysfunction and failed to become pregnant from ovulation induction\n                  treatment;\n\n               2. Tubal factors: unilateral or bilateral tubal obstruction, adhesion, unilateral\n                  or bilateral Salpingectomy or tubal ligation;\n\n               3. Male factors: oligoasthenozoospermia, obstructive azoospermia;\n\n          -  Women who are undergoing their first cycle of IVF or ICSI;\n\n          -  Women who retrieved oocytes number > 3;\n\n          -  Women who are capable of giving informed consent.\n\n        Exclusion Criteria:\n\n          -  Women who underwent unilateral ovariectomy;\n\n          -  Women diagnosed as uterus abnormality: malformed uterus (uterus unicorns, septate\n             uterus, duplex uterus, uterus bicomis), adenomyosis, submucous myoma, intrauterine\n             adhesion;\n\n          -  Women or their partner with abnormal chromosome karyotype including chromosome\n             polymorphism;\n\n          -  Women who have experienced recurrent spontaneous abortion (including biochemical\n             pregnancy abortion) more than 2 times;\n\n          -  Women with medical condition that represent contraindication to assisted reproductive\n             technology and/or pregnancy;\n\n          -  Women who has developed severe OHSS before oocyte pick-up day;\n\n          -  Women with retrieved oocytes number ≤3;\n\n          -  Women who are unable to comply with the study procedures."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "34 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "1180", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01841528", 
            "org_study_id": "SDUIVF001"
        }, 
        "intervention": [
            {
                "arm_group_label": "fresh embryo transfer group", 
                "description": "rFSH/GnRH antagonist will be administered for ovarian stimulation. Oocyte pick-up will be performed when at least two follicles ≥18mm. Two fresh embryos will be transferred at Day 3. Luteal phase support will last 2 weeks for all subjects in this group. Two weeks after embryo transfer, serum HCG will be measured to determine pregnant or not. If biochemical pregnancy is achieved, luteal phase support will be continued to 10 weeks gestation. Pregnancy complications and final outcome will be followed up till 6 weeks after delivery.", 
                "intervention_name": "fresh embryo transfer", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "frozen-thawed embryo transfer group", 
                "description": "rFSH/GnRH antagonist will be administered for ovarian stimulation. Oocyte pick-up will be performed when at least two follicles ≥18mm. All embryos will be vitrified in fresh cycle, and at least 2 embryos should be frozen at Day 3. Two months later, two thawed Day 3 embryos will be transferred with HRT (hormone replacement therapy) prepared endometrium. Luteal phase support will last 2 weeks for all subjects in this group. Two weeks after embryo transfer, serum HCG will be measured to determine pregnant or not. If biochemical pregnancy is achieved, luteal phase support will be continued to 10 weeks gestation. Pregnancy complications and final outcome will be followed up till 6 weeks after delivery.", 
                "intervention_name": "frozen-thawed embryo transfer", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Chorionic Gonadotropin"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Polycystic Ovary Syndrome", 
            "Infertility", 
            "In-vitro fertilization", 
            "fresh embryo transfer", 
            "frozen-thawed embryo transfer"
        ], 
        "lastchanged_date": "April 14, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Hefei", 
                        "country": "China", 
                        "state": "Anhui", 
                        "zip": "230022"
                    }, 
                    "name": "The First Affiliated Hospital of Anhui Medical University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Lanzhou", 
                        "country": "China", 
                        "state": "Gansu", 
                        "zip": "730000"
                    }, 
                    "name": "The First Affiliated Hospital of Lanzhou University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Guangzhou", 
                        "country": "China", 
                        "state": "Guangdong", 
                        "zip": "510655"
                    }, 
                    "name": "The sixth Affiliated Hospital of Sun Yat-Sen University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Guangzhou", 
                        "country": "China", 
                        "state": "Guangdong", 
                        "zip": "510120"
                    }, 
                    "name": "Sun Yat-Sen Memorial Hospital of Sun Yat-Sen University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nanning", 
                        "country": "China", 
                        "state": "Guangxi", 
                        "zip": "530003"
                    }, 
                    "name": "Guangxi Maternal and Child Health Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Wuhan", 
                        "country": "China", 
                        "state": "Hubei", 
                        "zip": "430060"
                    }, 
                    "name": "Renmin Hospital of Wuhan University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nanjing", 
                        "country": "China", 
                        "state": "Jiangsu", 
                        "zip": "210029"
                    }, 
                    "name": "Jiangsu Province Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nanchang", 
                        "country": "China", 
                        "state": "Jiangxi", 
                        "zip": "330006"
                    }, 
                    "name": "Jiangxi Maternal and Child Health Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Shenyang", 
                        "country": "China", 
                        "state": "Liaoning", 
                        "zip": "110000"
                    }, 
                    "name": "Reproductive Medicine Center in Shenyang City"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Jinan", 
                        "country": "China", 
                        "state": "Shandong", 
                        "zip": "250001"
                    }, 
                    "name": "Reproductive medical hospital affiliated to Shandong University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Yantai", 
                        "country": "China", 
                        "state": "Shandong", 
                        "zip": "264000"
                    }, 
                    "name": "Yuhuangding Hospital in Yantai"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Shanghai", 
                        "country": "China", 
                        "state": "Shanghai", 
                        "zip": "200127"
                    }, 
                    "name": "Renji Hospital affiliated to Shanghai Jiaotong University School of Medicine"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Xi'an", 
                        "country": "China", 
                        "state": "Shanxi", 
                        "zip": "710003"
                    }, 
                    "name": "Shanxi Provincial Maternity and Children's Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Hangzhou", 
                        "country": "China", 
                        "state": "Zhejiang", 
                        "zip": "310016"
                    }, 
                    "name": "Sir Run Run Shaw Hospital"
                }
            }
        ], 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "2", 
        "official_title": "Live Birth After Fresh Embryo Transfer vs Elective Embryo Cryopreservation/Frozen Embryo Transfer in Women With Polycystic Ovary Syndrome Undergoing IVF: A Multi-center Prospective Randomized Clinical Trial", 
        "overall_official": {
            "affiliation": "Repreductive medical hospital affiliated to Shandong University", 
            "last_name": "Zi-jiang Chen, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "China: Ministry of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "This will be based on the outcome of either the fresh embryo transfer after ovarian stimulation (Group A) or the outcome of the first frozen embryo transfer cycle  (Group B) as will all other secondary outcomes.", 
            "measure": "live birth rate", 
            "safety_issue": "No", 
            "time_frame": "10 months for group A, 12 months for group B"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01841528"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Shandong University", 
            "investigator_full_name": "Zi-jiang Chen", 
            "investigator_title": "Director of Reproductive medical center of Shandong University", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Ovarian hyperstimulation syndrome (OHSS) incidence", 
                "safety_issue": "Yes", 
                "time_frame": "2 months in maximum estimated"
            }, 
            {
                "description": "This will be based on the visualization of a intrauterine gestational sac by ultrasound.", 
                "measure": "clinical pregnancy rate", 
                "safety_issue": "No", 
                "time_frame": "35 days after embryo transfer"
            }, 
            {
                "description": "Loss of pregnancy will be defined by any positive pregnancy test that does not result in a live birth and will be tracked.", 
                "measure": "Pregnancy Loss rate", 
                "safety_issue": "Yes", 
                "time_frame": "28 weeks gestation in maximum"
            }, 
            {
                "measure": "ectopic pregnancy rate", 
                "safety_issue": "Yes", 
                "time_frame": "7~8 weeks gestation"
            }, 
            {
                "measure": "singleton live birth rate", 
                "safety_issue": "No", 
                "time_frame": "10 months for group A, 12 months for group B"
            }, 
            {
                "description": "Complications of pregnancy including gestational hypertension, diabetes, preterm labor, disorders of placentation will be collected in all patients with ongoing clinical pregnancies.", 
                "measure": "pregnancy complication rate", 
                "safety_issue": "Yes", 
                "time_frame": "10 months for group A, 12 months for group B"
            }, 
            {
                "description": "We will collect all recognized fetal and infant anomalies that occur within the trial.", 
                "measure": "Congenital Anomalies rate", 
                "safety_issue": "Yes", 
                "time_frame": "10 months for group A, 12 months for group B"
            }, 
            {
                "description": "We will collect complications that occur in the neonate including admission to the neonatal intensive care unit (NICU), hospitalization, etc.", 
                "measure": "neonatal complication rate", 
                "safety_issue": "Yes", 
                "time_frame": "within one month after labor"
            }
        ], 
        "source": "Shandong University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Jiangsu Province Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Sixth Affiliated Hospital, Sun Yat-sen University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Anhui Medical University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "RenJi Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Sun Yat-Sen Memorial Hospital of Sun Yat-Sen University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "LanZhou University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Guangxi provincial maternal and chidren's hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Renmin Hospital of Wuhan University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Yuhuangding Hospital of Yantai", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Jiangxi Maternal and Child Health Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Sir Run Run Shaw Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Shanxi Provincial Maternity and Children's Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Reproductive Medicine Center in Shenyang City", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Zi-jiang Chen", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}