{
    "clinical_study": {
        "@rank": "121070", 
        "arm_group": {
            "arm_group_label": "Mindful Yoga Therapy", 
            "arm_group_type": "Experimental", 
            "description": "12 sessions of Mindful Yoga Therapy delivered two times per week for 75 minutes each."
        }, 
        "brief_summary": {
            "textblock": "The primary objective of the current study is to establish the safety and acceptability of\n      Mindful Yoga Therapy as an adjunctive treatment for Posttraumatic Stress Disorder (PTSD) and\n      chronic pain among OEF/OIF/OND Veterans.  The current study also seeks to establish\n      preliminary efficacy of MYT for reduction of PTSD and chronic pain symptoms and explore\n      anxiety sensitivity as a mechanism of therapeutic action."
        }, 
        "brief_title": "Mindful Yoga Therapy for Veterans With PTSD and Pain", 
        "completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "PTSD", 
            "Chronic Pain"
        ], 
        "condition_browse": {
            "mesh_term": "Stress Disorders, Post-Traumatic"
        }, 
        "detailed_description": {
            "textblock": "PTSD is a chronic, debilitating anxiety disorder associated with disability, functional\n      impairment, and a host of co-morbid physical and mental health conditions. Although several\n      treatments are successful in treating Veterans with PTSD, many Veterans fail to complete\n      these treatments and many others complete treatment without significant relief from\n      symptoms.  Yoga is one integrative treatment option that has shown promise for a number of\n      physical and mental health conditions, including the treatment of depressive, and anxiety\n      disorders in civilian samples, and chronic pain in Veterans.  Yoga is widely offered in\n      Veterans Affairs (VA) PTSD Treatment Programs, yet there is a lack of research on its\n      efficacy for PTSD in Veterans.\n\n      Mindful Yoga Therapy (MYT) is a 12-week treatment protocol incorporating meditation,\n      breathing exercises, mindful movement practice, and guided rest (yoga nidra) that has been\n      developed specifically for Veterans with PTSD.  This pilot clinical trial will examine the\n      efficacy of MYT with baseline, 12 week, and 24 week follow-up assessments that will include\n      diagnostic, neurocognitive, and psychophysiological measures conducted by a research team\n      member blinded to the study purpose."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  OIF/OEF/OND Veteran\n\n          -  Ages 18-45\n\n          -  A willingness to participate in yoga and ability to commit to two 75-minute sessions\n             per week for 12 weeks.\n\n          -  Currently enrolled (under active care) at the PTSD firm or the MST group at VACHS,\n             West Haven\n\n          -  Participants will meet clinical criteria of PTSD (DSM-IV-TR)\n\n          -  Comorbid conditions, including substance abuse/dependence will be allowed except as\n             noted under exclusion criteria.\n\n          -  Veteran with combat exposure or military sexual trauma during deployment(s).\n\n          -  Non-cancer pain score (NRS pain score > 4 on a 0-10 scale whereby 0=no pain and\n             10=worst pain imaginable) and presence of pain for >3 consecutive months\n\n        Exclusion Criteria:\n\n          -  Any diagnosis of current comorbid psychotic disorders or bipolar disorder\n\n          -  Active SI/HI\n\n          -  Primary and only pain complaint as headache disorder\n\n          -  A regular yoga or meditation practice in past month (more than twice weekly)\n\n          -  Participants with significant limitations or injuries (Potential participants with\n             significant limitations or injuries will be evaluated on an individual basis by\n             research team and the yoga therapists.)\n\n          -  Inability to speak or read English"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01957371", 
            "org_study_id": "01735"
        }, 
        "intervention": {
            "arm_group_label": "Mindful Yoga Therapy", 
            "description": "Veterans will participate in twice weekly Mindful Yoga Therapy, which includes meditation, breathing practices, physical postures/movements, and guided rest (yoga nidra), as well as daily home practice.", 
            "intervention_name": "Mindful Yoga Therapy", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "PTSD", 
            "Yoga", 
            "Complementary and Alternative Medicine (CAM)", 
            "Chronic Pain"
        ], 
        "lastchanged_date": "September 29, 2013", 
        "location": {
            "contact": {
                "email": "anthony.rinaldi@va.gov", 
                "last_name": "Anthony R Rinaldi, M.A.", 
                "phone": "203-932-5711", 
                "phone_ext": "5527"
            }, 
            "contact_backup": {
                "email": "kasey.spreyer@va.gov", 
                "last_name": "Kasey Spreyer, B.A.", 
                "phone": "203-932-5711", 
                "phone_ext": "2037"
            }, 
            "facility": {
                "address": {
                    "city": "West Haven", 
                    "country": "United States", 
                    "state": "Connecticut", 
                    "zip": "06516"
                }, 
                "name": "Va Connecticut Healthcare System"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Mindful Yoga Therapy as an Adjunctive Treatment for Veterans With PTSD and Pain", 
        "other_outcome": [
            {
                "description": "Shoulder, hip, and, knee measurements will be obtained. Specifically, flexion, extension, abduction, adduction, medial rotation and lateral rotation will be assessed on the right and left shoulders. Lumbar flexion, extension, and lateral flexion will also be assessed. Flexion, extension, medial rotation and lateral rotation will be assessed on both hips, and flexion/extension will be assessed in both knees. Normal angles of joint movement according to age and sex will be taken from the American Academy of Orthopedic Surgeons and used as a referent for each participant.  Degree of discomfort, if any, using the NRS-I (see above) will be assessed following each measurement.", 
                "measure": "Active Range of Motion", 
                "safety_issue": "No", 
                "time_frame": "24 weeks"
            }, 
            {
                "description": "Individuals will first be asked to engage in a 5 minute warm up by walking around the room. They will then sit on the floor with their legs outstretched in front of them and their feet perpendicular to the floor (toes facing up). A vertical 12 inch box will be placed against their feet. The participant will then be asked to place one hand over the other such that the tops of their two middle fingers will be on top of one another. Finally, the participant will be instructed to slowly stretch forward and slide their fingers along the box as far as possible. A ruler will be used to measure the distance they can reach. This test will be repeated three times and the best score will be retained.", 
                "measure": "YMCA Sit and Reach Test", 
                "safety_issue": "No", 
                "time_frame": "24 weeks"
            }, 
            {
                "description": "The participant will be instructed to lie supine with the tight leg outstretched with the foot perpendicular to the floor (toes facing up). The left hip and knee are flexed to 90 degrees and the participant wraps both hands around the thigh to brace the leg; this is the starting position. The participant then extends the left knee into the air until they feel a stretch in the hamstring. A goniometer is used to measure the degree of knee extension. This procedure is then repeated on the opposite leg. A difference of 20 degrees of flexion or more is indicative of hamstring tightness.", 
                "measure": "90-90 Hamstring Test", 
                "safety_issue": "No", 
                "time_frame": "24 weeks"
            }, 
            {
                "description": "This measure is a series of yes/no questions. Questions will include: \"Can you stand with your feet together, your arms at your side and with your eyes open without assistance or support? (YES/NO), \"Can you stand with your feet together, your arms at your side and your eyes closed without assistance or support? (YES/NO),\" \"Can you stand on one foot without assistance or support? (YES/NO).\"", 
                "measure": "Balance Test", 
                "safety_issue": "No", 
                "time_frame": "24 weeks"
            }
        ], 
        "overall_contact": {
            "email": "anthony.rinaldi@va.gov", 
            "last_name": "Anthony R Rinaldi, M.A.", 
            "phone": "203-932-5711", 
            "phone_ext": "5527"
        }, 
        "overall_contact_backup": {
            "email": "kasey.spreyer@va.gov", 
            "last_name": "Kasey Spreyer, B.A.", 
            "phone": "203-932-5711", 
            "phone_ext": "2037"
        }, 
        "overall_official": {
            "affiliation": "VA Connecticut Healthcare System", 
            "last_name": "Alicia Heapy, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "A 17-item self- report measure of PTSD symptoms.", 
                "measure": "Posttraumatic Stress Disorder Checklist - Military Version (PCL-M)", 
                "safety_issue": "No", 
                "time_frame": "24 weeks"
            }, 
            {
                "description": "Global pain intensity will be assessed using the NRS-I, an 11-point numeric rating scale where a score of \"0\" represents no pain and a score of \"10\" represents the worst pain imaginable. Participants will be asked to rate their average current pain (e.g. today's pain) along with their average pain over the past week.", 
                "measure": "Numeric Rating Scale of Pain Intensity (NRS-I)", 
                "safety_issue": "No", 
                "time_frame": "24 weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01957371"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The 9 item self-report Interference subscale of the WHYMPI will be used to assess pain-related disability.", 
                "measure": "West Haven Yale Multidimensional Pain Inventory - Interference Scale (WHYMPI-I)", 
                "safety_issue": "No", 
                "time_frame": "24 weeks"
            }, 
            {
                "description": "Consists of 20 items that require individuals to rate different aspects of the treatment.", 
                "measure": "Mindful Yoga Therapy Evaluation of Treatment Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "24 weeks"
            }, 
            {
                "description": "A 3-item self-report measure developed to assess the credibility of Mindful Yoga as a viable intervention for pain.", 
                "measure": "Pain Treatment Credibility Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "24 weeks"
            }, 
            {
                "description": "A 6-item self-report measure developed to assess satisfaction with MYT group logistics (time, frequency, duration, and format).", 
                "measure": "Pain Treatment Satisfaction Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "24 weeks"
            }, 
            {
                "description": "A 21-item self- report scale of depression. Each item is rated on a 4-point scale with 0 as the low value 3 as the high value. A higher score indicates greater depression.", 
                "measure": "Beck Depression Inventory (BDI)", 
                "safety_issue": "No", 
                "time_frame": "24 Weeks"
            }, 
            {
                "description": "Trait anxiety measures relatively stable individual differences in anxiety proneness and refers to a general tendency to respond to perceived threats in the environment with anxiety reactions, whilst the state portion refers to current feelings of anxiety. Participants respond on a 4-point frequency scale ranging from \"almost always\" to \"almost never\" to items that reflect the either the presence or absence of anxiety", 
                "measure": "State-Trait Anxiety Inventory (STAI)", 
                "safety_issue": "No", 
                "time_frame": "24 weeks"
            }, 
            {
                "description": "The DERS is a brief, 36-item, self- report questionnaire designed to assess multiple aspects of emotion dysregulation. The measure yields a total score as well as scores on six scales derived through factor analysis: 1) Nonacceptance of emotional responses (NONACCEPTANCE), 2) Difficulties engaging in goal directed behavior (GOALS), 3) Impulse control difficulties (IMPULSE), 4) Lack of emotional awareness (AWARENESS), 5) Limited access to emotion regulation strategies (STRATEGIES), 6) Lack of emotional clarity (CLARITY)", 
                "measure": "Difficulties in Emotion Regulation Scale (DERS)", 
                "safety_issue": "No", 
                "time_frame": "24 weeks"
            }, 
            {
                "description": "The presence of military sexual trauma will be assessed via the following \"yes/no\" questions: \"While you were in the military, did you receive uninvited and unwanted sexual attention, such as touching, cornering, pressure for sexual favors, or sexual remarks?\" and \"Did someone ever use force or threat of force to have sexual contact with you against your will?\"", 
                "measure": "Military Sexual Trauma", 
                "safety_issue": "No", 
                "time_frame": "24 weeks"
            }, 
            {
                "description": "The STAS consists of 20 statements that require individuals to rate how they generally feel on a four point scale and is designed to distinguish experiences of trait anger (a general tendency to react angrily to perceived situations) and state anger (a temporary emotional state).", 
                "measure": "State-Trait Anger Scale (STAS)", 
                "safety_issue": "No", 
                "time_frame": "24 weeks"
            }, 
            {
                "description": "The Veterans SF-36 will be used to assess health-related quality of life. This measure has demonstrated good internal consistency (.78-.93 across 8 subscales) and is strongly correlated with socioeconomic status and morbidities.", 
                "measure": "Quality of Life (QOL)", 
                "safety_issue": "No", 
                "time_frame": "24 Weeks"
            }, 
            {
                "description": "The Pain Catastrophizing Scale is a 13-item self report scale that examines thoughts and feelings people may experience when they are in pain and are grouped into three different categories: Rumination, Magnification and Helplessness.", 
                "measure": "Pain Catastrophizing Scale (PCS)", 
                "safety_issue": "No", 
                "time_frame": "24 weeks"
            }, 
            {
                "description": "The Kentucky Inventory of Mindfulness Skills is a 39-item self report measure assessing four facets of mindfulness including observing, describing, acting with awareness, and nonjudgment.", 
                "measure": "Kentucky Inventory of Mindfulness Skills (KIMS)", 
                "safety_issue": "No", 
                "time_frame": "24 weeks"
            }, 
            {
                "description": "The Anxiety Sensitivity Index is a 16-item self-report measure that assesses fear of anxiety-related body sensations. Respondents rate the extent to which they agree with each statement using a 5 point Likert Scale.", 
                "measure": "Anxiety Sensitivity Index (ASI)", 
                "safety_issue": "No", 
                "time_frame": "24 weeks"
            }
        ], 
        "source": "VA Connecticut Healthcare System", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "VA Connecticut Healthcare System", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}