{
    "clinical_study": {
        "@rank": "97355", 
        "acronym": "PPP", 
        "arm_group": [
            {
                "arm_group_label": "PPP patients", 
                "description": "Patients with palmoplantar pustulosis who have had blood and tissue samples taken."
            }, 
            {
                "arm_group_label": "Healthy controls", 
                "description": "Patients without palmoplantar pustulosis or any inflammatory skin condition who have had blood and tissue samples taken."
            }
        ], 
        "biospec_descr": {
            "textblock": "Blood and tissue samples. Blood from PPP patients. Skin biopsies from affected palms and\n      soles."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "This study is being done to learn more about a less common \"type\" of psoriasis, called\n      palmoplantar pustulosis (PPP). The majority of the current treatments used for this type of\n      psoriasis have only a moderate effect on PPP. Thus, the investigators believe that PPP may\n      be a different disease entity altogether, requiring different therapies. As such, the\n      investigators hope to discover an immune signature for this condition.\n\n      An immune \"signature\" is the unique way in which the combination of genes, cells, and\n      proteins of the immune system work for each person. Because both psoriasis and the type of\n      psoriasis patients have been diagnosed with, PPP, are conditions of abnormal immune system\n      function, it is important to understand the overall function of the immune system in this\n      condition (that is, find the immune \"signature\"). This study should help identify an immune\n      system \"signature\" in people with PPP.\n\n      The investigators have a laboratory technology which allows them to read the genetic\n      \"signatures\" of a person's blood cells. Genes contain the instructions for making living\n      things. Genes are contained in the cells' DNA (deoxyribonucleic acid). Most DNA is the same\n      among humans, but the small differences people have in their DNA may explain why people\n      develop different diseases. DNA and the genes it contains help produce RNA (ribonucleic\n      acid), which in turn helps make proteins in people's cells. Differences in the types of\n      proteins and the amount of those different proteins people's cells produce can affect a\n      person's immune system.\n\n      To help the investigators determine the immune \"signature\" in PPP, they will be examining\n      the different genes, cells, and proteins that are active in patients with PPP versus\n      patients who do not have the condition. The investigators will examine these genes, cells,\n      and proteins in skin (through a skin sample) and in blood (through a blood draw).  The goal\n      is to develop new treatments for this skin condition. To do this, the investigators need to\n      compare the skin and blood of patients with this particular type of psoriasis to the samples\n      of healthy patients."
        }, 
        "brief_title": "Immune Signature of Palmoplantar Pustulosis", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Palmoplantar Pustulosis", 
        "condition_browse": {
            "mesh_term": "Psoriasis"
        }, 
        "detailed_description": {
            "textblock": "I.  SPECIFIC AIM\n\n      Specific Aim. To identify transcriptional signatures in the skin and blood of patients with\n      palmoplantar pustulosis (PPP).\n\n      II. BACKGROUND AND SIGNIFICANCE\n\n      Despite major advances in elucidating the molecular pathways of chronic plaque psoriasis\n      (CPP), the immunopathogenesis of PPP, a less common \"variant\" of psoriasis, remains elusive.\n      It is characterized by the development of inflammatory sterile pustules on the palms and\n      soles of affected individuals, which can be exceptionally painful, interfering with walking\n      and manual activities and impinging significantly on quality of life. Current systemic and\n      biologic treatments used to treat CPP have only a moderate effect in patients with PPP,\n      supporting the suggestion that PPP is a separate disease entity with a distinct\n      immunopathogenic basis. Moreover, the spontaneous paradoxical development of PPP is\n      frequently observed in patients treated with anti-tumor necrosis factor-α therapies, agents\n      typically used in the treatment of CPP. Genetic analysis also distinguishes patients with\n      PPP from those with CPP.\n\n      At the investigators' institution, microarray analyses of blood transcriptional patterns\n      have permitted crucial advances in characterizing the immunopathogenesis of immune-mediated\n      conditions such as systemic lupus erythematosis and systemic-onset juvenile idiopathic\n      arthritis. The investigators now wish to examine transcriptional profiles in the skin and\n      blood of patients with PPP to identify the immunopathogenesis of this condition and identify\n      potential therapeutic targets. The investigators will validate the findings at a cellular\n      and protein level using flow cytometry, immunohistochemistry and measuring serum levels of\n      proteins in the blood with Luminex or ELISA."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects must give written informed consent.\n\n          -  Subjects are age 18 years or older, with a diagnosis of palmoplantar pustulosis (PPP)\n             or be a healthy control.\n\n          -  Subjects must be able to adhere to the study visit schedule and other protocol\n             requirements.\n\n          -  Patient must be off systemic psoriasis therapies (e.g. retinoids, phototherapy,\n             methotrexate, cyclosporine etc.) for at least 4 weeks, biologic therapies for 12\n             weeks (or 24 weeks in the case of ustekinumab) and off topical therapies (e.g.\n             calcipotriene, topical steroids) for at least 2 weeks.\n\n        Exclusion Criteria:\n\n          -  Inability to provide informed consent.\n\n          -  Patient is unwilling to be off systemic psoriasis therapies for at least 4 weeks,\n             biologic therapies for 12 weeks (or 24 weeks in the case of ustekinumab) or off\n             topical therapies for at least 2 weeks.\n\n          -  Unwilling to consent to skin biopsy or blood draw.\n\n          -  Are pregnant, nursing, or planning a pregnancy while enrolled in the study.\n\n          -  Uncontrolled medical conditions (diabetes, liver disease, renal disease).\n\n          -  Have a history of latent or active granulomatous infection, including histoplasmosis\n             or coccidioidomycosis, prior to screening or have had a non-tuberculous mycobacterial\n             infection or opportunistic infection (e.g., cytomegalovirus, pneumocystosis,\n             aspergillosis) within 6 months prior to screening."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "1. Number of Subjects\n\n             A total of 20 patients with palmoplantar pustulosis and 10 healthy controls will be\n             enrolled in this study.\n\n          2. Recruitment Procedures\n\n        Subjects will be recruited from: (1) the dermatology clinic at Texas Dermatology (in\n        conjunction with Menter Dermatology Research Institute) which include patients seen in the\n        clinic referred by the dermatologists providing their care, participants of clinical\n        trials in the clinic, or previously screened participants for clinical trials referred by\n        the study staff); (2) referrals from other dermatologists' or doctors' clinics.\n\n        Healthy volunteers will be recruited from the dermatology clinic. Where possible, healthy\n        volunteers and PPP patients will be matched for sample collection location, gender, age\n        and race."
            }
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01780857", 
            "org_study_id": "012-275"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "palmoplantar pustulosis", 
            "psoriasis"
        ], 
        "lastchanged_date": "January 29, 2014", 
        "location": {
            "contact": {
                "email": "qhaynesresearch@gmail.com", 
                "last_name": "Quinette Haynes", 
                "phone": "214-379-0186"
            }, 
            "facility": {
                "address": {
                    "city": "Dallas", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "75246"
                }, 
                "name": "Menter Dermatology Research Institute"
            }, 
            "investigator": {
                "last_name": "Alan Menter, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "The Immune Signature of Palmoplantar Pustulosis", 
        "overall_contact": {
            "email": "qhaynesresearch@gmail.com", 
            "last_name": "Quinette Haynes", 
            "phone": "214-379-0186"
        }, 
        "overall_contact_backup": {
            "email": "e64349@baylorhealth.edu", 
            "last_name": "Gerlinde Obermoser, MD", 
            "phone": "214-818-7194"
        }, 
        "overall_official": {
            "affiliation": "Baylor Research Institute, Menter Dermatology Research Institute, Texas Dermatology", 
            "last_name": "Alan Menter, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To assess gene expression profiles in the skin and blood of patients with palmoplantar pustulosis compared with those of healthy controls.", 
            "measure": "Gene expression profiles", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "reference": [
            {
                "PMID": "19467374", 
                "citation": "Farley E, Masrour S, McKey J, Menter A. Palmoplantar psoriasis: a phenotypical and clinical review with introduction of a new quality-of-life assessment tool. J Am Acad Dermatol. 2009 Jun;60(6):1024-31. doi: 10.1016/j.jaad.2008.11.910. Review."
            }, 
            {
                "PMID": "17223864", 
                "citation": "Griffiths CE, Christophers E, Barker JN, Chalmers RJ, Chimenti S, Krueger GG, Leonardi C, Menter A, Ortonne JP, Fry L. A classification of psoriasis vulgaris according to phenotype. Br J Dermatol. 2007 Feb;156(2):258-62."
            }, 
            {
                "PMID": "12648227", 
                "citation": "Asumalahti K, Ameen M, Suomela S, Hagforsen E, Michaëlsson G, Evans J, Munro M, Veal C, Allen M, Leman J, David Burden A, Kirby B, Connolly M, Griffiths CE, Trembath RC, Kere J, Saarialho-Kere U, Barker JN. Genetic analysis of PSORS1 distinguishes guttate psoriasis and palmoplantar pustulosis. J Invest Dermatol. 2003 Apr;120(4):627-32."
            }, 
            {
                "PMID": "18631455", 
                "citation": "Chaussabel D, Quinn C, Shen J, Patel P, Glaser C, Baldwin N, Stichweh D, Blankenship D, Li L, Munagala I, Bennett L, Allantaz F, Mejias A, Ardura M, Kaizer E, Monnet L, Allman W, Randall H, Johnson D, Lanier A, Punaro M, Wittkowski KM, White P, Fay J, Klintmalm G, Ramilo O, Palucka AK, Banchereau J, Pascual V. A modular analysis framework for blood genomics studies: application to systemic lupus erythematosus. Immunity. 2008 Jul 18;29(1):150-64. doi: 10.1016/j.immuni.2008.05.012."
            }, 
            {
                "PMID": "12894076", 
                "citation": "Pettey AA, Balkrishnan R, Rapp SR, Fleischer AB, Feldman SR. Patients with palmoplantar psoriasis have more physical disability and discomfort than patients with other forms of psoriasis: implications for clinical practice. J Am Acad Dermatol. 2003 Aug;49(2):271-5."
            }, 
            {
                "PMID": "18923992", 
                "citation": "Ko JM, Gottlieb AB, Kerbleski JF. Induction and exacerbation of psoriasis with TNF-blockade therapy: a review and analysis of 127 cases. J Dermatolog Treat. 2009;20(2):100-8. doi: 10.1080/09546630802441234. Review."
            }, 
            {
                "PMID": "18092839", 
                "citation": "Wollina U, Hansel G, Koch A, Schönlebe J, Köstler E, Haroske G. Tumor necrosis factor-alpha inhibitor-induced psoriasis or psoriasiform exanthemata: first 120 cases from the literature including a series of six new patients. Am J Clin Dermatol. 2008;9(1):1-14. Review. Erratum in: Am J Clin Dermatol. 2008;9(5):347."
            }, 
            {
                "PMID": "19681863", 
                "citation": "Seneschal J, Milpied B, Vergier B, Lepreux S, Schaeverbeke T, Taïeb A. Cytokine imbalance with increased production of interferon-alpha in psoriasiform eruptions associated with antitumour necrosis factor-alpha treatments. Br J Dermatol. 2009 Nov;161(5):1081-8. doi: 10.1111/j.1365-2133.2009.09329.x. Epub 2009 Jun 5."
            }, 
            {
                "PMID": "15728381", 
                "citation": "Palucka AK, Blanck JP, Bennett L, Pascual V, Banchereau J. Cross-regulation of TNF and IFN-alpha in autoimmune diseases. Proc Natl Acad Sci U S A. 2005 Mar 1;102(9):3372-7. Epub 2005 Feb 22."
            }, 
            {
                "PMID": "12642603", 
                "citation": "Bennett L, Palucka AK, Arce E, Cantrell V, Borvak J, Banchereau J, Pascual V. Interferon and granulopoiesis signatures in systemic lupus erythematosus blood. J Exp Med. 2003 Mar 17;197(6):711-23."
            }, 
            {
                "PMID": "17724127", 
                "citation": "Allantaz F, Chaussabel D, Stichweh D, Bennett L, Allman W, Mejias A, Ardura M, Chung W, Smith E, Wise C, Palucka K, Ramilo O, Punaro M, Banchereau J, Pascual V. Blood leukocyte microarrays to diagnose systemic onset juvenile idiopathic arthritis and follow the response to IL-1 blockade. J Exp Med. 2007 Sep 3;204(9):2131-44. Epub 2007 Aug 27. Erratum in: J Exp Med. 2009 Sep 28;206(10):2299. Smith, Elisabeth [added]."
            }, 
            {
                "PMID": "15851489", 
                "citation": "Pascual V, Allantaz F, Arce E, Punaro M, Banchereau J. Role of interleukin-1 (IL-1) in the pathogenesis of systemic onset juvenile idiopathic arthritis and clinical response to IL-1 blockade. J Exp Med. 2005 May 2;201(9):1479-86. Epub 2005 Apr 25."
            }, 
            {
                "PMID": "20619006", 
                "citation": "Chaussabel D, Pascual V, Banchereau J. Assessing the human immune system through blood transcriptomics. BMC Biol. 2010 Jul 1;8:84. doi: 10.1186/1741-7007-8-84. Review."
            }, 
            {
                "PMID": "20192809", 
                "citation": "Pascual V, Chaussabel D, Banchereau J. A genomic approach to human autoimmune diseases. Annu Rev Immunol. 2010;28:535-71. doi: 10.1146/annurev-immunol-030409-101221. Review."
            }, 
            {
                "PMID": "18613829", 
                "citation": "Pascual V, Allantaz F, Patel P, Palucka AK, Chaussabel D, Banchereau J. How the study of children with rheumatic diseases identified interferon-alpha and interleukin-1 as novel therapeutic targets. Immunol Rev. 2008 Jun;223:39-59. doi: 10.1111/j.1600-065X.2008.00643.x. Review."
            }, 
            {
                "PMID": "20725040", 
                "citation": "Berry MP, Graham CM, McNab FW, Xu Z, Bloch SA, Oni T, Wilkinson KA, Banchereau R, Skinner J, Wilkinson RJ, Quinn C, Blankenship D, Dhawan R, Cush JJ, Mejias A, Ramilo O, Kon OM, Pascual V, Banchereau J, Chaussabel D, O'Garra A. An interferon-inducible neutrophil-driven blood transcriptional signature in human tuberculosis. Nature. 2010 Aug 19;466(7309):973-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01780857"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "To examine leukocyte subsets in the blood of patients with palmoplantar pustulosis compared to healthy controls.", 
            "measure": "Examine leukocyte subsets in PPP", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "source": "Baylor Research Institute", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Janssen Services, LLC", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Dermatology Research Institute", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Baylor Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}