{
    "clinical_study": {
        "@rank": "58779", 
        "arm_group": {
            "arm_group_label": "TAK-659", 
            "arm_group_type": "Experimental", 
            "description": "Given orally in a once daily schedule."
        }, 
        "brief_summary": {
            "textblock": "This study is an open-label, multicenter, phase 1, dose escalation study of TAK-659 in adult\n      patients with advanced solid tumor and lymphoma malignancies. This study will be the first\n      to administer TAK-659 to humans. The patient population during dose escalation (Part A) will\n      consist of adults previously diagnosed with any form of a solid tumor or lymphoma for which\n      standard, curative, or life-prolonging treatment does not exist or is no longer effective.\n      This first-in-human (FIH) study will include 2 dose expansion cohorts in refractory and/or\n      relapsed CLL and DLBCL (Part B) following completion of dose escalation (Part A)."
        }, 
        "brief_title": "A Study of TAK-659 in Adult Patients With Advanced Solid Tumor and Lymphoma Malignancies", 
        "completion_date": {
            "#text": "May 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Advanced Solid Tumor and Lymphoma Malignancies", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Lymphoma"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Each patient must meet all of the following inclusion criteria to be enrolled in the\n        study:\n\n          1. Male or female patients 18 years or older\n\n          2. To be enrolled to the dose escalation cohorts, (Part A), patients must have\n             histologically or cytologically confirmed diagnosis of metastatic and/or advanced\n             solid tumor malignancy or lymphoma, for which no effective standard treatment is\n             available.\n\n          3. To be enrolled to the CLL expansion cohort (Part B) or DLBCL expansion cohort (Part\n             B), patients must have relapsed or refractory diseases after ≥ 1 prior therapy that\n             meet the criteria described in the protocol.\n\n          4. Eastern Cooperative Oncology Group (ECOG) performance status 0 or 1.\n\n          5. Patients must have adequate organ function, including the following:\n\n             a) Bone marrow reserve, hepatic, and renal function as described in the protocol\n\n          6. Male or female patient with reproductive potential who agrees to use effective\n             method(s) of contraception during the study treatment period through 6 months after\n             the last dose of study drug. The definition of \"effective method of contraception\"\n             will be based on the investigator's judgment and local regulation.\n\n          7. Patients must have recovered from the reversible effects of prior anticancer therapy\n             (to Grade ≤ 1).\n\n          8. Voluntary written consent must be given before performance of any study-related\n             procedure not part of standard medical care, with the understanding that consent may\n             be withdrawn by the patient at any time without prejudice to future medical care.\n\n        Exclusion Criteria\n\n        Patients meeting any of the following exclusion criteria are not to be enrolled in the\n        study.\n\n          1. Patients with brain metastasis, or patients with active secondary malignancy that\n             requires treatment, with exceptions as described in the protocol\n\n          2. Any serious medical or psychiatric illness, including drug or alcohol abuse, that\n             could, in the investigator's opinion, potentially interfere with the completion of\n             treatment according to this protocol.\n\n          3. Life-threatening illness unrelated to cancer;  major surgery, systemic infection\n             requiring intravenous (IV) antibiotic therapy or other serious infection within 14\n             days before the first dose of study drug.\n\n          4. Female patients who are pregnant or lactating.\n\n          5. Any immunotherapy, chemotherapy, radiotherapy, or investigational therapy within 2-4\n             weeks before the first dose of study treatment, as detailed in the protocol\n\n          6. Autologous stem cell transplant within 6 months before Day 1 of Cycle 1, or prior\n             allogeneic stem cell transplant at any time.\n\n          7. Treatment with high dose corticosteroids (> daily dose equivalent to 10 mg oral\n             prednisone) for anticancer purposes within 7 days before the first dose of TAK-659.\n\n          8. Known human immunodeficiency virus (HIV) positive; known hepatitis B surface\n             antigen-positive; or known or suspected active hepatitis C infection (testing not\n             required).\n\n          9. Evidence of currently uncontrolled cardiovascular conditions as listed in the\n             protocol; acute myocardial infarction with 6 months before starting study drug;\n             baseline QT interval (QTcF) > 475 milliseconds (msec) (males) or > 450 msec\n             (females); or abnormalities on baseline 12-lead ECG that are considered clinically\n             significant per investigator.\n\n         10. Patients who are receiving treatment with prohibited medications (inhibitor or\n             inducer of P-gp or strong inhibitors or inducers of CYP3A) as listed in the protocol."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "75", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02000934", 
            "org_study_id": "C34001", 
            "secondary_id": "2013-002292-18"
        }, 
        "intervention": {
            "arm_group_label": "TAK-659", 
            "description": "Dose escalation stage (Part A) Modified 3+3 dose escalation in patients with advanced solid tumor/lymphoma, with no effective treatment available projected.\nDose expansion stage (Part B) CLL Expansion Cohort and DLBCL Expansion Cohort in patients with relapsed or refractory diseases.", 
            "intervention_name": "TAK-659", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "TAK-659", 
            "Solid Tumors", 
            "CLL", 
            "DLBCL"
        ], 
        "lastchanged_date": "January 10, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois"
                    }, 
                    "name": "Robert H. Lurie Comprehensive Cancer Center Northwestern University"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nashville", 
                        "country": "United States", 
                        "state": "Tennessee"
                    }, 
                    "name": "Sarah Cannon Research Institute"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Open-Label, Dose Escalation, Phase 1, First-in-Human Study of TAK-659 in Adult Patients With Advanced Solid Tumor and Lymphoma Malignancies", 
        "overall_contact": {
            "email": "medical@mlnm.com", 
            "last_name": "For an updated listing of recruitment sites contact: Millennium Medical and Drug Information Center", 
            "phone": "1-877-674-3784"
        }, 
        "overall_official": {
            "affiliation": "Millennium Pharmaceuticals, Inc.", 
            "last_name": "Medical Monitor", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "March 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Adverse events (AEs), serious adverse events (SAEs), DLTs (Cycle 1), clinical laboratory values, and vital sign measurements", 
            "safety_issue": "Yes", 
            "time_frame": "From signing of the informed consent form through 28 days after the last dose of study drug"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02000934"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Single and Repeat Dose Pharmacokinetic Parameters.", 
                "measure": "Plasma, and urine PK  of TAK-659 including maximum concentration (Cmax), end of dosing interval concentration (Ctrough), dosing interval area under the curve (AUC24), 8 hour urine recovery (Ae8), and renal clearance (CLr).", 
                "safety_issue": "No", 
                "time_frame": "Depending on whether the patient is in dose escalation/expansion, the maximum sampling schedule is days 1, 2, 8, 15, 16 of first cycle."
            }, 
            {
                "description": "chronic lymphocytic leukemia (CLL) patients", 
                "measure": "Pharmacodynamic effects of TAK-659 in circulating tumor cells, including but not limited to drug-induced modulation of signaling molecules in the B-cell receptor (BCR) pathway.", 
                "safety_issue": "No", 
                "time_frame": "At screening and twice in cycle 1 for CLL patients in dose expansion."
            }, 
            {
                "measure": "Overall response rate (ORR) in the CLL cohort", 
                "safety_issue": "No", 
                "time_frame": "Until disease progression, death, start of alternative therapies, or study closure up to 24 months."
            }, 
            {
                "measure": "ORR and progression-free survival (PFS) in the diffuse large B-cell lymphoma (DLBCL) cohort", 
                "safety_issue": "No", 
                "time_frame": "Until disease progression, death, start of alternative therapies, or study closure up to 24 months."
            }
        ], 
        "source": "Millennium Pharmaceuticals, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Millennium Pharmaceuticals, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}