{
    "clinical_study": {
        "@rank": "3179", 
        "arm_group": {
            "arm_group_label": "Blood testing", 
            "arm_group_type": "Experimental", 
            "description": "Comparison of nutrition factors in MS patients and healthy volunteers as possibly source for the pathogenesis and for the remyelination process."
        }, 
        "brief_summary": {
            "textblock": "Background: Multiple sclerosis (MS) is a complex and multifactorial neurological disease\n      characterized by infiltration of immune cells and progressive damage to myelin and axons.\n      Remyelination, the generation of new myelin in the adult nervous system, is an endogenous\n      repair mechanism that restores function of axons. Neurons require considerable energy for\n      their activities, including synaptic neurotransmission, and hence have significant numbers\n      of mitochondria. Unlike other cell types that are able to utilize glycolysis as an\n      alternative energy source, glycolysis in fully differentiated neurons is basically\n      suppressed to maintain their antioxidant status. This property makes neurons highly\n      vulnerable to ATP deficiency, and may be a factor in the susceptibility of neurons to cell\n      death. Mitochondria provide cellular energy by converting oxygen and nutrients into\n      adenosine triphosphate (ATP); and reflect local metabolic needs and via oxidative\n      phosphorylation. Nervous tissues contain about 70% lipids of their dry weight, and around\n      40% of these lipids are polyunsaturated fatty acids (PUFAs).\n\n      Goal: Understanding the relationship between blood composition, mitochondria role and\n      clinical status.\n\n      Here, we will examine expression levels of different fatty acids in the blood and monitor\n      mitochondrial transmembrane potential as marker for the mitochondria general function.\n\n      Hypothesis: Remyelination efficiency in MS is likely mediated by many factors, besides\n      reducing inflammation. Remyelination may not be achieved correctly /sufficient in MS\n      patients due to nutrition low content causing mitochondrial dysfunction and/or due to fatty\n      acid molecules deficit unable to create a new myelin layer."
        }, 
        "brief_title": "Testing Mitochondria Activity and Blood Lipid Content of Multiple Sclerosis Patients", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Multiple Sclerosis", 
        "condition_browse": {
            "mesh_term": [
                "Multiple Sclerosis", 
                "Sclerosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Methods: The study will be authorized by the Ziv Helsinki Committee. Informed consent and\n      questionnaire will obtained from all subjects before study entry. We will examine 120\n      volunteers in a blind fashion, including 60 MS patients diagnosed by a neurologist based on\n      clinical, laboratory and MRI findings. Patients will be evaluated according to EDSS score.\n      The control group will include 50 age and gender matched healthy volunteers and 10 more\n      patients with unrelated neurological diseases. Inclusion criteria: Age 18-60; Exclusion\n      criteria: Other diseases, pathologies, or immune system disorders. Here, we will examine\n      expression of different fatty acids in the serum and in erythrocyte samples; Monitor\n      mitochondrial transmembrane potential as marker for the mitochondria general function."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 18-60\n\n        Exclusion Criteria:\n\n          -  Other diseases, pathologies, or immune system disorders."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01918501", 
            "org_study_id": "0037-13-ZIV"
        }, 
        "intervention": {
            "arm_group_label": "Blood testing", 
            "description": "Blood sample will be taken once from 120 volunteers. The blood will be examine in a blind fashion, including 60 MS patients diagnosed by a neurologist based on clinical and MRI findings. The control group  will include 50 age and gender match healthy volunteers and 10 more patients with unrelated neurological diseases", 
            "intervention_name": "Blood testing", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "multiple sclerosis", 
            "Remyelination", 
            "Mitochondria", 
            "fatty acids"
        ], 
        "lastchanged_date": "December 2, 2013", 
        "location": {
            "contact": {
                "email": "ayelet.o@ziv.health.gov.il", 
                "last_name": "Ayelet Omer-Armon, PHD", 
                "phone": "972-4-6828146"
            }, 
            "facility": {
                "address": {
                    "city": "Safed", 
                    "country": "Israel", 
                    "zip": "13100"
                }, 
                "name": "ZIV Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Ayelet Omer-Armon, PHD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Saad Abu Saleh, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Adi Nov-Sharabi", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_arms": "1", 
        "official_title": "Testing Mitochondria Activity and Blood Lipid Content of Multiple Sclerosis Patients", 
        "other_outcome": {
            "description": "Upon enrollment, a single blood sample of approximately 20 ml will be taken. The interaction of antigen and lymphocytes induces a cascade of cellular events. We will measured responses in myelin antigen treated lymphocytes from all volunteers. After, we will utilized the fluorescence measurement of fluorescein diacetate and carboxyfluorescein diacetate succinimidyl ester (CFSE).", 
            "measure": "Develop a simple method for utilizing common flow cytometry to identify MS by examining the response of lymphocytes to myelin antigens.", 
            "safety_issue": "No", 
            "time_frame": "Up to 2 years"
        }, 
        "overall_contact": {
            "email": "ayelet.o@ziv.health.gov.il", 
            "last_name": "Ayelet Omer-Armon, PHD", 
            "phone": "972-4-6828146"
        }, 
        "overall_official": {
            "affiliation": "Ziv Medical Center", 
            "last_name": "RADI SHAHIEN, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Upon enrollment, a single blood sample of approximately 20 ml will be taken. Samples of serum and in erythrocyte will be analyzed by gas chromatography mass spectrometry.", 
            "measure": "Levels of approximately 30 fatty acids in the serum and in erythrocyte samples.", 
            "safety_issue": "No", 
            "time_frame": "Up to 2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01918501"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Upon enrollment, a single blood sample of approximately 20 ml will be taken. Mitochondrial transmembrane potential of  platelets and lymphocytes will be analyzed by flow cytometry following specific staining.", 
            "measure": "Monitor mitochondrial transmembrane potential as a marker for the mitochondria general function.", 
            "safety_issue": "No", 
            "time_frame": "Up to 2 years"
        }, 
        "source": "Ziv Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Ziv Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}