{
    "clinical_study": {
        "@rank": "146311", 
        "acronym": "ALCOVE", 
        "brief_summary": {
            "textblock": "This study is designed to look at whether it is feasible to observe women with atypical\n      ductal hyperplasia (ADH) of the breast, or whether surgical excision is necessary."
        }, 
        "brief_title": "Atypical Lesions of the Breast: Close Observation Versus Excision (ALCOVE)", 
        "condition": "Atypical Ductal Hyperplasia (ADH) of the Breast", 
        "condition_browse": {
            "mesh_term": "Hyperplasia"
        }, 
        "detailed_description": {
            "textblock": "We hypothesize that surgical excision may not yield an improvement in survival over\n      hormonal therapy and/or close observation alone in patients who present with ADH on \tcore\n      needle biopsy of the breast. An alternate (non-inferior) strategy for management may be\n      possible, and may be associated with improved quality of life and fewer complications, and\n      lower overall costs. Although several researchers have suggested a clinical trial to\n      investigate this idea this would be the first time it has been done, and \tcould therefore be\n      practice changing."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        A patient/subject is eligible for enrollment if all of the following inclusion criteria\n        are met:\n\n          1. Pre- and post-menopausal women ≥ 40 years of age with newly diagnosed ADH,\n             histologically confirmed on breast core biopsy.\n\n          2. Ability to understand and the willingness to sign a written informed consent\n             document.\n\n          3. Willing to schedule definitive resection of ADH if randomized to surgical excision\n             arm or be observed if randomized to the observation arm.\n\n          4. Original breast core biopsy specimen available for pathologic review and staining by\n             Yale School of Medicine Department of Pathology.\n\n        Exclusion Criteria\n\n        A patient/subject will not be eligible for this study if any of the following exclusion\n        criteria are met:\n\n          1. Patients with a current breast cancer diagnosis or a personal history of cancer\n\n          2. Patients with a personal history of an identifiable genetic mutation (BRCA) for\n             breast cancer and, untested first degree relatives of mutation carriers\n\n          3. Patients who have previously or are currently taking tamoxifen or exemestane or other\n             chemotherapy or biologic therapy (e.g. trastuzumab)\n\n          4. Patients with a history of radiation therapy to the chest wall\n\n          5. Pregnant and/or lactating women within past 6 months."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "40 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Patients presenting to the Breast Clinic at Smilow for evaluation and management of ADH\n        will be identified.  After screening and informed consent, patient demographics and study\n        specific data points will be obtained by interview and chart review.  Patients will then\n        be randomized to surgical excision or close observation."
            }
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01925586", 
            "org_study_id": "1304011944"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "August 16, 2013", 
        "location": {
            "contact": {
                "email": "karen.stavris@yale.edu", 
                "last_name": "Karen Stavris, MSN", 
                "phone": "203-737-6925"
            }, 
            "facility": {
                "address": {
                    "city": "New Haven", 
                    "country": "United States", 
                    "state": "Connecticut", 
                    "zip": "06510"
                }, 
                "name": "Yale University & Smilow Breast Center at Yale New Haven Hospital"
            }, 
            "investigator": {
                "last_name": "Brigid Killelea, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Atypical Lesions of the Breast: Close Observation vs. Excision", 
        "overall_contact": {
            "email": "karen.stavris@yale.edu", 
            "last_name": "Karen Stavris, MSN", 
            "phone": "203-737-6925"
        }, 
        "overall_contact_backup": {
            "email": "brigid.killelea@yale.edu", 
            "last_name": "Brigid Killelea, MD", 
            "phone": "203-200-2328"
        }, 
        "overall_official": {
            "affiliation": "Yale University", 
            "last_name": "Brigid Killelea, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Findings of palpable mass or imaging abnormality (increase in size or in the amount of calcifications) in the observation period will be subject to biopsy; pathology results indicating in situ or invasive disease will prompt multi-disciplinary treatment consistent with established standards of care.Patients in the close observation group will be assessed at six months and annually thereafter with clinical examination and breast imaging. Patients in the surgery group will be followed with yearly clinical breast exam and yearly breast imaging.", 
            "measure": "Findings of palpable mass or imaging abnormality (increase in size or in the amount of calcifications)", 
            "safety_issue": "No", 
            "time_frame": "5 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01925586"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The FACT-GP will measure physical well-being, social/family well-being, emotional well-being and functional well-being. Higher scores indicate better well-being.\nThe FACT-Es will be used to assess symptoms related to menopause and tamoxifen or exemestane, as we anticipate many of the subjects will be on endocrine therapy as part of their chemo-prevention.", 
            "measure": "Quality of life, patient satisfaction and costs between the two groups will be measured by the Functional Assessment of Chronic Illness Therapy (FACIT), specifically the FACT-G and the FACT-Es.", 
            "safety_issue": "No", 
            "time_frame": "5 years"
        }, 
        "source": "Yale University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Yale University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "August 2013"
    }
}