{
    "clinical_study": {
        "@rank": "144780", 
        "arm_group": {
            "arm_group_label": "Self-determination enhancement", 
            "arm_group_type": "Experimental", 
            "description": "Self-determination enhancement through one-on-one coaching and mentoring workshops"
        }, 
        "brief_summary": {
            "textblock": "The purpose of the  study is to implement a full-scale efficacy trial of the My Life\n      program. Conducted in partnership with the Oregon DHS Foster Care Program, the impact of the\n      intervention will be being evaluated with a randomized experimental longitudinal design. Two\n      hundred and ten youth, ages 16.5-17.5, will be enrolled in 3 waves, and randomly assigned to\n      either a comparison group that receives typical foster care services or to a treatment group\n      that participates in the key elements of the model, including instruction in\n      self-determination skills, support in leading their own coordinated inter-agency transition\n      planning meetings, and participation in workshops with mentors. Outcomes, including youth\n      self-determination, quality of life, employment, mental health, educational achievement and\n      independent living, are assessed pre-intervention, at the conclusion of intervention, and at\n      12 months post-intervention. The proposed study will provide important information on the\n      efficacy of the model for all youth exiting the foster care system, yielding unequivocal\n      data on whether enhanced self-determination mediates, at least partially, various outcome\n      areas, including mental health, educational achievement, employment, independent living, and\n      quality of life; evaluating the effect of special education status, gender, and race as\n      moderating influences on the impact of the intervention.  Foster care experiences, such as\n      trauma and placement instability, will be considered as covariates; direct effects of the\n      intervention on these key foster care experiences will also be explored."
        }, 
        "brief_title": "My Life: Evaluation of Self-determination Enhancement for Adolescents in Foster Care", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Mental Disorders", 
        "condition_browse": {
            "mesh_term": [
                "Mental Disorders", 
                "Psychotic Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Compared to their same age peers in the general population, youth who transition to adult\n      living from foster care are less likely to have stable housing, to be connected to a caring\n      adult, to graduate from high school, to go to college, or to be employed (e.g., Avery, 2001;\n      Pecora et al., 2003; Goerge et al., 2002). They are more likely to engage in risky sexual\n      behaviors, to become a single parent, and to be homeless or involved in the criminal justice\n      system (e.g., Courtney et al., 2006; Smithgall, Gladden, Yang & Goerge, 2005). While\n      consensus exists about the poor outcomes of these youth and policies have been adopted\n      (e.g., Foster Care Independence Act) aimed at improving their transition, evidence-based\n      practices have yet to be validated for achieving this goal.\n\n      Skill development focused on self-determination enhancement, shown to be associated with\n      transition success of young people in special education, could have unrealized potential to\n      prepare youth in foster care for the sudden independence they experience when they abruptly\n      age out of foster care. The overlapping nature of these at risk groups (approximately 40% of\n      youth in foster care receive special education services) further suggests that skill\n      development for self-determination enhancement could have cross-cutting benefits. To gather\n      preliminary efficacy and feasibility data for youth approaching transition from foster\n      homes, a pilot study using a randomized, 2 groups X 3 repeated measures design was conducted\n      in Oregon (entitled My Life). Sixty youth, ages 16.5 through 17.5, in foster care and\n      special education, were randomly assigned to either a control group that received community\n      as usual services (CAU) or an experimental group that received one-to-one coaching designed\n      to enhance self-determination (My Life). The My Life intervention group experienced a\n      statistically significant increase in self-determination (as measured by the ARC; Wehmeyer &\n      Kelchner, 1995) in comparison to the control group. Youth who participated in the\n      intervention were also more likely to exhibit improvement in employment outcomes and in\n      overall well being and to report greater involvement in the transition planning process over\n      time as compared to the control group. In addition to providing evidence of its efficacy,\n      the My Life pilot provided important feasibility information and estimates of effect size.\n\n      Given the promising findings of our randomized controlled pilot of the My Life intervention,\n      the goal of this R01 proposal is to undertake a full-scale efficacy trial of the My Life\n      program. We are proposing to expand the work conducted in our initial investigation to\n      include all youth preparing to exit foster care (i.e., youth receiving and not receiving\n      special education services), and to specifically assess the impact of the intervention on\n      mental health. The proposed study, which builds on the promising findings of our initial\n      work, will provide important information on the efficacy of the model for all youth exiting\n      the foster care system, providing data on the intervention's direct effects on critical\n      outcomes, including quality of life, mental health, education, employment, employment and\n      independent living, and whether enhanced self-determination mediates, at least partially,\n      the intervention's effects on these critical outcomes. Additionally, the study will\n      investigate whether disability, gender and race moderate the effect of the intervention on\n      distal outcomes. Trauma symptoms and placement instability experienced at baseline will be\n      considered as covariates; the potential direct effects of the intervention on these key\n      foster care experiences also will be explored at completion of treatment and follow along.\n      The proposed study has four specific aims: 1) We will recruit 210 foster youth, 16.5 to 17.5\n      years of age and randomly assign them to either the My Life intervention group or a\n      community as usual control group that receives typical services (CAU). The intervention is\n      designed to increase youth's self-determination in preparation for aging out of care and to\n      provide for follow along assessment of their outcomes during this challenging and high-risk\n      period. To recruit youth, we are collaborating with Oregon DHS and will target Oregon's most\n      densely populated area: Multnomah County; 2) We will use a multiple agent, multiple\n      indicator strategy for measuring key constructs to assess youth at baseline, intervention\n      termination (12-month post-baseline) and follow-up (12-month post-intervention completion).\n      We also will collect DHS Foster Care and school district archival records at these three\n      time points. Brief phone interviews will be conducted every 60 days with participating youth\n      regarding recent service and support utilization, global ratings in key outcome areas,\n      stressful events, and contact with supportive adults. Thus, a total of 13 60-day phone\n      interviews will be conducted over the entire 24-month period of study enrollment; 3) Using a\n      series of modeling analyses, we will test intervention efficacy and the key elements of our\n      theoretical model. Specifically, we will test for stability versus change of\n      self-determination, mental health adjustment, academic achievement, quality of life,\n      employment and independent living, with intervention group assignment (My Life vs. CAU)\n      modeled as a dummy variable with anticipated direct effects on outcomes for the key\n      constructs. In a second series of analyses, we will test the hypothesized mediator effects\n      of self-determination on mental health adjustment, academic success, quality of life,\n      employment and independent living, and explore whether disability, gender and race moderate\n      the impact of the intervention on key outcomes. The influence of trauma and placement\n      instability on distal outcomes will be examined, as will the intervention's impact on these\n      key foster care experiences. 4) We will track fidelity of implementation to document\n      adherence to intervention protocols and perform analyses to identify intervention components\n      actively associated with major outcomes as well as possible differences in intervention\n      components for foster youth with a disability versus those without. Oregon DHS has a strong\n      interest in this project and we anticipate that they will work to maintain delivery of\n      active intervention components."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  between the ages 16.5 to 18.5 years of age\n\n          -  reside in Multnomah, Washington or Clackamas County, Oregon\n\n          -  currently in DHS foster care custody and have accumulated at least 90 days in care.\n\n        Exclusion Criteria:\n\n          -  Youth scheduled to move from Oregon within the next year.\n\n          -  Youth who represent a safety risk to project staff or other participants\n\n          -  Youth who experience a profound cognitive disability or are actively psychotic"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "246 Months", 
            "minimum_age": "198 Months"
        }, 
        "enrollment": {
            "#text": "186", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 11, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02113085", 
            "org_study_id": "5R01HD064854-02"
        }, 
        "intervention": {
            "arm_group_label": "Self-determination enhancement", 
            "description": "Self-determination enhancement through individual coaching and peer mentoring workshops", 
            "intervention_name": "Self-determination enhancement", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Adolescents, foster care, self-determination", 
        "lastchanged_date": "April 10, 2014", 
        "location": {
            "contact": {
                "email": "may.c.nelson@state.or.us", 
                "last_name": "May Nelson, MSW", 
                "phone": "971-227-8558"
            }, 
            "facility": {
                "address": {
                    "city": "Portland", 
                    "country": "United States", 
                    "state": "Oregon", 
                    "zip": "97207"
                }, 
                "name": "Oregon DHS"
            }, 
            "investigator": {
                "last_name": "Larry Dalton, MSW", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "My Life: Evaluation of Self-Determination Enhancement for Adolescents in Foster Care", 
        "other_outcome": {
            "description": "The Quality of Life Questionnaire (QofLQ) is a widely used standardized measure of quality of life.  It has been used with older children and adolescents with behavioral and educational impairments, and has well established validity and reliability. The instrument provides information on a young person's connections with others, social inclusion, individual control, community integration, productivity and over all satisfaction and well-being.", 
            "measure": "Change in baseline Quality of Life Questionnaire Score at 12 and 24 months.", 
            "safety_issue": "No", 
            "time_frame": "baseline, post-intervention, post-follow along"
        }, 
        "overall_contact": {
            "email": "geenens@pdx.edu", 
            "last_name": "Sarah Geenen, PhD", 
            "phone": "503-725-9604"
        }, 
        "overall_official": {
            "affiliation": "Portland State University", 
            "last_name": "Sarah Geenen, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The Arc (Wehmeyer, 1996; Wehmeyer & Kelchner, 1995) is a 72-item self-report measure that provides data on four components self-determination as well as providing a global overall score of self-determination.", 
            "measure": "Change from baseline  Arc's Self Determination score at 12 and 24 months", 
            "safety_issue": "No", 
            "time_frame": "Baseline (enrollment), post-intervention (12 months), post-follow-along (24 months)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02113085"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Portland State University", 
            "investigator_full_name": "Cathleen Gal", 
            "investigator_title": "Research Compliance Coordinator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Child Behavior Checklist (CBCL, Achenbach & Rescorla, 2001). The CBCL is a parent report of child behavioral and emotional problems based on the child's activities, social relations and school success. A foster parent will complete the CBCL in reference to a youth's behavior during the prior month and includes scales for withdrawn and anxious-depressed behavior, attention problems, delinquent behavior and aggressive behavior.", 
            "measure": "Change in baseline Child Behavior Checklist t-score at 12 and 24 months", 
            "safety_issue": "No", 
            "time_frame": "Baseline, Post-intervention, Post-follow along"
        }, 
        "source": "Portland State University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Portland State University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2012", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}