{
    "clinical_study": {
        "@rank": "88936", 
        "arm_group": [
            {
                "arm_group_label": "Synvisc-One™", 
                "arm_group_type": "Experimental", 
                "description": "Patients randomized into this group will receive a single 6cc dose of Synvisc-One™ under sterile conditions.  After cutaneous numbing with vasocoolant spray, the superolateral aspect of the patellofemoral joint will be draped and prepared with betadine soaked sterile gauze using concentric circles around the injection site.  A 22 gauge needle will be advanced into the patellofemoral joint using a superolateral approach.  Subjects will be monitored for minimum 5 minutes post injection to evaluate for adverse events."
            }, 
            {
                "arm_group_label": "Sham Treatment", 
                "arm_group_type": "Sham Comparator", 
                "description": "Patients randomized into this group will receive, under sterile conditions, a sham injection.  Sterile preparation and injection procedures will be exactly the same as described above except, nothing will be injected into the joint.  This procedure will include a needle stick through the joint without arthrocentesis or injection."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine how safe a knee injection called Synvisc-One® is\n      in patients with a condition called chondromalacia patella and how well in works in treating\n      the condition.\n\n      Chondromalacia patella is a common cause of kneecap pain or front knee pain. Often called\n      \"Runner's Knee,\" this condition often affects young, otherwise healthy individuals.\n\n      Chondromalacia is due to irritation of the undersurface of the kneecap. The undersurface of\n      the kneecap, or patella, is covered with a layer of smooth cartilage. This cartilage\n      normally glides effortlessly across the knee during bending of the joint. In some\n      individuals, the cartilage on the undersurface of the knee cap becomes irritated and soft,\n      resulting in pain. Potential treatments for this condition include rest, injections (numbing\n      or anti-inflammatory medications to reduce swelling and pain), and/or guided strengthening\n      exercises which may help reduce pain.\n\n      Other Treatments are being evaluated.  This study is about Synvisc-One® an experimental\n      device that has been approved by the Food and Drug Administration (FDA) for the treatment of\n      pain in osteoarthritis (OA) of the knee in patients who have failed to respond to treatments\n      that do not involve drugs or surgery and simple pain medication such as acetaminophen.\n      Synvisc-One® is a gel-like substance that, when injected into a joint, acts to lubricate and\n      cushion the joint.  Synvisc-One® is made from hyaluronan, which is a molecule that is found\n      normally in joint fluid.\n\n      Synvisc-One® has not been proven to be safe or helpful in patients with chondromalacia\n      patella (cartilage irritation or softening of the undersurface of the 'knee cap').  So far,\n      this drug/device has been given to over 10,000 people who have knee pain (due to\n      osteoarthritis) and has been proven safe and effective in patients with moderate to severe\n      pain due to knee joint osteoarthritis."
        }, 
        "brief_title": "Randomized Evaluation of the Efficacy of Synvisc-One® for the Treatment of Patellofemoral Chondromalacia", 
        "completion_date": {
            "#text": "November 2013", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Chondromalacia Patella", 
            "Patellofemoral Pain Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Chondromalacia Patellae", 
                "Cartilage Diseases", 
                "Somatoform Disorders", 
                "Patellofemoral Pain Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this study is to determine how safe a knee injection called Synvisc-One® is\n      in patients with a condition called chondromalacia patella and how well in works in treating\n      the condition.\n\n      Chondromalacia patella is a common cause of kneecap pain or front knee pain. Often called\n      \"Runner's Knee,\" this condition often affects young, otherwise healthy individuals.\n\n      Chondromalacia is due to irritation of the undersurface of the kneecap. The undersurface of\n      the kneecap, or patella, is covered with a layer of smooth cartilage. This cartilage\n      normally glides effortlessly across the knee during bending of the joint. In some\n      individuals, the cartilage on the undersurface of the knee cap becomes irritated and soft,\n      resulting in pain. Potential treatments for this condition include rest, injections (numbing\n      or anti-inflammatory medications to reduce swelling and pain), and/or guided strengthening\n      exercises which may help reduce pain.\n\n      Other Treatments are being evaluated.  This study is about Synvisc-One® an experimental\n      device that has been approved by the Food and Drug Administration (FDA) for the treatment of\n      pain in osteoarthritis (OA) of the knee in patients who have failed to respond to treatments\n      that do not involve drugs or surgery and simple pain medication such as acetaminophen.\n      Synvisc-One® is a gel-like substance that, when injected into a joint, acts to lubricate and\n      cushion the joint.  Synvisc-One® is made from hyaluronan, which is a molecule that is found\n      normally in joint fluid.\n\n      Synvisc-One® has not been proven to be safe or helpful in patients with chondromalacia\n      patella (cartilage irritation or softening of the undersurface of the 'knee cap').  So far,\n      this drug/device has been given to over 10,000 people who have knee pain (due to\n      osteoarthritis) and has been proven safe and effective in patients with moderate to severe\n      pain due to knee joint osteoarthritis.\n\n      If you agree to participate you will either receive the Synvisc-One® injection or a placebo\n      injection that contains no active study drug.   You will not be able to take any medication\n      for your pain other than Acetominophen (like Tylenol) for the duration of this study.\n\n      You are being asked to be in this study, because you have knee pain.\n\n      All of the tests and procedures in this study are being done solely for research purposes.\n\n      Up to 100 people will be in this study at UVA.\n\n      How long will this study take?\n\n      Your participation in this study will require 4 study visits over 6 months.  Each visit will\n      last about 1 hour.\n\n      What will happen if you are in the study?\n\n      SCREENING (will take approximately 60 minutes to complete):\n\n      Visit 1-2 (Week 1)\n\n      If you agree to participate, you will sign this consent form before any study related\n      procedures take place.  Before you can start in the study, there will be a screening period.\n       You will have tests and procedures during this time to make sure you are eligible and it is\n      safe for you to participate.  These include the following:\n\n        -  Review of your medical history\n\n        -  Physical exam of your knee\n\n        -  An x-ray of your knee\n\n        -  Completion of 5 brief questionnaires\n\n        -  Thigh muscle strength test: you will contract your thigh muscle as hard as you can when\n           an electrical stimulus will be delivered directly to the muscles at the front of your\n           thigh.  This stimulus will cause your thigh muscles to twitch quickly.  This stimulus\n           may cause you some minor discomfort.  If it causes you an intolerable amount of\n           discomfort, you do not have to continue with this portion of data collection.  The\n           stimulus in this experiment feels similar to the static electricity shock that is\n           sometimes felt when you touch a doorknob or something else metal.  The intensity of a\n           static electricity shock usually ranges from 2000-4000 volts.  The maximum voltage that\n           will be delivered in this experiment is 125 volts. You will be enrolled only if you\n           have evidence of muscle weakness.\n\n      If these tests show you are eligible, you can proceed immediately with study procedures or\n      return to the clinic (within 7 days) to begin study treatment.\n\n      STUDY PROCEDURES/ RANDOMIZATION (each visit will last about 60 minutes):\n\n      You will be randomly assigned (like the flip of a coin) to 1 of 2 study treatment groups.\n      You have an equal chance of being assigned to any one of the groups.  Neither you nor your\n      doctor can choose which treatment you are assigned.  Neither you nor your doctor will know\n      which study treatment you will get until the study is done. But if your doctor needs to\n      know, the people doing this study can find out.\n\n      GROUP 1: Synvisc-One® injection:  You will receive a single injection to your knee.  We may\n      numb your skin with a cold spray prior to the injection to the front of your knee joint.\n\n      GROUP 2: Sham Injection:  This is similar to a placebo injection. A placebo is defined as a\n      harmless substance that looks like the study device, but which should have no effect.  We\n      may numb your skin with a cold spray prior to the injection to the front of your knee joint.\n      In this case, a needle will be placed in your joint as if you were having an injection but,\n      nothing will be injected.\n\n      You will not be able to find out which treatment you got until the study is done.  If your\n      doctor needs to know, the people doing this study can find out.  If you are randomized to\n      this group, you will be eligible for an injection of Synvisc-One® during your last study\n      visit (at 6 months) if it is needed depending on the amount of pain you are experiencing.\n      You will sign a separate consent form for this portion of the study.\n\n      You will be prescribed a standardized home-based leg strengthening program including simple\n      and low-intensity exercises for your thigh muscles.  We will review these exercises with you\n      so that you understand how to do them correctly.  We will also tell you how long and how\n      often you should do these exercises and you will be provided an exercise diary that will\n      provide exercise descriptions and reminders. You will be asked to return exercise books at\n      each visit\n\n      During this study, you will be asked to fill out some questionnaires.  These questionnaires\n      ask about:\n\n        -  how you are feeling\n\n        -  your lifestyle habit and functions\n\n        -  daily activities\n\n        -  medicine use\n\n      These questionnaires will take about 15 minutes to complete.\n\n      FOLLOW UP: Visit 3-5; Weeks 4, 12 and 26)\n\n      You will return for follow up testing and evaluation 1 month, 3 months and 6 months\n      following your injection.\n\n      During each follow up visit we will collect the following:\n\n        -  Knee joint examination\n\n        -  Completion of 5 brief questionnaires\n\n        -  Thigh muscle strength test\n\n        -  Questions about your medication usage and problems you may be having with your knee.\n\n        -  Return exercise book What are the risks of being in this study?\n\n      Risks and side effects related to the device (Synvisc-one®) include:\n\n      Less Likely  (about 2 of every 100 subjects may experience)\n\n        -  Arthralgia (pain in your knee joint)\n\n        -  Arthritis (degeneration of your knee joint cartilage)\n\n        -  Arthropathy (injury to your knee joint)\n\n        -  Pain at the site of your injection\n\n        -  Swelling inside your knee joint\n\n      Risks and side effects related to the procedures (thigh muscle testing and knee joint\n      evaluations) in this study include:\n\n      Less Likely\n\n        -  Thigh Muscle discomfort\n\n        -  Thigh muscle soreness\n\n        -  Knee Pain\n\n      Risks of having radiation of the knee:\n\n      This study involves radiation exposure from an X-ray of your knee. As part of everyday\n      living, everyone is exposed to a small amount of background radiation that comes from soil,\n      rocks, outer space and within the body itself. The radiation dose you will receive in this\n      study is about the amount that you receive over 101 days from background radiation. The risk\n      from this dose is small. This radiation exposure is not necessary for your medical care but\n      is necessary to obtain the research information desired\n\n      Risks for women:\n\n      If you are pregnant now, or get pregnant during the course of your study participation,\n      please tell us. Being in this study might hurt your unborn baby, so you will not be able to\n      join or stay in the study.  Use an effective method of birth control during this time. If\n      you have questions about birth control, please ask the study doctor or your primary care\n      physician..\n\n      Other unexpected risks:\n\n      You may have side effects that we do not expect or know to watch for now.  You may also\n      experience possible unknown chronic effects in the future that may occur many years after\n      your injection.  Call the study leader if you have any symptoms or problems.\n\n      Will you be paid for being in this study? You will be paid $ 100 for finishing this study by\n      a check sent to you in the mail. You should get your payment about 4 weeks after finishing\n      the study.  The income may be reported to the IRS as income.\n\n      You will not be paid at all if you decide not to finish this study. If the study leader says\n      you cannot continue after you have been enrolled, you will be paid the full amount for the\n      study.\n\n      If you owe money to any Virginia state agency, the state can use the money you earn in this\n      study to pay those debts.  These state agencies include the UVa Medical Center, VCU Medical\n      Center or a college or university.  The money may be withheld to pay back debt for such\n      things as unpaid medical bills, taxes, fines, child support. Even if this happens, the money\n      you earn may be reported to the IRS as taxable income.\n\n      Will being in this study cost you any money? Participation in this study will not cost you\n      any money.  The study covers the cost of the physician visits, knee x-ray and injections.\n\n      You or your insurance company must pay for any tests or care given beyond what is required\n      in this study.  In addition, you and your health plan may also have to pay for other drugs\n      or treatments that are given to help you control any side effects.  You will have to pay for\n      any costs not covered by your health plan."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age at time of randomization: 18-45 years\n\n          -  Clinical diagnosis of anterior knee pain\n\n          -  X-ray showing no fracture or osteoarthritis\n\n          -  >4 out of 10 on a visual analog scale and/or Knee & Osteoarthritis Outcome Score\n             (KOOS) <7\n\n          -  Persistent anterior knee pain lasting at least 3 months prior to screening\n\n          -  Failed previous physical therapy intervention\n\n          -  Pain/crepitus with patellar grind\n\n        Exclusion Criteria:\n\n          -  Presence of knee/ patellofemoral joint effusion\n\n          -  Patellar tendonitis\n\n          -  Patellofemoral joint space narrowing as noted on Merchant/sunrise x-ray\n\n          -  Diagnosis of tibiofemoral osteoarthritis\n\n          -  Cruciate/ collateral knee ligament instability\n\n          -  Patellofemoral joint instability\n\n          -  Significant patellar or tibiofemoral mal-alignment\n\n          -  Suspected meniscus injury\n\n          -  Any clinical indication for arthroscopic surgery\n\n          -  Significant patellar mal-tracking as noted on merchant view x-ray\n\n          -  Currently enrolled in another experimental clinical trial\n\n          -  Patellofemoral joint injection within the past 3 months\n\n          -  Known or suspected psychological disorder\n\n          -  Known allergy to avian products\n\n          -  Oral steroid medications\n\n          -  Intra-articular (knee joint) steroids in the past 6 months\n\n          -  Any prior use of viscosupplements\n\n          -  Pregnant or breast feeding\n\n          -  Body mass index > 40\n\n          -  Prior surgery in the knees (excludes debridement only procedures)\n\n          -  Clinical evidence of hip disease\n\n          -  Any form of inflammatory arthritis ( e.g. RA, gout, pseudogout, lupus, etc)\n\n          -  Significant co-morbid conditions as determined by the investigator\n\n          -  Willing to refrain from chiropractic treatment or acupuncture during the study\n\n          -  Any other intra-articular knee joint injection during the study\n\n          -  Kellgren Lawrence grade osteoarthritis of II, III or IV"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "45 Years", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 15, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01771952", 
            "org_study_id": "14386"
        }, 
        "intervention": [
            {
                "arm_group_label": "Synvisc-One™", 
                "description": "A single 6cc injection of Synvisc-One™ will be utilized in this study.", 
                "intervention_name": "Synvisc-One™", 
                "intervention_type": "Device", 
                "other_name": [
                    "Hyaluronan", 
                    "Hyaluronic Acid"
                ]
            }, 
            {
                "arm_group_label": "Sham Treatment", 
                "description": "A single needle stick without arthrocentesis or injection.", 
                "intervention_name": "Sham Treatment", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Hyaluronic Acid"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Patellofemoral Chondromalacia", 
            "Anterior Knee Pain", 
            "Patellofemoral Pain Syndrome", 
            "Synvisc-One", 
            "Hyaluronic Acid"
        ], 
        "lastchanged_date": "January 16, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Charlottesville", 
                    "country": "United States", 
                    "state": "Virginia", 
                    "zip": "22903"
                }, 
                "name": "University of Virginia"
            }, 
            "investigator": [
                {
                    "last_name": "Joseph Hart, PhD, ATC", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Christopher Kuenze, MA, ATC", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "David Diduch, MD", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Prospective, Randomized, Double Blind Evaluation of the Efficacy of a Single Dose of Synvisc-One® (6.0 cc) for the Treatment of Patellofemoral Chondromalacia", 
        "overall_contact": {
            "email": "cmk7sq@virginia.edu", 
            "last_name": "Christopher Kuenze, MA, ATC", 
            "phone": "434-924-6184"
        }, 
        "overall_contact_backup": {
            "email": "joehart@virginia.edu", 
            "last_name": "Joseph Hart, PhD, ATC", 
            "phone": "434-924-6187"
        }, 
        "overall_official": [
            {
                "affiliation": "University of Virginia", 
                "last_name": "Joseph Hart, PhD, ATC", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Virginia", 
                "last_name": "David Diduch, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Participants will be asked to rate their worst knee pain on a visual analog scale during a deep single leg squat.", 
            "measure": "Knee pain during a single leg squat", 
            "safety_issue": "No", 
            "time_frame": "6 months after treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01771952"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Virginia", 
            "investigator_full_name": "Joseph Hart", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Patients will be asked to complete several validated questionnaires to assess their knee symptoms and daily function.", 
                "measure": "Patient reported knee function", 
                "safety_issue": "No", 
                "time_frame": "6 months after treatment"
            }, 
            {
                "description": "Participants will contract their thigh muscle as hard as possible in order to measure their maximum strength. Participants will repeat this test however, an electrical stimulus will be delivered directly to the muscles at the front of your thigh when maximum strength is achieved. This stimulus will cause your thigh muscle to twitch quickly.", 
                "measure": "Quadriceps muscle function", 
                "safety_issue": "No", 
                "time_frame": "6 months after treatment"
            }
        ], 
        "source": "University of Virginia", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Virginia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}