{
    "clinical_study": {
        "@rank": "147994", 
        "acronym": "ALOASCU", 
        "arm_group": {
            "arm_group_label": "allogeneic ASCs", 
            "arm_group_type": "Experimental", 
            "description": "Treatment consists in a cell suspension (5 million cells/mL) in aseptic buffered solution containing human expanded adipose-derived stem cells (eASCs) of allogeneic origin in disposable vials with no preservative agents. The cells will be given in different sites within the affected colonic submucosa at a total dose of 60 million cells with the use of a colonoscope."
        }, 
        "brief_summary": {
            "textblock": "The aims of our study are to evaluate the feasibility and safety of endoscopic injection of\n      adipose tissue-derived mesenchymal stem cells in human subjects with moderate active\n      ulcerative colitis, assessing the absence of adverse events associated to the\n      investigational drug, and to evaluate the efficacy of the treatment to induce remission of\n      moderate active ulcerative colitis, by improvements in disease activity index, quality of\n      life index, and endoscopic index."
        }, 
        "brief_title": "Allogeneic Adipose Tissue-derived Mesenchymal Stem Cells for the Induction of Remission in Ulcerative Colitis", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Ulcerative Colitis", 
        "condition_browse": {
            "mesh_term": [
                "Colitis", 
                "Colitis, Ulcerative", 
                "Ulcer"
            ]
        }, 
        "detailed_description": {
            "textblock": "Mesenchymal stem cells (MSC) may be a therapeutic option in diseases associated with severe\n      inflammation or auto-immune diseases, due to their immunomodulatory and anti-inflammatory\n      properties. A number of clinical trials are being conducted worldwide testing th efficacy of\n      MSC, mainly isolated from bone marrow, for different conditions, such as Graft Versus host\n      Disease, refractory Crohn's Disease, ischemic stroke, acute myocardial infarction, type I\n      Diabetes Mellitus, or Chronic Obstructive Pulmonary Disease. Usually, the route of\n      administration of the cells in these studies is intravenous. Local injection of MSC for\n      fistulizing Crohn's Disease has proven efficacious. Endoscopy is a routinary technique for\n      the evaluation of gastrointestinal and colonic conditions. The purpose of our study is to\n      evaluate safety and efficacy of the intracolonic injection by using a colonoscope of\n      allogeneic adipose tissue-derived MSC in patients with moderate active ulcerative colitis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients of either sex aged 18 years and older\n\n          -  Signed informed consent\n\n          -  Patients with ulcerative colitis diagnosed at least 6 months earlier in accordance\n             with usual criteria\n\n          -  Left-sided colitis with moderate activity defined by a modified Truelove-Witts score\n             between 11 and 21, and with no response to 4 weeks of treatment with oral and/or\n             topical 5-aminosalicylates\n\n          -  Negative pregnancy test for women of childbearing potential (from menarche to\n             menopause) using consistently and correctly highly effective (i.e. less than 1%\n             failure rate per year) methods of birth control\n\n        Exclusion Criteria:\n\n          -  Mental disability that impedes adequate understanding of the study and of the\n             associated procedures\n\n          -  Extensive colitis\n\n          -  Patients with an impaired general state which requires, according to the investigator\n             judgment, immediate treatment with corticosteroids and/or anti-Tumor Necrosis Factor\n             (TNF) and/or surgery\n\n          -  Patients that fulfill criteria of corticodependency and in ongoing treatment with\n             corticosteroids\n\n          -  Patients with previous colectomies\n\n          -  Known history of alcohol or other addictive substances abuse\n\n          -  History of malignant disease - Patients having participated in clinical trials with\n             any investigational drug within 6 months prior to enrolment in this study\n\n          -  Patients with known allergies to penicillin, gentamicin, aminoglycosides, human serum\n             albumin (HSA), Dulbecco's modified Eagle medium (DMEM), or materials of bovine origin\n\n          -  Pregnant or breastfeeding women\n\n          -  Presence of severe concomitant diseases\n\n          -  Patients with suspicion of Crohn?s enterocolitis, indeterminate colitis, ischaemic\n             colitis, radiation colitis, diverticular disease associated colitis, or microscopic\n             colitis"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "8", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01914887", 
            "org_study_id": "HLPDIG-2010-01", 
            "secondary_id": "2010-023798-20"
        }, 
        "intervention": {
            "arm_group_label": "allogeneic ASCs", 
            "description": "The cells will be given in different sites within the affected colonic submucosa at a total dose of 60 million cells with the use of a colonoscope.", 
            "intervention_name": "Allogeneic adipose tissue-derived mesenchymal stem cells", 
            "intervention_type": "Drug", 
            "other_name": "Cx-601 (company code)"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Ulcerative Colitis", 
            "Inflammatory Bowel Disease", 
            "Mesenchymal stem cells"
        ], 
        "lastchanged_date": "July 31, 2013", 
        "location": {
            "contact": {
                "email": "mmartinarranz@salud.madrid.org", 
                "last_name": "Maria Dolores Martin Arranz, MD", 
                "phone": "+34 917277467"
            }, 
            "contact_backup": {
                "email": "fernando.demiguel@salud.madrid.org", 
                "last_name": "Fernando de Miguel, PhD", 
                "phone": "+34 917277389"
            }, 
            "facility": {
                "address": {
                    "city": "Madrid", 
                    "country": "Spain", 
                    "zip": "28046"
                }, 
                "name": "Hospital Universitario La Paz"
            }, 
            "investigator": {
                "last_name": "Maria Dolores Martin Arranz, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I/IIa Clinical Trial to Evaluate Safety and Efficacy of Adipose Tissue-derived Mesenchymal Stem Cells (ASC) on Induction to Remission in Ulcerative Colitis", 
        "overall_contact": {
            "email": "mmartinarranz@salud.madrid.org", 
            "last_name": "Maria Dolores Martin Arranz, MD", 
            "phone": "+34 917277467"
        }, 
        "overall_contact_backup": {
            "email": "fernando.demiguel@salud.madrid.org", 
            "last_name": "Fernando de Miguel, PhD", 
            "phone": "+34 917277389"
        }, 
        "overall_official": {
            "affiliation": "Gastroenterology Department", 
            "last_name": "Maria Dolores Martin Arranz, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Spain: Agencia Española de Medicamentos y Productos Sanitarios", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Evaluation of the presence of any event that could be considered adverse event, especially if it can be attributed to the investigational drug. Physical exam, vital signs, and laboratory tests (hemogram, biochemistry, coagulation, and cytokines) will be performed at 0, 9-10 days, and 4, 8, and 12 weeks.", 
            "measure": "Safety", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 12 weeks"
        }, 
        "reference": [
            {
                "PMID": "20831449", 
                "citation": "García-Gómez I, Elvira G, Zapata AG, Lamana ML, Ramírez M, Castro JG, Arranz MG, Vicente A, Bueren J, García-Olmo D. Mesenchymal stem cells: biological properties and clinical applications. Expert Opin Biol Ther. 2010 Oct;10(10):1453-68. Review."
            }, 
            {
                "PMID": "20921206", 
                "citation": "Duijvestein M, Vos AC, Roelofs H, Wildenberg ME, Wendrich BB, Verspaget HW, Kooy-Winkelaar EM, Koning F, Zwaginga JJ, Fidder HH, Verhaar AP, Fibbe WE, van den Brink GR, Hommes DW. Autologous bone marrow-derived mesenchymal stromal cell treatment for refractory luminal Crohn's disease: results of a phase I study. Gut. 2010 Dec;59(12):1662-9. doi: 10.1136/gut.2010.215152. Epub 2010 Oct 4."
            }, 
            {
                "PMID": "23666365", 
                "citation": "van Deen WK, Oikonomopoulos A, Hommes DW. Stem cell therapy in inflammatory bowel disease: which, when and how? Curr Opin Gastroenterol. 2013 Jul;29(4):384-90. doi: 10.1097/MOG.0b013e328361f763."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01914887"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Remission will be considered if it descends below 11, and response if it diminishes at least 30%. Modified Truelove-Witts score will be evaluated at 0, 4, 8, and 12 weeks.", 
                "measure": "Efficacy: Change from Baseline in Modified Truelove-Witts score", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 weeks"
            }, 
            {
                "description": "Response will be considered if it improves at least 30%. IBDQ-32 will be evaluated at 0, 4, 8, and 12 weeks.", 
                "measure": "Efficacy: Change from Baseline in Quality of Life index, Inflammatory Bowel Disease Questionnaire (IBDQ-32)", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 weeks"
            }, 
            {
                "description": "Remission will be considered if reaches 0 points and response if the score diminishes. Endoscopy will be performed at 0 and 8 weeks.", 
                "measure": "Efficacy: Change from baseline in Mayo endoscopic index.", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "C Reactive Protein will be evaluated at 0, 9-10 days, and 4, 8, 12 weeks.", 
                "measure": "Change from Baseline in C Reactive Protein", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 weeks"
            }, 
            {
                "description": "Fecal calprotectin will be evaluated at 0, 4, 8, and 12 weeks.", 
                "measure": "Change from Baseline in fecal calprotectin", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 weeks"
            }
        ], 
        "source": "Instituto de Investigación Hospital Universitario La Paz", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Fundacion para la Investigacion Biomedica del Hospital Universitario la Paz", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Ministry of Health, Spain", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Instituto de Investigación Hospital Universitario La Paz", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}