{
    "clinical_study": {
        "@rank": "97652", 
        "acronym": "KCC 1B", 
        "arm_group": {
            "arm_group_label": "peptide application", 
            "arm_group_type": "Experimental", 
            "description": "Investigational Agent Administration\nKCCFPAQ-GGGSK-(5-FITC)-NH2\n1.2 mg lyophilized powder per single-use amber vial\nLyophilized powder reconstituted with 10 mL of 0.9% NaCl\nFinal concentration of 76.4 μM for single, one-time topical application\nThe entire 10 mL solution will be sprayed topically onto area of interest by the Clinical Research Associate (CRA)/physician during the procedure through a standard endoscopy spray catheter (Olympus Medical, Tokyo Japan, PW-5V-1)"
        }, 
        "brief_summary": {
            "textblock": "We are studying new ways to look for abnormal areas/tissues of the colon during a\n      colonoscopy. The current scopes used for colonoscopies are very good.  But if the area\n      doesn't look different to the naked eye, then the scope can't improve on that.  We are using\n      special stains or dyes and special scopes to see abnormal areas that are hard to see with\n      the naked eye.  The stain or dye is \"fluorescent\", meaning it glows when special light is\n      used in the colonoscopy scope.\n\n      You are being asked to let us spray a peptide with a fluorescent tag onto your colon.\n      Peptides are small chains of amino acids (the building blocks that make up proteins) linked\n      together.  The peptide we use has 7 amino acids attached to a fluorescent tag (\"FIT C\" or\n      Fluoresceinisothiocyanate).   FITC is used by eye doctors to examine your eyes (the yellow\n      eye drops).\n\n      We are testing this \"fluorescent peptide\" to see if it will stick if there are any abnormal\n      areas. If the peptide \"sticks\", it will \"glow\" when a special light in the scope is used.\n      In this study, we will apply the  fluorescent peptide to your colon by using a spray tube\n      that fits in the colonoscope.\n\n      This is a phase IB study.  This means that although we have applied the peptide to 25 people\n      in our first research study, we still need to learn more about \"fluorescent peptide\" in\n      people.  The Food and Drug Administration (FDA) has not approved this agent, but is allowing\n      us to test it in this study.  The main goal of this study is to see if the peptide \"glows\"\n      well and if we can take pictures of areas that do glow.\n\n      This is a research study of the peptide and our ability to see it \"glow or fluoresce\".\n      Being in this study and applying the peptide won't change how our biopsies are taken or how\n      your colonoscopy is done."
        }, 
        "brief_title": "Study of KCC Peptide Application in the Colon", 
        "completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Colon Polyps", 
            "Colorectal Cancer", 
            "Inflammatory Bowel Disease (IBD)"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Colonic Polyps", 
                "Colorectal Neoplasms", 
                "Inflammatory Bowel Diseases", 
                "Intestinal Diseases"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects felt to be at increased risk for CRC and colonic polyps\n\n        OR\n\n        -Subjects with known colonic adenomas scheduled for colonic resection\n\n        OR\n\n          -  Subjects who are scheduled for outpatient colonoscopy for follow up surveillance of\n             IBD with known dysplasia or who are at high risk for high grade dysplasia.\n\n          -  Subjects who are scheduled for outpatient colonoscopy in the medical procedures unit\n             at the University of Michigan Health Center\n\n          -  All subjects who are medically cleared for the procedure (e.g. washout for\n             anticoagulants, co-morbidities) who meet the inclusion/exclusion criteria will be\n             included. Standard practice guidelines for safely proceeding with the procedure will\n             be sufficient for our study\n\n          -  Adults aged 18 to 100 years\n\n          -  Willing and able to sign informed consent\n\n          -  The effects of Colon KCC Heptapeptide (5-FITC-labeled peptide) on the developing\n             human fetus are unknown. For this reason, women of childbearing potential must have a\n             negative pregnancy test on the day of the procedure prior to receiving the Colon KCC\n             Heptapeptide (5-FITC-labeled peptide agent) or be post-menopausal. Post-menopausal\n             women are defined as post-hysterectomy, or over 40 and at least 18 months without\n             menses and not on birth-control.\n\n        Exclusion Criteria:\n\n          -  Subjects with known allergy or negative reaction to fluorescein or derivatives.\n\n          -  Subjects on active chemotherapy or radiation treatment\n\n          -  Pregnant or trying to conceive"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 3, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02156557", 
            "org_study_id": "HUM00086259"
        }, 
        "intervention": {
            "arm_group_label": "peptide application", 
            "description": "Your colonoscopy will happen as it would normally, including the medications, the colonoscope, and any clinically indicated biopsies or polypectomies.\nThe fluorescent peptide will be sprayed on to the walls of your colon around the areas that might have a polyp, areas of IBD, or another area of interest. Your doctor will select one area to apply the peptide in your colon.  The peptide comes in a single-use sealed vial from the investigational pharmacy.  Sterile saline (salt-water) is added to the vial.  The powder is mixed well and pulled into a syringe.  The peptide is then \"injected\" into a special, single-use \"sprayer\", like a garden hose, that fits down the endoscope channel.  The peptide will be sprayed in your colon.  This is part of the study.\nThe endoscopist will take pictures of the area before and after the peptide spraying.  They will use the camera that is part of the colonoscope.\nWe will obtain copies of your endoscopy report and  any pathology reports.", 
            "intervention_name": "Colon KCC Heptapeptide", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "June 4, 2014", 
        "location": {
            "contact": {
                "email": "mtuck@umich.edu", 
                "last_name": "Missy Tuck, M.S.", 
                "phone": "734-763-1141"
            }, 
            "facility": {
                "address": {
                    "city": "Ann Arbor", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48109"
                }, 
                "name": "University of Michigan Health System"
            }, 
            "investigator": {
                "last_name": "Danielle Kim Turgeon, M.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase 1B Study of KCC Peptide Application in the Colon", 
        "overall_contact": {
            "email": "mtuck@umich.edu", 
            "last_name": "Missy Tuck, M.S.", 
            "phone": "734-763-1141"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The peptide will be applied during colonoscopy to areas that appear abnormal with white light endoscopy.  The peptide fluroescence will be assessed via imaging to assess specificity of binding as compared to standard of care pathology interpretation of tissue.", 
            "measure": "Validation of binding of peptide", 
            "safety_issue": "No", 
            "time_frame": "One time during colonoscopy"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02156557"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Michigan", 
            "investigator_full_name": "Danielle Kim Turgeon", 
            "investigator_title": "Associate Professor of Internal Medicine", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "source": "University of Michigan", 
        "sponsors": {
            "collaborator": {
                "agency": "Olympus Medical Systems Corporation", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Danielle Kim Turgeon", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Screening", 
        "study_type": "Interventional", 
        "verification_date": "June 2014"
    }
}