{
    "clinical_study": {
        "@rank": "164864", 
        "arm_group": {
            "arm_group_label": "Sodium oxybate", 
            "arm_group_type": "Experimental", 
            "description": "Oral administration of a single dose of sodium oxybate (0.75-2.0 gm)"
        }, 
        "brief_summary": {
            "textblock": "The proposed research aims to determine brain abnormalities in patients with spasmodic\n      dysphonia (SD) and voice tremor (VT) as the basis for characterization of central mechanisms\n      underlying symptom improvement following the use of sodium oxybate, a novel oral medication\n      for the treatment of ethanol-responsive dystonia. The proposed research is relevant to\n      public health because the elucidation of disorder-specific mechanistic aspects of brain\n      organization in SD vs. SD/VT is ultimately expected to lead to establishment of enhanced\n      criteria for clinical management of these disorders, including differential diagnosis and\n      treatment. Thus, the proposed research is relevant to the part of NIH's mission that\n      pertains to developing fundamental knowledge that will help to reduce the burdens of human\n      disability."
        }, 
        "brief_title": "Voice Tremor in Spasmodic Dysphonia: Central Mechanisms and Treatment Response", 
        "completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Spasmodic Dysphonia", 
            "Voice Tremor"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Tremor", 
                "Dysphonia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Spasmodic dysphonia (SD) is a chronic debilitating condition, characterized by selective\n      loss of voluntary voice control during speech production due to uncontrolled spasms in the\n      laryngeal muscles. SD becomes even more incapacitating when it is associated with\n      action-induced voice tremor (VT) due to its poor response to gold standard treatment with\n      botulinum toxin. There is, therefore, a critical need to identify new treatment\n      opportunities for SD/VT patients who receive limited, if any, benefits from botulinum toxin\n      injections. The design and use of novel therapeutic approaches for these patients will,\n      however, be largely unattainable if the central mechanisms of SD and VT development remain\n      unknown. Our long-term goal is to determine the pathophysiology of SD and related disorders,\n      such as VT, for the development of new diagnostic and treatment options for these patients.\n      The objective of this application is to identify brain abnormalities in SD and SD/VT\n      patients as the basis for characterization of central mechanisms underlying symptom\n      improvement following the use of sodium oxybate, a novel pharmacological agent for treatment\n      of ethanol-responsive dystonia. Our central hypothesis is that, compared to SD patients,\n      SD/VT patients will have additional brain abnormalities within the sensorimotor brain\n      circuits controlling voice production, which are being modulated to a greater extent with\n      sodium oxybate treatment. We further postulate that clinical efficacy of sodium oxybate\n      treatment will correlate with its central modulatory effects. The rationale for the proposed\n      research is that identification of distinct brain mechanisms underlying SD and SD/VT\n      clinical manifestations would provide the necessary insights into the pathophysiology of\n      these disorders, while understanding the neural correlates of sodium oxybate action would\n      allow establishment of a scientific rationale for the use of a novel treatment in these\n      disorders. Using a comprehensive approach of multi-modal neuroimaging and clinico-behavioral\n      testing, our central hypothesis will be tested by pursuing two specific aims: (1) determine\n      disorder-specific brain abnormalities in SD and SD/VT patients, and (2) characterize the\n      central effects of sodium oxybate treatment in ethanol-responsive SD and SD/VT patients.\n      This research is innovative because it focuses not only on identification of distinct\n      pathophysiological factors contributing to SD and VT development, but also on discovery of\n      mechanisms of central effects of a novel oral medication, sodium oxybate, which holds\n      promise for treatment of refractory symptoms in SD and SD/VT. The proposed research is\n      significant because it will advance our understanding of the pathophysiology of dystonia in\n      general and SD in particular as well as will have direct impact on improvement of clinical\n      management of SD and SD/VT patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Clinically documented diagnosis of SD and/or VT with positive effects of alcohol on\n             their symptoms;\n\n          -  Age from 21 to 80 years;\n\n          -  Native English speakers;\n\n          -  Right-handedness (based on Edinburgh Handedness Inventory).\n\n        Exclusion Criteria:\n\n          -  Subjects who are incapable of giving an informed consent;\n\n          -  Pregnant and breastfeeding women until a time when they are no longer pregnant or\n             breastfeeding will be excluded from the study. All patients of childbearing potential\n             will be required to agree to use a reliable method of contraception prior and during\n             the treatment with sodium oxybate and prior to receiving botulinum toxin. The method\n             of contraception will be documented in the patient's research chart. All women of\n             childbearing potential will undergo a urine pregnancy test, which must be negative\n             for study participation;\n\n          -  Subjects with past or present medical history of\n\n               1. any neurological disorders, except for spasmodic dysphonia and voice tremor,\n                  will be excluded from the study in order to maintain the homogenous patient\n                  population, allow for the evaluation of drug effect on CNS without confounding\n                  by the presence of other neurological conditions, and identify SD and VT\n                  disorder-specific changes in brain function and structure. Patients who report\n                  other past or present neurological problems, such as stroke, movement disorders\n                  other than SD and VT, brain tumors, traumatic brain injury with loss of\n                  consciousness, ataxias, myopathies, myasthenia gravis, demyelinating diseases,\n                  alcoholism, drug dependence will be excluded. As voice tremor is one of the\n                  forms of essential tremor, patients with moderate to severe essential tremor\n                  affecting other body parts will be excluded from the study. All patients who\n                  have dystonic movements in other than larynx body regions will also be excluded\n                  from the study;\n\n               2. psychiatric problems, such as schizophrenia, major and/or bipolar depression,\n                  obsessive-compulsive disorder, will be excluded to maintain the homogenous\n                  patient population, allow for the evaluation of drug effect on CNS without\n                  confounding by the presence of psychiatric conditions and identify\n                  disorder-specific changes in brain function and structure;\n\n               3. laryngeal problems, such as vocal fold paralysis, paresis, vocal fold nodules\n                  and polyps, carcinoma, chronic laryngitis;\n\n               4. known past or present history of grade 2 or higher hepatic and renal dysfunction\n                  according to the NCI criteria.;\n\n               5. known past or present history of moderate to severe congestive heart failure;\n\n               6. known past or present history of cognitive impairment and active suicidal\n                  ideations;\n\n          -  Patients who are not symptomatic due to treatment with botulinum toxin injections\n             into the laryngeal muscles. The duration of positive effects of botulinum toxin vary\n             from patient to patient but lasts on average for 3-4 months. All patients will be\n             evaluated to ensure that they are fully symptomatic prior to the entering the study,\n             except the substudy, which will examine the effects of combined botulinum toxin and\n             sodium oxybate treatments on abnormal brain function in SD and VT patients;\n\n          -  To avoid the possibility of confounding effects of drugs acting upon the central\n             nervous system, all study participants will be questioned about any prescribed or\n             over-the-counter medications as part of their initial intake screening. Those\n             patients who receive medication(s) affecting the central nervous system (except\n             sodium oxybate) will be excluded from the study.\n\n          -  The participants will be asked whether they have undergone any head and neck\n             surgeries, particularly any brain surgery and laryngeal surgeries, such as\n             thyroplasty, laryngeal denervation, and selective laryngeal adductor\n             denervation-reinnervation. Because both brain and laryngeal surgery may potentially\n             lead to the brain structure and function re-organization, all subjects with history\n             of brain and/or laryngeal surgery will be excluded from the study.\n\n          -  The subjects who have tattoos, ferromagnetic objects in their bodies (e.g., implanted\n             stimulators, surgical clips, prosthesis, artificial heart valve, etc.) that cannot be\n             removed for the purpose of MRI study participation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "80 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "95", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01961297", 
            "org_study_id": "GCO 09-1156"
        }, 
        "intervention": {
            "arm_group_label": "Sodium oxybate", 
            "description": "Sodium oxybate", 
            "intervention_name": "Sodium oxybate", 
            "intervention_type": "Drug", 
            "other_name": "Xyrem"
        }, 
        "intervention_browse": {
            "mesh_term": "Sodium Oxybate"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "dystonia", 
            "tremor", 
            "treatment", 
            "sodium oxybate", 
            "brain activity"
        ], 
        "lastchanged_date": "April 15, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10029"
                }, 
                "name": "Icahn School of Medicine at Mount Sinai"
            }, 
            "investigator": [
                {
                    "last_name": "Kristina Simonyan, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Steven J Frucht, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Voice Tremor in Spasmodic Dysphonia: Central Mechanisms and Treatment Response", 
        "overall_contact": {
            "email": "kristina.simonyan@mssm.edu", 
            "last_name": "Kristina Simonyan, MD, PhD", 
            "phone": "212-241-0656"
        }, 
        "overall_official": {
            "affiliation": "Mount Sinai School of Medicine", 
            "last_name": "Kristina Simonyan, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Central effects of sodium oxybate in improvement of voice symptoms in spasmodic dysphonia and voice tremor as measured by brain activity with MRI", 
            "measure": "Brain Activity", 
            "safety_issue": "No", 
            "time_frame": "up to 5 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01961297"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Mount Sinai School of Medicine", 
            "investigator_full_name": "Kristina Simonyan", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "results_reference": {
            "PMID": "24386608", 
            "citation": "Simonyan K, Frucht SJ. Long-term Effect of Sodium Oxybate (Xyrem®) in Spasmodic Dysphonia with Vocal Tremor. Tremor Other Hyperkinet Mov (N Y). 2013 Dec 9;3. pii: tre-03-206-4731-1. eCollection 2013."
        }, 
        "source": "Mount Sinai School of Medicine", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institutes of Health (NIH)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Kristina Simonyan", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}