{
    "clinical_study": {
        "@rank": "63959", 
        "arm_group": {
            "arm_group_label": "erlotinib and gemcitabine", 
            "arm_group_type": "Experimental", 
            "description": "Erlotinib will be administered orally on Days 2-4 and Days 16-18 of a 28-day cycle in serial cohorts with doses of 750mg, 1000mg, 1250mg, 1500mg, 1750mg, and 2000mg\nGemcitabine will be administered intravenously at 1000 mg/m2 on Days 1, 8, and 15 of a 28-day cycle."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to see whether an altered schedule of giving erlotinib in\n      combination with gemcitabine will be safe and might improve the results of the treatment for\n      advanced cancer of the pancreas.\n\n      Gemcitabine and erlotinib are commercially available. Gemcitabine is FDA approved as\n      first-line treatment for patients with locally advanced, unresectable or metastatic cancer\n      of the pancreas. Erlotinib is FDA approved in combination with gemcitabine for the\n      first-line treatment of patients with locally advanced, unresectable or metastatic\n      pancreatic cancer.\n\n      The FDA recommended dose for erlotinib is 100 mg daily. This study will investigate the\n      experimental administration of higher doses of erlotinib given for only three days twice a\n      month, a schedule called \"pulse dosing\"."
        }, 
        "brief_title": "Gemcitabine and Pulse Dose Erlotinib in Second Line Treatment of Advanced Pancreatic Cancer", 
        "completion_date": {
            "#text": "May 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Pancreatic Cancer", 
        "condition_browse": {
            "mesh_term": "Pancreatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Survival of pancreatic cancer patients remains poor, and treatment with erlotinib remains\n      one of the few agents that have demonstrated increased survival. Alternative dosing\n      schedules for erlotinib should be explored since chronic low dose therapy fails to achieve\n      therapeutically effective concentrations for many patients and leads to increased skin\n      toxicity and may induce acquired resistance without significantly impacting the tumor.\n      Therefore, higher doses given for shorter periods of exposure, similar to the dosing of most\n      chemotherapeutic agents, may achieve more effective therapeutic doses of than chronic low\n      dose therapy and may minimize skin toxicity observed with erlotinib.\n\n      No phase I studies have been done with the combination of high dose pulse erlotinib therapy\n      with gemcitabine.  We propose a phase I dose escalation study of three day oral dosing of\n      erlotinib with standard dose (1000 mg/m2) gemcitabine.  The starting dose of erlotinib is\n      750 mg, approximately 50% of the the dose found to be safe in previous combination studies\n      with carboplatin and paclitaxel and with pemetrexed [Riely et al. 2009, Davies et al. 2009].\n      Since acquired resistance can occur rapidly and 5 to 7 days of treatment is not better than\n      3 days of treatment, we will focus on a 3 day high-dose pulse treatment given every 14 days.\n       This will provide 11 days between erlotinib dosing for the recovery of normal tissues.\n      Levels of serum erlotinib will also be monitored due to considerable interpatient\n      variability in the metabolism of erlotinib.\n\n      The hypotheses of this study are:\n\n        -  High-dose pulse therapy with erlotinib can be safely administered with standard dose\n           gemcitabine.\n\n        -  High-dose pulse therapy with erlotinib will permit recovery of the epidermis between\n           treatments resulting in reduced skin toxicity compared to chronic daily dosing.\n\n        -  Disease control with high-dose pulse therapy may be superior to that with chronic low\n           dose therapy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Pathologically confirmed advanced pancreatic cancer defined as non-operable in a\n             curative intent, locally recurrent, or metastatic disease.\n\n          -  Measureable disease by (Response Evaluation Criteria in Solid Tumors) RECIST v1.1.\n             Measureable lesions will be confirmed by radiological imaging.\n\n          -  Progressive disease by (Response Evaluation Criteria in Solid Tumors) RECIST criteria\n             during or after treatment with first-line chemotherapy (disease free interval must be\n             less than 6 months) and have not received further second-line chemotherapy.  Patients\n             treated with prior chemo-radiation to the primary pancreatic tumor, for which the\n             chemotherapeutic agent was used as a radio-sensitizing agent, are eligible.\n\n          -  Age >18 years.\n\n          -  Eastern Cooperative Oncology Group (ECOG) Performance Status Score of 0-2.\n\n          -  Life expectancy of >2 months.\n\n          -  Adequate laboratory parameters: All tests to be performed within 5 days prior to the\n             first  dose of erlotinib\n\n          -  Women of child-bearing potential and men with partners of child-bearing potential\n             must agree to use adequate contraception prior to study entry, for the duration of\n             study participation, and for 90 days following completion of therapy.\n\n          -  Women of child bearing potential must have a negative pregnancy test at screening.\n\n        Exclusion Criteria:\n\n          -  Radiation within 4 weeks of study enrollment. Radiotherapy not permitted while on\n             study. Exception: palliative radiotherapy of metastasis in extremities is allowed,\n             but such lesions cannot be used as target or non-target lesions.\n\n          -  Investigational compound within 4 weeks of enrollment or who are planning to receive\n             other investigational drugs while participating in the study.\n\n          -  Chemotherapy, biologics, immunotherapy, vaccine, cytokine therapy within 4 weeks\n             prior to enrollment.\n\n          -  Presence of untreated and/or symptomatic central nervous system (CNS) metastasis.\n\n          -  Severe and/or uncontrolled medical disease (i.e., uncontrolled diabetes, congestive\n             heart failure, myocardial infarction within 6 months of study, chronic renal disease,\n             chronic pulmonary disease or active uncontrolled infection).\n\n          -  Known diagnosis of human immunodeficiency virus (HIV) infection.\n\n          -  Presence of any other active or suspected acute or chronic uncontrolled infection or\n             known symptomatic active hepatitis B or C.\n\n          -  Severe cardiac insufficiency (NYHA III or IV), with uncontrolled and/or unstable\n             cardiac or coronary artery disease.\n\n          -  History of another malignancy within 5 years prior to study entry, except curatively\n             treated non-melanotic skin cancer, cervical cancer in situ, localized biopsy-proven\n             prostate cancer, or stage I colon cancer.\n\n          -  Surgery within 3 weeks prior to enrollment.\n\n          -  Patients taking Coumadin® or other agents containing warfarin, rivaroxaban, or\n             dabigatran (exception: low dose Coumadin® (1 mg or less daily) administered\n             prophylactically for maintenance of in-dwelling lines or ports is allowed).\n\n          -  Patients taking any medications or substances that are inhibitors or inducers of\n             Cytochrome P450, family 3, subfamily A (CYP3A).\n\n          -  Female patients who are pregnant or breast-feeding."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "36", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02154737", 
            "org_study_id": "121359"
        }, 
        "intervention": [
            {
                "arm_group_label": "erlotinib and gemcitabine", 
                "description": "Gemcitabine will be administered intravenously at 1000 mg/m2 on Days 1, 8, and 15 of a 28-day cycle.", 
                "intervention_name": "Gemcitabine", 
                "intervention_type": "Drug", 
                "other_name": "Gemzar"
            }, 
            {
                "arm_group_label": "erlotinib and gemcitabine", 
                "description": "Erlotinib will be administered orally on Days 2-4 and Days 16-18 of a 28-day cycle in serial cohorts with doses of 750mg, 1000mg, 1250mg, 1500mg, 1750mg, and 2000mg.", 
                "intervention_name": "Erlotinib", 
                "intervention_type": "Drug", 
                "other_name": "Tarceva"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Gemcitabine", 
                "Erlotinib"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Pancreatic", 
            "Gemcitabine", 
            "Gemzar", 
            "erlotinib", 
            "Tarceva"
        ], 
        "lastchanged_date": "May 30, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "La Jolla", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92093"
                }, 
                "name": "UCSD Moores Cancer Center"
            }, 
            "investigator": {
                "last_name": "Tony Reid, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I, Open-label, Dose Escalation Study of Gemcitabine and Pulse Dose Erlotinib in Second Line Treatment of Advanced Pancreatic Cancer", 
        "overall_contact": {
            "email": "besimpson@ucsd.edu", 
            "last_name": "Brian Simpson", 
            "phone": "858-822-7951"
        }, 
        "overall_official": {
            "affiliation": "University of California Medical Center", 
            "last_name": "Tony Reid, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Rate will be assessed through summaries of adverse events, clinical laboratory abnormalities, and changes in physical exam and vital signs. All subjects who receive a single dose of study medication will be considered evaluable for safety.", 
            "measure": "Rate of dose limiting toxicities of each subject", 
            "safety_issue": "Yes", 
            "time_frame": "28 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02154737"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, San Diego", 
            "investigator_full_name": "Tony Reid, M.D., Ph.D.", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "the time from the first day of study treatment to date of death from any cause", 
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "the time from the first day of study treatment to date of disease progression", 
                "measure": "progression-free survival", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "description": "a complete response (CR) or partial response (PR) as determined by the investigator using Response Evaluation Criteria In Solid Tumors (RECIST)", 
                "measure": "Best tumor response", 
                "safety_issue": "No", 
                "time_frame": "up to 2 years"
            }, 
            {
                "description": "changes evaluated via Fisher's exact tests or Wilcoxon rank sum tests, as appropriate", 
                "measure": "Changes in the level of serum tumor marker cancer antigen (CA) 19-9", 
                "safety_issue": "No", 
                "time_frame": "up to 2 years"
            }, 
            {
                "description": "description, timing, grade (Common Terminology Criteria for Adverse Events Version 4.03 [CTCAE v4.03]), severity, seriousness, and relatedness", 
                "measure": "Adverse events related to pulse dose erlotinib and gemcitabine", 
                "safety_issue": "Yes", 
                "time_frame": "From the initiation of study treatment and ends 30 days following the last administration of study treatment or study discontinuation/termination, whichever is earlier"
            }
        ], 
        "source": "University of California, San Diego", 
        "sponsors": {
            "collaborator": {
                "agency": "Genentech", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Tony Reid, M.D., Ph.D.", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}