{
    "clinical_study": {
        "@rank": "31743", 
        "arm_group": [
            {
                "arm_group_label": "Pregabalin", 
                "arm_group_type": "Experimental", 
                "description": "pregabalin 75mg daily for 12 weeks"
            }, 
            {
                "arm_group_label": "fexofenadine", 
                "arm_group_type": "Active Comparator", 
                "description": "fexofenadine 60 mg daily for 12 weeks"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "placebo 75 mg for 12 weeks"
            }
        ], 
        "brief_summary": {
            "textblock": "Pruritus s a very distressing problem affecting patients with uremia and the prevalence of\n      uremic pruritus (UP) ranges between 22% to 66%. Although some studies suggested pruritus is\n      being decreased recently by use of better dialysis techniques, accumulating studies have\n      shown the still high prevalence of UP. Because of its long duration, frequency and high\n      intensity, UP has been reported to have a negative impact upon the patients' quality of life\n      (QoL). However, the therapies in use, including antihistamines, ultraviolets, opioid\n      antagonists and topical agents, are generally of insufficient efficacy, failing to provide\n      adequate and long-lasting relief. Based on the neuropathic hypothesis and frequent\n      co-occurrence of chronic pruritus and peripheral neuropathy in the patients undergoing\n      hemodialysis, gabapentin, a medication widely used for a spectrum of neuropathic pain\n      syndromes, has recently been suggested to be effective in the treatment of UP.Pregabalin,\n      another gabaergic drug structurally related to gabapentin, have an advantage over gabapentin\n      in terms of its more rapid response to stressful symptoms. Only two very recently\n      small-scaled studies evaluate the effect of pregabalin for UP. However, both these studies\n      were not randomized, placebo-controlled trails.As UP is still one of the most vexing and\n      disabling symptoms in patients with ESRD, we decided to do this multicenter, randomized\n      double-blind placebo-controlled trial (RCT) with a larger sample size and a longer duration."
        }, 
        "brief_title": "Pregabalin for the Treatment of Uremic Pruritus", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Uremic Pruritus", 
        "condition_browse": {
            "mesh_term": "Pruritus"
        }, 
        "detailed_description": {
            "textblock": "Pruritus s a very distressing problem affecting patients with uremia and the prevalence of\n      uremic pruritus (UP) ranges between 22% to 66%. Although some studies suggested pruritus is\n      being decreased recently by use of better dialysis techniques, accumulating studies have\n      shown the still high prevalence of UP. Because of its long duration, frequency and high\n      intensity, UP has been reported to have a negative impact upon the patients' quality of life\n      (QoL). However, the therapies in use, including antihistamines, ultraviolets, opioid\n      antagonists and topical agents, are generally of insufficient efficacy, failing to provide\n      adequate and long-lasting relief. Based on the neuropathic hypothesis and frequent\n      co-occurrence of chronic pruritus and peripheral neuropathy in the patients undergoing\n      hemodialysis, gabapentin, a medication widely used for a spectrum of neuropathic pain\n      syndromes, has recently been suggested to be effective in the treatment of UP.\n\n      Pregabalin, another gabaergic drug structurally related to gabapentin, have an advantage\n      over gabapentin in terms of its more rapid response to stressful symptoms. Only two very\n      recently small-scaled studies evaluate the effect of pregabalin for UP. However, both these\n      studies were not randomized, placebo-controlled trails.\n\n      Studies focusing on the treatment of UP were limited and no studies comparing the efficacy\n      between pregabalin and antihistamine, most widely used for the therapy of UP currently, were\n      conducted. Additionally. there were few studies investigating the effect of the drugs used\n      for UP on the QoL outcomes, though UP has a great impact on the patients' QoL. As UP is\n      still one of the most vexing and disabling symptoms in patients with ESRD, we decided to do\n      this multicenter, randomized double-blind placebo-controlled trial (RCT) with a larger\n      sample size and a longer duration.\n\n      Objectives:\n\n      To investigate the efficacy and the safety of pregabalin, as compared with fexofenadine and\n      placebo, in the treatment of uremic pruritus.\n\n      Methods:\n\n      This is a multicenter RCT. Haemodialysis patients with established UP were enrolled from\n      multiple medical centers in Taiwan. All patients will be randomly allocated to receive one\n      of three treatments —pregabalin 75mg daily, fexofenadine 60 mg daily, or placebo—for 12\n      weeks. The primary endpoint of the study is the change in the visual analogue score and\n      pruritus score. The changes in QoL measures, including Skindex-10, Brief Itching Inventory\n      and Itch Medical Outcomes Study, are also assessed before, during and after therapy. Safety\n      is assessed at all visits throughout the study. A follow-up visit will be performed 2 weeks\n      after administration of the final dose of study"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients who have end-stage renal disease (ESRD) on maintenance hemodialysis more\n             than twice weekly for at least three months and suffered from uremic pruritus.\n\n          -  20 Years and older\n\n          -  Definition of uremic pruritus:\n\n        Patients were considered to have pruritus if they had either of the following conditions:\n\n          -  at least 3 episodes of itch during a period of 2 weeks or less, with the symptom\n             appearing a few times a day, lasting at least a few minutes, and troubling the\n             patient\n\n          -  he appearance of an itch in a regular pattern during a period of 6 months, but less\n             frequently than listed above.\n\n        To be defined as \"uremic,\" the pruritus had to appear shortly before the onset of\n        dialysis, or at any time after that, without evidence of any other active disease that\n        could explain the pruritus.\n\n        -Patients who suffer from severe pruritus unresponsive to topical emollient and\n        corticosteroids, and were diagnosed as having uremic pruritus by dermatologists\n\n        Exclusion Criteria:\n\n          1. All patients with pruritus attributable to any other causes, such as scabies or other\n             evident skin diseases (atopic dermatitis, psoriasis, generalized dermatitis,\n             pediculosis, urticaria …etc), and any medication with potential pruritic properties.\n\n          2. Patients whose pruritus occurred only during dialysis\n\n          3. Patients received oral drugs with presumed antipruritic effect, including\n             benzodiazepines, muscle relaxants, opioid analgesics, tricyclic antidepressants and\n             antiepileptic drugs, or ultraviolet B phototherapy in the past one week prior to\n             participate in this trial or during the trial.\n\n          4. Concomitant elevation of liver enzymes (GOT: male >37 U/L, female:>31 U/L, GPT: male\n             >41 U/L, female:>31U/L), alkaline phosphatase (ALP>104U/L), bilirubin (T-bil>1.2\n             mg/dL), serum phosphorus (>7 mg/dl), serum parathyroid hormone (>300 pg/ml).\n\n          5. Patients who have the history of allergy to pregabalin, any acute illness, liver\n             cirrhosis, hepatic failure, decompensated heart failure, inability to give informed\n             consent, or poor compliance.\n\n          6. Patients with uncontrolled psychiatric disease, active malignancy, and untreated\n             hypothyroidism.\n\n          7. Female patients who are pregnant, are nursing, or want to become pregnant."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "210", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01852318", 
            "org_study_id": "201301065MINB", 
            "secondary_id": "T-NTUH-8407"
        }, 
        "intervention": [
            {
                "arm_group_label": "Pregabalin", 
                "description": "oral pregabalin 75mg daily for 12 weeks", 
                "intervention_name": "pregabalin 75mg daily for 12 weeks", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "fexofenadine", 
                "description": "fexofenadine 60 mg daily for 12 weeks", 
                "intervention_name": "fexofenadine 60 mg daily for 12 weeks", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Fexofenadine", 
                "Terfenadine", 
                "Gamma-Aminobutyric Acid", 
                "Pregabalin"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "uremic pruritus", 
            "pregabalin", 
            "gabapentin", 
            "fexofenadine"
        ], 
        "lastchanged_date": "April 13, 2014", 
        "location": {
            "contact": {
                "email": "extra.owl0430@yahoo.com.tw", 
                "last_name": "Hsien-Yi Chiu, MD", 
                "phone": "0972654317"
            }, 
            "facility": {
                "address": {
                    "city": "Taipei", 
                    "country": "Taiwan", 
                    "zip": "100; 300; 640; 280"
                }, 
                "name": "National Taiwan University (NTUH); NTUH Hsin-Chu Branch; NTUH Yun-Lin Branch; Cathay General hospital"
            }, 
            "investigator": {
                "last_name": "Hsien-Yi Chiu, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Multicenter, Double-blind, Randomized, Placebo and Active-controlled Study of Pregabalin for the Treatment of Uremic Pruritus", 
        "overall_contact": {
            "email": "extra.owl0430@yahoo.com.tw", 
            "last_name": "Hsien-Yi Chiu, MD", 
            "phone": "0972654317"
        }, 
        "overall_contact_backup": {
            "email": "tftsai@yahoo.com", 
            "last_name": "Tsen-Fang Tsai, MD", 
            "phone": "886-2-23123456", 
            "phone_ext": "2141"
        }, 
        "overall_official": {
            "affiliation": "2. Department of Dermatology, National Taiwan University Hospital, Hsin-Chu Branch, Hsin-Chu, Taiwan", 
            "last_name": "Hsien-Yi Chiu, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Taiwan: Department of Health", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "All participants will receive telephone interviewed by CRC every week and the severity, intensity, frequency and distribution of pruritus are evaluated by visual analogue scale (VAS)at the baseline of the study, every week throughout the treatment period and 2 weeks after administration of the final dose of study medication.", 
            "measure": "The changes in pruritus symptoms assessed by VAS", 
            "safety_issue": "No", 
            "time_frame": "Week0, week1-12, Week 14"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01852318"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "All participants will receive telephone interviewed by CRC every week and the severity, intensity, frequency and distribution of pruritus are evaluated by visual analogue scale (VAS) and pruritus score (PS)29-30 at the baseline of the study, every week throughout the treatment period and 2 weeks after administration of the final dose of study medication. Because uremic pruritus has a great potential to impair the patients's quality of life (QoL), we adapt\"Skindex-10\", \"Brief Itching Inventory\" and Itch Medical Outcomes Study (MOS), proposed previously by Mathur et al.,12 to assess the effect of pregabalin treatment on the health-related quality of life in hemodialysis patients. These QoL measures are evaluated by clinicians at the baseline, every three weeks during treatment period and 2 weeks after administration of the final dose of study medication.", 
            "measure": "The changes in pruritus score (PS), Skindex-10\", \"Brief Itching Inventory\" and Itch Medical Outcomes Study", 
            "safety_issue": "No", 
            "time_frame": "PS: Week0, week1-12, Week 14; Skindex-10\", \"Brief Itching Inventory\" and Itch Medical Outcomes Study (MOS): week0, 3,6, 9, 12, 14"
        }, 
        "source": "National Taiwan University Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "Cathay General Hospital", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Taiwan University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}