{
    "clinical_study": {
        "@rank": "50283", 
        "acronym": "AECA", 
        "arm_group": [
            {
                "arm_group_label": "aerobic exercise", 
                "arm_group_type": "Experimental", 
                "description": "The study will consist of two groups: Group Comparison (GC) will be submitted to two evaluations at the beginning of a week and end of 6 weeks, without receiving any kind of physical training intervention. Group Training (GT) will undergo two assessments at the beginning of the end of the 1st and 6th week, however will be submitted to aerobic training for six weeks. Supervised aerobic training will be held three times a week for six weeks,treadmill in four consecutive steps each (05 minutes stretching, 05 minutes heating, 20 training minutes (1 st and 2 nd week) and 30 minutes (3 rd to 6 weeks) and cool down 05 minutes). The exercise intensity will be maintained through a desired percentage of heart rate for training (x%) from 70% to 80%, obtaining then the optimal heart rate training."
            }, 
            {
                "arm_group_label": "control", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Investigators evaluated the distance walked during the 6-minute walk test and recorded variables such as heart rate, respiratory frequency, pulse oxygen saturation and a scale of perceived exertion (Borg) in the moments before and after the test. There was only evaluation without intervention."
            }
        ], 
        "brief_summary": {
            "textblock": "Regular aerobic physical activity in short-term moderate asthma and severe:\n\n        -  Reduce the levels of inflammatory mediators\n\n        -  Improves functional capacity\n\n        -  Improves Quality of Life\n\n        -  Improved lung function\n\n        -  Reduces the sensation of dyspnea\n\n        -  Improves symptoms scores and medication use"
        }, 
        "brief_title": "Aerobic Exercise in Children With Moderate and Severe Asthma", 
        "completion_date": {
            "#text": "March 2013", 
            "@type": "Actual"
        }, 
        "condition": "Asthma", 
        "condition_browse": {
            "mesh_term": "Asthma"
        }, 
        "detailed_description": {
            "textblock": "Methods: Is designed a randomized clinical trial, efficacy, outpatient physical therapy\n      developed in the Institute of Integrative Medicine Teacher Fernando Figueira (IMIP). A pilot\n      study with 20 participants will be made initially to obtain a sample calculation.\n      Subjectively estimated it will take about 50 participants, with possible losses. Will\n      include children older than eight years, diagnosis of moderate and severe persistent asthma\n      according to criteria of Global Initiative National Asthma (GINA) and forced expiratory\n      volume in one minute (FEV1) below 80% predicted. Will be excluded from the study associated\n      with disease that limits physical activity, such as neuromuscular diseases, congenital or\n      acquired heart disease, chronic lung disease associated exacerbation of the crisis and\n      significant cognitive deficit, which makes the participant to respond adequately to the\n      questionnaire and / or inability to meet the commands. Eligible patients will be randomized\n      into two groups: control group, which is not subjected to any kind of exercise and the\n      intervention group, which will be submitted to aerobic exercise for 30 minutes three times a\n      week for six weeks. The two groups will be evaluated before and at the end of six weeks by\n      testing for 6-minute walk, analysis of dyspnea, questionnaire of quality of life, pulmonary\n      function test (FEV1, FVC), inflammatory markers (cytokine )."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age greater than eight and less than nineteen years\n\n          -  Diagnosis of moderate to severe persistent asthma according to criteria of GINA\n\n          -  forced expiratory volume in one minute (FEV1) below 80% of predicts\n\n          -  Initiation of treatment with inhaled corticosteroids for at least eight weeks before\n             the start of collection.\n\n        Exclusion Criteria:\n\n          -  associated disease that limits physical activity, such as neuromuscular disease,\n             congenital or acquired, severe cor pulmonate, severe congenital malformation\n\n          -  associated with chronic lung disease (cystic fibrosis, bronchiectasis,\n             bronchopulmonary dysplasia, interstitial lung diseases\n\n          -  significant cognitive deficit, which makes the participant to respond adequately to\n             the questionnaire and / or failure to meet the commands\n\n          -  exacerbation of crisis (This will be a temporary exclusion criterion, as having taken\n             action as directed by medical routine, the participant can return to training)\n\n          -  mental deficit."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "19 Years", 
            "minimum_age": "8 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01920529", 
            "org_study_id": "livia1971", 
            "secondary_id": "EASMADOC2013"
        }, 
        "intervention": {
            "arm_group_label": [
                "aerobic exercise", 
                "control"
            ], 
            "description": "Performed aerobic exercise on a treadmill with cardiac predetermined frequency within 6 weeks and frequency of three times per week. All patients were monitored during training.", 
            "intervention_name": "aerobic exercise", 
            "intervention_type": "Other", 
            "other_name": "physical exercise, physical training"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "asthma, aerobic exercise, child, cytokines", 
        "lastchanged_date": "August 8, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Recife", 
                    "country": "Brazil", 
                    "state": "Pernambuco", 
                    "zip": "50070550"
                }, 
                "name": "Integral Medicine Institute Professor. Fernando Figueira-IMIP"
            }
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effectiveness of a Physical Training Program on Inflammatory Response, Functional Capacity and Quality Life in Children With Moderate and Severe Asthma.", 
        "overall_official": {
            "affiliation": "Professor of Pediatric Physical Therapy Specialization of integral medicine institute Prof. Fernando Figueira", 
            "last_name": "Livia B Andrade, PhD student", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Brazil: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Was carried collection of peripheral blood cells separated and analyzed for cytokine flow cytometry method. We evaluated Th1 and Th2 cytokines.", 
            "measure": "Inflammatory mediators by analyzing cytokines by flow cytometry", 
            "safety_issue": "Yes", 
            "time_frame": "six weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01920529"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Instituto Materno Infantil Prof. Fernando Figueira", 
            "investigator_full_name": "Livia Barboza de Andrade", 
            "investigator_title": "PhD Student", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Before and after 6 weeks of intervention", 
                "measure": "Distance walked during the 6-minute walk", 
                "safety_issue": "Yes", 
                "time_frame": "6 weeks"
            }, 
            {
                "description": "Assessed by spirometry (forced expiratory volume in one second, forced vital capacity and the relationship of these. Besides, peak expiratory flow.", 
                "measure": "Changes in lung function", 
                "safety_issue": "Yes", 
                "time_frame": "Before and after 6 weeks of intervention"
            }, 
            {
                "description": "Measured through a journal that will be recorded days without asthma symptoms such as cough, dyspnea, chest tightness, and use of extra medication.", 
                "measure": "Days free of asthma", 
                "safety_issue": "Yes", 
                "time_frame": "After six weeks"
            }, 
            {
                "description": "Through the evaluation of the maximum inspiratory and expiratory pressure by manuvacuometro", 
                "measure": "Respiratory pressures maxima", 
                "safety_issue": "Yes", 
                "time_frame": "Before and after 6 weeks"
            }, 
            {
                "description": "Measured in blood plasma samples and analyzed by flow cytometry", 
                "measure": "Analysis of cytokines", 
                "safety_issue": "Yes", 
                "time_frame": "Before and after 6 weeks"
            }
        ], 
        "source": "Instituto Materno Infantil Prof. Fernando Figueira", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Instituto Materno Infantil Prof. Fernando Figueira", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}