{
    "clinical_study": {
        "@rank": "73945", 
        "acronym": "GRAND-ABC", 
        "arm_group": [
            {
                "arm_group_label": "Patients with gram-negative infections", 
                "description": "Sample (5/week/hospital) of all patients in a hospital that meet all of the following:\nmeeting the criteria of at least one infection entity based on (modified) definitions of the Center for Disease Control and Infection Prevention (CDC; Am J Infect Control 2008;36:309-32) (restricted to infections that have septic potential);\na culture with a gram-negative isolate (Enterobacteriaceae / Pseudomonas aeruginosa / Acinetobacter spp. / Stenotrophomonas maltophilia) with minimal inhibitory concentration (MIC) results from an automated system available that can be used to identify such an infection entity according to these criteria;\nreceipt of antibiotics  (oral, intravenous or intramuscular) for this infection, the choice of which is determined by the culture with the gram-negative (i.e. this isolate is seen as the causative pathogen);\nwere admitted to the hospital during (part of) the infection episode.\nDate of entry into cohort: date of index culture of infection episode"
            }, 
            {
                "arm_group_label": "Non-infected patients", 
                "description": "Matched sample of all patients that (1) were admitted to the hospital and (2) did not have a gram-negative infection according to the 4 criteria set out in the other group on the date used for matching. Selected by matching 1:1 to patients with gram-negative infections on (1) hospital, (2) length of hospital stay on the date the index culture for the infected patient was obtained, and (3) age.\nDate of cohort entry: date of index culture of matched infected patient"
            }
        ], 
        "brief_summary": {
            "textblock": "This study aims to assess how large an additional disease burden and what extra costs are\n      generated by antibiotic resistance in patients suffering from infections caused by\n      gram-negative bacteria, such as Escherichia coli and Pseudomonas aeruginosa, in hospitals in\n      the Netherlands."
        }, 
        "brief_title": "Burden of Antibiotic Resistance in Gram-Negative Infections in Dutch Hospitals", 
        "condition": [
            "Infection Resistant to Drugs", 
            "Gram-Negative Bacterial Infection"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Bacterial Infections", 
                "Gram-Negative Bacterial Infections"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study addresses the following three aims:\n\n        1. To provide a more accurate estimate than currently available of the incremental disease\n           burden and attributable costs of antibiotic-resistant as compared to\n           antibiotic-sensitive gram-negative bacteria (i.e. Enterobacteriaceae and\n           non-fermenters). This analysis is focused on gram-negative infections for which\n           patients are hospitalized. In a less detailed manner, the same analysis of disease\n           burden and costs can be performed for acquiring a gram-negative infection during\n           hospitalization.\n\n        2. To identify determinants associated with resistance in gram-negative infections, to the\n           extent that they are confounders of the relation between resistance and outcome.\n\n        3. To adapt and optimize existing methodology to measure the burden of resistance, among\n           others by calculating disability-adjusted life years (DALYs) which incorporate not\n           merely mortality, but also morbidity.\n\n      GRAND-ABC is designed as a prospective parallel matched cohort, which will run for a year in\n      each of the eight participating hospitals. The primary cohort is a random sample of all\n      Gram-negative infections occurring in a participating hospital during the study period. This\n      cohort can be divided on the basis of the primary determinant status (whether the\n      Gram-negative pathogen is resistant or not based on Dutch guideline for multi-drug resistant\n      organisms; Werkgroep Infectiepreventie (WIP). Bijzonder resistente micro-organismen (BRMO).\n      December 2012. http://www.wip.nl/free_content/Richtlijnen/130424_BRMO.pdf) into two parallel\n      subcohorts. Each patient in each of the subcohorts will be matched to one patient without a\n      gram-negative infection. Together these will form the secondary cohort of non-infected\n      patients: patients admitted to the hospital during the study period who are within the same\n      risk set as the infected patients.\n\n      For all patients data collection will be performed by review of medical files, which will\n      cover the entire admission during which they were included in the study, and all cause 30\n      day mortality. Data collection for the hospital stay covers confounders and effect modifiers\n      of the associations studied, and feeds into the outcomes costs, DALYs and length of stay.\n      For the cohort with gram-negative infections, data on infection parameters and antibiotic\n      treatment parameters are also collected.\n\n      In addition, the subcohort with infections by multi-drug resistant organisms and a random\n      20% of the subcohort with infections by sensitive organisms will be selected for follow-up,\n      consisting of sending questionnaires and renewed medical file review 30 days after the index\n      culture date. In the case of ongoing sequelae of the gram-negative infection, this procedure\n      is repeated 90 days after the index culture date. These questionnaires will feed into the\n      outcomes costs, DALYs and quality-adjusted life years  (QALYs)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Please refer to descriptions of two cohorts\n\n        Exclusion Criteria:\n\n          -  Patients on children's wards\n\n          -  Patients admitted to wards for long-term care or psychiatric wards, that were not\n             subsequently admitted to acute care wards as a consequence of the infection\n\n          -  Patients admitted to wards that are excluded for logistic reasons such as the\n             non-availability of electronic patient files, that were not subsequently admitted to\n             included acute care wards as a consequence of the infection\n\n          -  Patients that have been included in the cohort of infected patients during the same\n             hospitalization or within the past 30 (if not eligible for follow-up) or 90 (if\n             eligible for follow-up) days"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Patients admitted to hospitals"
            }
        }, 
        "enrollment": {
            "#text": "4160", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02007343", 
            "org_study_id": "GRAND-ABC", 
            "secondary_id": "205200007"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Anti-Bacterial Agents", 
                "Antibiotics, Antitubercular"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Enterobacteriaceae", 
            "Pseudomonas", 
            "Acinetobacter", 
            "Stenotrophomonas", 
            "Mortality", 
            "Morbidity", 
            "Cost of Illness", 
            "Causality", 
            "Multicenter Study", 
            "Cohort Studies", 
            "Case-Control Studies", 
            "Prospective Studies", 
            "Follow-up Studies"
        ], 
        "lastchanged_date": "December 5, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Breda", 
                        "country": "Netherlands"
                    }, 
                    "name": "Amphia Hospital"
                }, 
                "investigator": {
                    "last_name": "Jan AJ Kluytmans, MD PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Utrecht", 
                        "country": "Netherlands"
                    }, 
                    "name": "UMC Utrecht"
                }, 
                "investigator": [
                    {
                        "last_name": "Wouter C Rottier, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Marc JM Bonten, MD PhD", 
                        "role": "Principal Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Utrecht", 
                        "country": "Netherlands"
                    }, 
                    "name": "Diakonessenhuis"
                }, 
                "investigator": {
                    "last_name": "Steven FT Thijsen, MD PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_groups": "2", 
        "official_title": "The Attributable Burden and Costs of Infections Caused by Antibiotic-Resistant Gram-Negative Bacteria in Dutch Hospitals", 
        "other_outcome": {
            "description": "Measured by EuroQol 5 Dimensions 5 Levels (EQ-5D-5L) in questionnaires, as a confirmation of the DALY model results.\nThis outcome will not be calculated for the non-infected cohort.", 
            "measure": "QALYs", 
            "safety_issue": "No", 
            "time_frame": "Up to 90 days"
        }, 
        "overall_contact": {
            "email": "w.c.rottier-2@umcutrecht.nl", 
            "last_name": "Wouter C Rottier, MD", 
            "phone": "+31 88 7550941"
        }, 
        "overall_contact_backup": {
            "email": "h.ammerlaan@umcutrecht.nl", 
            "last_name": "Heidi SM Ammerlaan, MD PhD"
        }, 
        "overall_official": [
            {
                "affiliation": "UMC Utrecht, Utrecht, the Netherlands", 
                "last_name": "Marc MJ Bonten, MD PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Catharina Hospital, Eindhoven, the Netherlands", 
                "last_name": "Heidi SM Ammerlaan, MD PhD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Netherlands: Medical Ethics Review Committee (METC)", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Death (whether in-hospital or after discharge) from any cause, as apparent from medical record or municipal registry.", 
            "measure": "All cause mortality", 
            "safety_issue": "No", 
            "time_frame": "Up to 30 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02007343"
        }, 
        "responsible_party": {
            "investigator_affiliation": "UMC Utrecht", 
            "investigator_full_name": "MJM Bonten", 
            "investigator_title": "Professor of Molecular Epidemiology of Infectious Diseases", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Costs generated from societal perspective, including:\nDirect costs within healthcare sector, based on relating standard Dutch reference prices to (1) restricted chart review for all patients, (2) extensive collection of cost data in two of eight participating hospitals, (3) health care use after discharge, as recorded from medical files and reported by patients in questionnaires\nOther direct costs (own out-of-pocket expenses and time invested by caregivers), as reported by patients in questionnaires\nIndirect productivity losses, as reported by patients in questionnaires\n(possibly) Decision-analytic modelling of costs generated by sequelae not within 90 days of index culture date\nQuestionnaires are not available for the non-infected cohort, and therefore the costs for acquiring gram-negative infections can only be calculated from the hospital perspective.", 
                "measure": "Costs", 
                "safety_issue": "No", 
                "time_frame": "Hospital stay (all patients; expected average 1 week) and up to 90 days (follow-up patients)"
            }, 
            {
                "description": "Years of Life Lost (YLL) and Years Lived with Disability (YLD) attributable to infection as apparent from an outcome tree of health outcomes related to gram-negative infections. This tree is preconceived, but modifiable according to observed sequelae in the study. A mathematical model for this outcome will be constructed that incorporates, apart from the observed sequelae in the study, factors such as (1) preexisting decreased life expectancy and quality of life due to comorbidity, (2) known transition parameters between health outcomes from literature, (3) confounding effects of comorbidity on transition parameters, (4) sequelae not observed within the time frame of data collection for the study, (5) 'baseline' change in health outcomes during hospitalization as apparent from the non-infected cohort, and (6) occupancy of several health outcome simultaneously.\nThis outcome will not be calculated for the non-infected cohort.", 
                "measure": "DALYs", 
                "safety_issue": "No", 
                "time_frame": "Up to 90 days"
            }, 
            {
                "description": "Number of days until hospital discharge.", 
                "measure": "Length of stay", 
                "safety_issue": "No", 
                "time_frame": "Hospital stay (expected average 1 week)"
            }
        ], 
        "source": "UMC Utrecht", 
        "sponsors": {
            "collaborator": {
                "agency": "ZonMw: The Netherlands Organisation for Health Research and Development", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "UMC Utrecht", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }
}