{
    "clinical_study": {
        "@rank": "131154", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Previous research has shown that dopamine, a brain chemical, is involved in decision\n      making. Different genes influence how much dopamine people have in their brains and how that\n      affects their behavior. Researchers will study if genes associated with dopamine affect\n      decision making and impulsiveness. All participants will take tests; some will have brain\n      images taken. Researchers will study the test responses and images; they will look for how\n      differences in these genes affect different types of decision making.\n\n      Objectives:\n\n      - To see if genes involved in a brain chemical, dopamine, are related to impulsiveness on\n      behavioral tests.\n\n      Eligibility:\n\n      - Healthy adults ages 18 to 50.\n\n      Design:\n\n        -  Participants will be screened with a medical history and physical exam.\n\n        -  All participants in this study will have at least 1 outpatient visit to the NIH\n           Clinical Center. Each visit will last 2   4 hours. At the first visit:\n\n        -  A blood sample will be taken only from participants that have not been previously\n           enrolled in 95-M-0150\n\n        -  Participants will be given tests of their memory, attention, concentration, and\n           thinking.\n\n        -  Some participants will have a second visit. It will be scheduled as soon as possible\n           after the first. At the second visit:\n\n        -  Participants will have an MRI (magnetic resonance imaging). They will have to lie in a\n           scanner for up to 2 hours. The MRI uses magnets, radio waves, and computers to produce\n           detailed pictures of the brain.\n\n        -  Participants will repeat the tests from the first visit. Some will be done during the\n           MRI."
        }, 
        "brief_title": "Imaging and Genetic Investigation of Learning and Decision Making", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Polymorphism- Genetic", 
            "Reward Mediating System"
        ], 
        "detailed_description": {
            "textblock": "The objective of this study is to examine the effects of genetic variability in the dopamine\n      signaling pathway on metric measures of impulsivity. Our hypothesis is that increased\n      dopamine levels or conversion of dopamine to intracellular signals, brought about by\n      specific variants of genes in this pathway, will increase impulsivity in our behavioral\n      tasks.  We will examine variability by recruiting up to 400 ethnically and racially diverse\n      healthy adult male and female volunteers aged 18 to 50.  We will carry out genotyping,\n      behavioral testing and functional magnetic resonance imaging on this group.  We will\n      initially recruit a large pool of subjects for behavioral testing and genotyping.\n      Behavioral tests will include various laboratory tasks related to impulsivity.  We have\n      recently developed a series of tasks that we have used in a group of Parkinson   s patients\n      with impulsive/compulsive behaviors (PD+ICBs). Several tasks have shown large group effects\n      between Parkinson   s patients with and without ICBs (PD +/- ICBs).  We will focus on those\n      tasks in the present study.  Specific examples include information sampling tasks and\n      measures of novelty preference.  If genetic effects on behavior in the large sample are\n      found, we will ask a subset of the original sample to return for fMRI testing.  The subset\n      will be selected to allow us to examine the neural circuits that operate differently as a\n      function of genotype.  In other words, they will be selected on the basis of their genotype.\n       The outcome measure in this case will be differences in brain activity as a function of\n      genotype, during performance of our behavioral task."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Subjects will be eligible for this study if they:\n\n          -  are between 18 and 50 years of age\n\n          -  are in good physical health\n\n          -  speak English well enough to understand task instructions clearly\n\n        EXCLUSION CRITERIA:\n\n        Subjects will not be eligible for this study if they:\n\n          -  have a major medical (e.g. heart disease), neurological (e.g. stroke) or psychiatric\n             (e.g. bipolar disorder) illness\n\n          -  have a vision and/or hearing problem that interferes with testing\n\n          -  currently use any psychotropic medication, antidepressants, steroids or opiates\n\n          -  currently use alcohol in excess of 14 drinks/week for males or 7 drinks/week for\n             females.\n\n          -  have a lifetime history of or currently have alcohol or substance use or dependence\n             (excluding nicotine) that requires independent, concurrent treatment intervention\n             (such as, antabuse or opiate treatment).  This does not include self-help group\n             treatment/intervention.\n\n          -  cannot understand the consent and procedures or cannot consent themselves to the\n             study\n\n          -  Smoke more than a half pack of cigarettes a day\n\n        In addition to the above, additional exclusion criteria apply for all MRI studies:\n\n          -  Female subjects who are pregnant or have a positive pregnancy test 24 hours prior to\n             an experiment will be excluded from neuroimaging studies.\n\n          -  All subjects will be questioned prior to MRI scanning for possible occupational\n             exposure to metal  slivers  or  shavings,  which  may  have  become  accidentally\n             lodged in the tissues of the head or neck. Subjects with surgical clips or shrapnel\n             in or near the brain or blood vessels, subjects with cochlear implants, subjects with\n             any metallic body in the eye or CNS, and subjects with any form of implant wire or\n             metal  device  which  may  concentrate  radiofrequency  fields  will  be excluded\n             from MRI scanning experiments because of possible risks during MRI scanning.  Those\n             whose history is suggestive of such a problem will also be excluded from the MRI\n             portion of the experiments.  They may still participate in the behavioral\n             experiments.\n\n          -  Subjects unable to lie flat on their back for up to 2 hours or who are uncomfortable\n             in small close spaces (have claustrophobia) will not be eligible to participate in\n             MRI scans."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01950377", 
            "org_study_id": "130190", 
            "secondary_id": "13-M-0190"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Dopamine Transporter", 
            "D2 Dopamine Receptor Subtype", 
            "Dopamine", 
            "Dopamine Genes", 
            "Dopaminergic Mechanisms"
        ], 
        "lastchanged_date": "May 16, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-M-0190.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Imaging and Genetic Investigation of Learning and Decision Making", 
        "overall_contact": {
            "email": "averbeckbb@mail.nih.gov", 
            "last_name": "Bruce B Averbeck, Ph.D.", 
            "phone": "(301) 594-1126"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Mental Health (NIMH)", 
            "last_name": "Bruce B Averbeck, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Outcome measures include performance in the behavioral tasks, effects in the magnetic resonance imaging data, and the genotype of individual participants.", 
            "safety_issue": "No", 
            "time_frame": "ongoing"
        }, 
        "reference": [
            {
                "PMID": "20463658", 
                "citation": "Aarts E, Roelofs A, Franke B, Rijpkema M, Fernández G, Helmich RC, Cools R. Striatal dopamine mediates the interface between motivational and cognitive control in humans: evidence from genetic imaging. Neuropsychopharmacology. 2010 Aug;35(9):1943-51. doi: 10.1038/npp.2010.68. Epub 2010 May 12."
            }, 
            {
                "PMID": "20671181", 
                "citation": "Buckholtz JW, Treadway MT, Cowan RL, Woodward ND, Li R, Ansari MS, Baldwin RM, Schwartzman AN, Shelby ES, Smith CE, Kessler RM, Zald DH. Dopaminergic network differences in human impulsivity. Science. 2010 Jul 30;329(5991):532. doi: 10.1126/science.1185778."
            }, 
            {
                "PMID": "17525955", 
                "citation": "Congdon E, Lesch KP, Canli T. Analysis of DRD4 and DAT polymorphisms and behavioral inhibition in healthy adults: implications for impulsivity. Am J Med Genet B Neuropsychiatr Genet. 2008 Jan 5;147B(1):27-32."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01950377"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}