{
    "clinical_study": {
        "@rank": "75566", 
        "acronym": "PANEL", 
        "arm_group": [
            {
                "arm_group_label": "Per Protocol", 
                "description": "All enrolled patients in which all inclusion/exclusion criteria were met and the NovaSure endometrial ablation was completed."
            }, 
            {
                "arm_group_label": "Primary", 
                "description": "All enrolled patients in whom the Novasure device was inserted."
            }, 
            {
                "arm_group_label": "Intent to treat", 
                "description": "All enrolled patients in which NovaSure device was attempted."
            }
        ], 
        "brief_summary": {
            "textblock": "This post approval, observational study is being conducted to further evaluate the safety of\n      the NovaSure Endometrial Ablation System when it is performed in the presence of Essure\n      micro-inserts."
        }, 
        "brief_title": "Post Approval NovaSure Essure Labeling Study", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Menorrhagia", 
        "condition_browse": {
            "mesh_term": "Menorrhagia"
        }, 
        "detailed_description": {
            "textblock": "A prospective, single arm, multi-center, post approval study that is designed to provide\n      additional information on the safety of performing a NovaSure Impedence Controlled\n      Endometrial Ablation System in the presence of Essure Permanent Birth Control System,\n      following the Essure Confirmation Test has confirmed both bilateral tubal occlusion and the\n      satisfactory location of the Essure micro-inserts. The study will be conducted at up to 15\n      clinical sites and enroll 318 patients. Patients who meet the inclusion and none of the\n      exclusion criteria will have the study explained to them and be invited to participate.\n      Enrolled subjects will have baseline data collected at the time of their NovaSure procedure\n      and will be followed for 1 month after the NovaSure procedure to be assessed for adverse\n      events."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subject is 18 years of age or older and premenopausal.\n\n          -  Subject's gynecological history supports the use of NovaSure endometrial    ablation\n             for the treatment of menorrhagia.\n\n          -  Subject has had an Essure Permanent Birth Control System procedure.\n\n          -  The Essure Confirmation Test has confirmed both bilateral tubal occlusion and\n             satisfactory placement of the Essure micro-inserts.  A written report or ECT\n             radiologic films need to be provided by the physician who performed the ECT.  If\n             neither is available, the ECT must be repeated prior to enrollment.\n\n          -  Subject is able to provide informed consent\n\n        Exclusion Criteria:\n\n          -  Subject has known or suspected endometrial carcinoma (uterine cancer) or\n             pre-malignant conditions of the endometrium, such as unresolved (atypical)\n             adenomatous hyperplasia.\n\n          -  Subject has abnormal/obstructive uterine cavity as confirmed by hysteroscopy or other\n             imaging study (e.g. congenital malformation, large fibroid or large polyp)\n\n          -  Subject with any anatomic condition (e.g. history of previous classical cesarean\n             section or transmural myomectomy) or pathologic condition (e.g. long term medical\n             therapy) that could lead to weakening of the myometrium.\n\n          -  Subject has an active genital or urinary tract infection at the time of the procedure\n             (e.g., cervicitis, vaginitis, endometritis, salpingitis, or cystitis).\n\n          -  Subject has an intrauterine device (IUD) currently in place.\n\n          -  Subject has active pelvic inflammatory disease or history of recent pelvic infection.\n\n          -  Subject has undiagnosed vaginal bleeding.\n\n          -  ECT unable to adequately assess bilateral tubal occlusion and proper micro-insert\n             placement.\n\n          -  Subject has uterine sound measurement greater than 10 cm.\n\n          -  Subject with a uterine cavity length less than 4 cm.\n\n          -  Subject with a uterine cavity width less than 2.5 cm, as determined by the width dial\n             of the disposable NovaSure device following device deployment.\n\n          -  Subject is unable to comply with the protocol and be available for follow up\n\n          -  In the opinion of the investigator, the subject has a medical condition that\n             precludes safe participation in the study."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Premenopausal women 18 years of age or older who have abnormal uterine bleeding and are\n        candidates for a NovaSure Endometrial Ablation that have already had an Essure Permanent\n        Birth Control system procedure and an Essure Confirmation Test that has confirmed both\n        bilateral tubal occlusion and the satisfactory location of the Essure micro-inserts."
            }
        }, 
        "enrollment": {
            "#text": "318", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01934244", 
            "org_study_id": "S0112003"
        }, 
        "intervention": {
            "arm_group_label": "Per Protocol", 
            "description": "The NovaSure Endometrial Ablation device consists of a disposable single-use, conformable bipolar electrode array mounted on an expandable frame that can create a confluent lesion on the entire interior surface area of the uterine cavity.   The device is inserted transcervically into the uterine cavity, and the sheath is retracted to allow the bipolar electrode array to be deployed and conform to the uterine cavity. The disposable device works in conjunction with a dedicated NovaSure RF (radio frequency) controller to perform customized, global endometrial ablation.", 
            "intervention_name": "NovaSure Endometrial Ablation", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "September 9, 2013", 
        "link": {
            "description": "Hologic, Inc. website", 
            "url": "http://www.hologic.com"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Arvada", 
                        "country": "United States", 
                        "state": "Colorado", 
                        "zip": "80005"
                    }, 
                    "name": "Westside Women's Care"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Edina", 
                        "country": "United States", 
                        "state": "Minnesota", 
                        "zip": "55435"
                    }, 
                    "name": "Minnesota Gynecology and Surgery"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "West Chester", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "45069"
                    }, 
                    "name": "Amy Brenner MD & Associates, LLC"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nashville", 
                        "country": "United States", 
                        "state": "Tennessee", 
                        "zip": "37203"
                    }, 
                    "name": "Tennessee Women's Care"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "3", 
        "official_title": "Evaluation of the Safety of NovaSure in the Presence of Essure Following the Essure Confirmation Test (ECT) Post-Approval Study", 
        "overall_official": {
            "affiliation": "Hologic, Inc.", 
            "last_name": "Edward Evantash, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "At the end of the NovaSure treatment and upon removal of the NovaSure device, the device will be directly observed to see if any Essure micro-insert(s) is(are) attached.", 
            "measure": "Rate of Essure micro-insert removal with NovaSure device", 
            "safety_issue": "Yes", 
            "time_frame": "NovaSure procedure visit (Day 1)"
        }, 
        "reference": {
            "citation": "Basinski CM, et al: Safety and Effectiveness of Novasure Endometrial Ablation After Placement of Essure Micro-inserts. Journal of Gynecologic Surgery 28(2), 2012"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01934244"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Adverse events reported during and/or immediately post operative the NovaSure procedure.\nAdverse events reported up to 1 month after the NovaSure procedure", 
            "measure": "Number and percentage of subjects with adverse events", 
            "safety_issue": "Yes", 
            "time_frame": "NovaSure Procedure visit (Day 1) and 1 month post NovaSure procedure"
        }, 
        "source": "Hologic, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hologic, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "September 2013"
    }
}