{
    "clinical_study": {
        "@rank": "83891", 
        "arm_group": [
            {
                "arm_group_label": "STARFISH intervention", 
                "arm_group_type": "Experimental", 
                "description": "STARFISH is a smartphone-based programme designed as a behavioural intervention to encourage the user to become more physically active"
            }, 
            {
                "arm_group_label": "Control group", 
                "arm_group_type": "No Intervention", 
                "description": "A smartphone application will record levels of physical activity, but subjects will not have access to daily step count or to the STARFISH application."
            }
        ], 
        "brief_summary": {
            "textblock": "There is good evidence of the effectiveness of regular physical activity in the primary and\n      secondary prevention of stroke. STARFISH is a smartphone-based application designed as a\n      behavioural change intervention to encourage the user to become more physically active. The\n      study will investigate if using STARFISH for 6 weeks can increase physical activity in\n      people after stroke. Subjects will be randomised to the STARFISH intervention or a control\n      group. Control subjects will not have access to their daily activity count."
        }, 
        "brief_title": "Increasing Physical Activity in Stroke Survivors Using STARFISH", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Stroke", 
        "condition_browse": {
            "mesh_term": [
                "Stroke", 
                "Cerebral Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "Introduction Stroke is one of the leading causes of long-term disability in western\n      countries (Donan et al. 2008). Stroke survivors are often deconditioned and predisposed to a\n      sedentary lifestyle that limits performance of activities of daily living, increases the\n      risk for falls, and may contribute to a heightened risk for recurrent stroke and\n      cardiovascular disease (Ivey et al. 2005). There is good evidence of the effectiveness of\n      regular physical activity (PA) in the primary and secondary prevention of several chronic\n      diseases e.g. stroke, cardiovascular disease, diabetes, colon cancer, breast cancer,\n      hypertension, obesity and osteoporosis (Warburton et al. 2006). Walking may be one of the\n      most accessible forms of exercise in the stroke population. STARFISH is a mobile phone\n      application designed to encourage the user to become more physically active. Phase 1 of the\n      project will involve the development of the current STARFISH to ensure it is fit for purpose\n      for people following stroke. This will be done in collaboration with stroke survivors and\n      their family if necessary. The study will investigate if using STARFISH for 6 weeks can\n      increase physical activity and if the programme has the potential to improve health and well\n      being in people following stroke, including those with residual, physical, sensory and\n      visual impairment.\n\n      Description of STARFISH The current version of STARFISH is a smartphone-based programme\n      designed as a behavioural change intervention to encourage the user to become more\n      physically active. The sensors within a standard smartphone record the number of steps taken\n      per day by the individual. Each person is represented by a fish within a fish tank which the\n      participant can see on their mobile phone display. When the participant is active their fish\n      blows bubbles and swims faster and, as the participant reaches their target number of steps\n      per day, their fish's fins and tail grow.\n\n      Aims and Objectives The overall aims are to adapt STARFISH for use in stroke survivors and\n      to undertake a feasibility study to evaluate the acceptability and potential effectiveness\n      of STARFISH in this group.\n\n      The objectives are:\n\n        1. To use a participatory co-design approach to develop the STARFISH software and\n           interfaces to ensure that STARFISH is fit for purpose for use by people with stroke.\n\n        2. To explore the likely effectiveness of STARFISH in increasing levels of PA in people\n           post stroke.\n\n        3. To explore the likely acceptability of STARFISH by people post stroke.\n\n        4. To provide sufficient data on effect sizes of STARFISH on outcomes related to amount of\n           physical activity undertaken, quality of life, general well-being and fatigue, walking\n           speed, and metabolic health biomarkers (BMI, blood pressure, lipid profile, resting\n           heart rate) to undertake power calculations to establish the sample size required for a\n           fully powered, randomised controlled study.\n\n      Design & Methods Design Following MRC guidance, the proposed mobile phone application\n      development and pilot evaluation comprises a 2-phase (sequential) mixed-methods programme of\n      research.\n\n      Phase 1 will involve the development of the current STARFISH mobile phone application. This\n      will involve participatory co-design of the application to ensure suitability for stroke\n      survivors.\n\n      Phase 2 will involve piloting the revised STARFISH application with participants to assess\n      the feasibility to recruit the target populations, potential to support participants to\n      become more physically active, improve health behaviours and deliver physical and mental\n      health benefits . The Phase 2 findings will inform a decision on whether to proceed to\n      larger scale evaluation.\n\n      Methods Up to 6 stroke survivors attending Western Infirmary physiotherapy outpatient clinic\n      will be recruited to the phase 1 of the study. Another 24 patients with mild to moderate\n      stroke-related walking dysfunction and who have had a single stroke will be recruited\n      through Chest Heart &Stroke affiliated groups. Potential patients will be given verbal and\n      written information about the study by the research team member. Patients who are willing to\n      take part in the study will be advised to telephone the researcher via the contact details\n      on the Participant Information Sheet. Thereafter, if the participant is willing to\n      participate in the study a suitable date/time for the assessment will be arranged by\n      telephone, and then confirmed by letter.\n\n      Phase 1. An initial co-design session of up to six people with stroke will be undertaken to\n      elicit their views on the current STARFISH application and how this should be adapted to\n      meet their needs. For example, the fish may require to be larger to allow stroke survivors\n      to see them or for those with physical impairments of their upper limb voice activated\n      commands may be beneficial. The software will require more modelling work to sense the\n      different gait patterns of people with stroke and thus ensure accurate counting of steps.\n      Thereafter, the STARFISH application will be refined and prototype user trial (for up to 3\n      weeks) will be undertaken. Another co-design session will be then organised to evaluate the\n      changes and final revision of the application.\n\n      Phase 2. Participants will have an initial visit to the Clinical Research Facility (CRF)\n      where the study will be explained and they will be given a mobile phone and asked to carry\n      the phone for seven days to establish their normal level of PA. They will return to the CRF\n      at the end of the seven day period for baseline measures (see below) and for agreed activity\n      targets to be set. They will then be randomised to either the intervention (n=12) or control\n      group (n=12). The intervention group will follow the STARFISH programme for six weeks. After\n      three weeks the group will be invited to return to the CRF to informally discuss progress\n      and for PA targets to be reviewed and amended as necessary. During the intervention period\n      participants will be given contact numbers of the research assistant to call if they\n      experience any problems. Control participants will carry the phone for six weeks, to allow\n      recording of their levels of physical activity. Control participants will not have access to\n      their daily step nor will they have access to the STARFISH app. All participants will return\n      to the CRF after six weeks for final measures to be taken. All participants will then be\n      given their daily activity results in a form of short report. A summative focus group will\n      be undertaken to establish the views of the participants on areas of technical feasibility\n      including accessibility, ease of use and effectiveness of the system.\n\n      Participants:\n\n      Phase 1. Up to six people with stroke, who will not be participating in the phase 2 of the\n      study, will be involved in the development/co-design stage.\n\n      Phase 2. Twenty four adults with mild to moderate stroke-related walking dysfunction and who\n      have had a single stroke will be randomised to the intervention (n=12) or control group\n      (n=12). The randomisation process will be carried out using sealed opaque envelopes\n      containing participant's unique numbers. All participants will be provided with a standard\n      smartphone. Control participants will carry the phone for six weeks but without STARFISFH.\n\n      STARFISH is undertaken in groups of four and each member of the group is represented by a\n      fish within the tank, each fish is distinguishable by colour as belonging to a specific\n      individual thus each participant gets feedback on the activity level of each member of the\n      group, in real time, via the visual representation of the fish in the fish tank. Different\n      goals can be set for different individuals in the group, along with goals for the whole\n      group. The study has been designed around a framework based on Control Theory, a technique\n      known to be successful for behavioural change, which includes: goal setting, action\n      planning, self-monitoring, reviews of goals and providing feedback on performance; social\n      support is likely to act by influencing all of these.\n\n      Data collection\n\n      Data will be collected as follow:\n\n      Demographic:\n\n      Age, sex, height, weight, BMI\n\n      Disease specific:\n\n      Resting heart rate, blood pressure, Blood analysis; blood lipids, LFTs, CRP, HBA1c The\n      Ten-Meter Walking Test (10 MWT) assesses walking speed (m/sec) over a 10m distance, measured\n      by research assistant.\n\n      Fatigue Severity Scale (FSS) is a self reported questionnaire which evaluates the impact of\n      fatigue. It contains 9 statements scored on a 1 to 7 scale. A total score of less than 36\n      suggests that patient may not be suffering from fatigue. A total score of 36 or more\n      suggests that patient may need further evaluation by a physician.\n\n      Instrumental Activities of Daily Living Scale contains 8 items to assess more complex\n      activities (termed \"instrumental activities of daily living\") necessary for functioning in\n      community settings. The higher the score, the greater the person's abilities. The research\n      assistant will examine the scale.\n\n      Stroke Specific Quality of Life Scale (SS-QOL) is a self-report questionnaire consisting of\n      49 items in the 12 domains of energy, family roles, language, mobility, mood, personality,\n      self-care, social roles, thinking, upper extremity (UE) function, vision, and\n      work/productivity. The domains are scored separately, and a total score is also provided.\n      Higher scores indicate better functioning.\n\n      Psychological General Well-Being (PGWB) Index. A measure of self-representations of\n      intrapersonal affective or emotional states reflecting a sense of subjective well-being or\n      distress consists of 22 items that measure components of psychological well-being such as\n      anxiety, positive well-being, self-control, depression, general health and vitality. Scores\n      range from 0 to 110 and higher scores suggest better well-being. The PGWB index is\n      self-administered.\n\n      Descriptive statistics will be used to summarise all variables. Where appropriate,\n      comparisons between patients and controls will use Students t-test or UMann-Whitney analyses\n      for parametric and non-parametric distributions respectively."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Post stroke survivors of single unilateral stroke\n\n          -  discharged from rehabilitation\n\n          -  the ability to walk independently, with or without using an aid or orthosis\n\n          -  sufficient cognitive ability,\n\n          -  the ability to comprehend instruction\n\n        Exclusion Criteria:\n\n          -  history of serious cardiac disease (e.g. myocardial infarction, unstable angina)\n\n          -  uncontrolled blood pressure\n\n          -  significant neurological or musculoskeletal conditions in addition to stroke"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01792349", 
            "org_study_id": "GN12NE530"
        }, 
        "intervention": {
            "arm_group_label": "STARFISH intervention", 
            "description": "STARFISH is a behavioural intervention to encourage the user to become more physically active", 
            "intervention_name": "STARFISH intervention", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 14, 2013", 
        "location": {
            "contact": {
                "email": "lorna.paul@glasgow.ac.uk", 
                "last_name": "Lorna Paul, Ph.D.", 
                "phone": "44-141-330-6876"
            }, 
            "facility": {
                "address": {
                    "city": "Glasgow", 
                    "country": "United Kingdom"
                }, 
                "name": "NHS Greater Glasgow & Clyde"
            }, 
            "investigator": {
                "last_name": "Lorna Paul, Ph.D", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "Increasing Physical Activity in Stroke Survivors Using STARFISH, an Interactive Mobile Phone Application: a Feasibility Study", 
        "overall_contact": {
            "email": "lorna.paul@glasgow.ac.uk", 
            "last_name": "Lorna Paul, Ph.D", 
            "phone": "44-141-330-6876"
        }, 
        "overall_official": {
            "affiliation": "University of Glasgow", 
            "last_name": "Lorna Paul, Ph.D", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "The number of steps taken per day by participants in each group", 
            "safety_issue": "No", 
            "time_frame": "at baseline & at 6 weeks post randomisation"
        }, 
        "reference": [
            {
                "PMID": "18468545", 
                "citation": "Donnan GA, Fisher M, Macleod M, Davis SM. Stroke. Lancet. 2008 May 10;371(9624):1612-23. doi: 10.1016/S0140-6736(08)60694-7. Review."
            }, 
            {
                "PMID": "15735997", 
                "citation": "Ivey FM, Macko RF, Ryan AS, Hafer-Macko CE. Cardiovascular health and fitness after stroke. Top Stroke Rehabil. 2005 Winter;12(1):1-16. Review."
            }, 
            {
                "PMID": "16534088", 
                "citation": "Warburton DE, Nicol CW, Bredin SS. Health benefits of physical activity: the evidence. CMAJ. 2006 Mar 14;174(6):801-9. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01792349"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "The Ten-Meter Walking Test (10 MWT) assessing walking speed (m/sec) over a 10m distance", 
                "safety_issue": "No", 
                "time_frame": "at baseline & at 6 weeks post randomisation"
            }, 
            {
                "measure": "Fatigue Severity Scale (FSS) (evaluates the impact of fatigue)", 
                "safety_issue": "No", 
                "time_frame": "at baseline & at 6 weeks post randomisation"
            }, 
            {
                "measure": "Instrumental Activities of Daily Living Scale", 
                "safety_issue": "No", 
                "time_frame": "at baseline & at 6 weeks post randomisation"
            }, 
            {
                "measure": "Stroke Specific Quality of Life Scale (SS-QOL)", 
                "safety_issue": "No", 
                "time_frame": "at baseline & at 6 weeks post randomisation"
            }, 
            {
                "measure": "Psychological General Well-Being (PGWB) Index", 
                "safety_issue": "No", 
                "time_frame": "at baseline & at 6 weeks post-randomisation"
            }
        ], 
        "source": "NHS Greater Glasgow and Clyde", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Glasgow", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "NHS Greater Glasgow and Clyde", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}