{
    "clinical_study": {
        "@rank": "82107", 
        "acronym": "PRE-Empt", 
        "arm_group": [
            {
                "arm_group_label": "Standard generator replacement", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Standard generator replacement"
            }, 
            {
                "arm_group_label": "Upgrade to cardiac resynchronisation therapy", 
                "arm_group_type": "Active Comparator", 
                "description": "Upgrade to CRT at the time of generator replacement"
            }
        ], 
        "brief_summary": {
            "textblock": "Patients with pacemakers often have undiagnosed heart muscle weakness. When a pacemaker\n      battery has run down, it is easily replaced by a short procedure. In those with heart muscle\n      weakness, who use their pacemaker most of the time (rather than acting just as a back-up)\n      the investigators want to find out if adding a further lead to their pacemaker system\n      improves their heart's function, kidney function and exercise capacity."
        }, 
        "brief_title": "Pacemaker Upgrade to Cardiac Resynchronisation Therapy in Patients With Left Ventricular Dysfunction Dependant Upon Right Ventricular Pacing", 
        "completion_date": {
            "#text": "May 2012", 
            "@type": "Actual"
        }, 
        "condition": "Left Ventricular Function Systolic Dysfunction", 
        "condition_browse": {
            "mesh_term": [
                "Ventricular Dysfunction, Left", 
                "Ventricular Dysfunction"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background\n\n        1. Chronic heart failure Chronic heart failure (CHF) is a common syndrome of\n           breathlessness and fatigue associated with left ventricular systolic dysfunction. It\n           affects 2% of individuals between 50 and 60 years of age, and increases in prevalence\n           to 10% over the age of 80 years.\n\n        2. Cardiac resynchronisation therapy Cardiac resynchronisation therapy (CRT) involves the\n           implantation of a pacemaker capable of stimulating the heart (specifically the left\n           ventricle) from both the front of the heart, the right ventricle RV (as is usual with\n           conventional pacemakers) and from the back of the heart (known as the lateral wall) via\n           the coronary sinus, aiming to improve the timing of cardiac contraction (dyssynchrony)\n           and hence the pumping function of the heart in order to improve symptoms of\n           breathlessness and fatigue.\n\n           Early data in patients with left bundle branch block and severe heart failure,\n           suggested improved exercise capacity and left ventricular function. More recent data\n           have demonstrated not only improved symptoms, but also reduced hospital admissions, and\n           improved overall mortality.\n\n           Current guidelines drawn up using the data from randomised trials, suggest that CRT\n           should be offered to patients with left bundle branch block with a QRS > 150ms and\n           severe (class III and IV) heart failure despite optimal medical therapy. Patients with\n           a QRS duration of between 120 and 150ms should be assessed for mechanical dyssynchrony\n           before being offered a device.\n\n        3. Heart failure in the pacemaker population\n\n             -  Prevalence In 307 patients with pacemakers, 94 (31%) had left ventricular ejection\n                fraction (LVEF) < 40% and 83 (27%) had symptoms of heart failure. RV pacing is\n                associated with an increase in heart failure-related hospitalisation and\n                mortality, and in patients with left ventricular dysfunction the presence of a\n                right ventricular apical pacemaker is a strong predictor of future deterioration\n                in left ventricular function.\n\n             -  Aetiology of pacemaker-related heart failure Many patients receiving RV pacemakers\n                are elderly with a background of ischaemic heart disease or hypertension, both of\n                which contribute to the development of heart failure. In addition RV pacing\n                induces dyssynchrony, no different to that of left bundle branch block (LBBB).\n                Dyssynchrony leads to altered regional blood flow and wall stress. The severity of\n                these perfusion abnormalities, the regional wall motion abnormalities and the\n                associated deterioration in global left ventricular function are directly related\n                to the duration of pacing. These changes can be identified after only 18 months of\n                pacing. The induction of dyssynchrony by RV apical pacing seems therefore to lead\n                to adverse LV remodeling, LV dilatation, asymmetrical hypertrophy.\n\n             -  Management of pacemaker-related heart failure In any one patient the exact\n                aetiology of a deterioration of LV dysfunction is often unclear. What has become\n                routine practice however, is an attempt to avoid RV pacing unless absolutely\n                necessary and several programmes within commercially available devices now exist\n                to facilitate this. The options in patients with a high degree of heart block on\n                the other hand remain limited to aggressive medical therapy with beta-blockers and\n                angiotensin converting enzyme inhibitors.\n\n           The effects of upgrading conventional pacemaker systems to those capable of delivering\n           resynchronisation therapy have been incompletely investigated. There have only been\n           retrospective series examining the impact of upgrading conventional pacemakers to CRT\n           systems. Early data demonstrated the safety of adapting standard pacemakers to provide\n           biventricular stimulation and suggested improvements in LV function. One study,\n           involving 20 patients with chronic atrial fibrillation and AV nodal ablation, showed\n           that adding an LV lead was associated with improved LV systolic function, reduced\n           hospitalisations and improved quality of life. Other reports examining the impact of\n           CRT in patients with chronic RV pacing on acute echocardiographic variables of LV\n           systolic function and reductions in electromechanical delay and beneficial haemodynamic\n           effects of biventricular pacing in 15 and 20 patients with pre-existing RV pacemakers.\n           More recently a cross-over study of 44 patients requiring generator replacement\n           demonstrated improved symptoms and LV function with 3 months of CRT when compared with\n           3 months of RV pacing. There are also data from small series demonstrating improvements\n           of echocardiographic strain variables (in 12 patients) and symptoms in patients with\n           significant CHF upgraded from conventional pacemakers to CRT systems\n\n        4. Aim of this study We propose to randomise 50 patients with ventricular dysfunction\n           listed for pulse generator replacement to receive either a standard right ventricular\n           generator replacement, or to be upgraded to a resynchronisation device. These patients\n           will then be reassessed at six months to establish the effects of this policy on left\n           ventricular function and exercise capacity.\n\n      Experimental design\n\n        1. Patients All patients will have undergone an echocardiogram, exercise test and renal\n           function check as part of the survey of all patients undergoing pacemaker battery\n           change at Leeds General Infirmary. If reducing or avoiding RV pacing to below 80% is\n           not possible, patients with LV dysfunction (LVEF < 50%) will be invited to participate\n           in the randomised controlled trial of standard generator replacement or upgrade to CRT.\n\n        2. Procedures Patients will then be randomised to receive either an upgraded system or a\n           pacemaker generator replacement as standard. Following the implant, subjects will be\n           seen at 6 weeks and three months in the pacemaker clinic as is usual. The 6 monthly\n           visit will include repeat echocardiography, an exercise test with metabolic gas\n           exchange, repeat blood tests, 24 hour urine collection and symptom assessment.\n\n             -  Devices Patients will either receive a standard pacemaker appropriate to their\n                pacing indication, but with the capacity of keeping RV pacing to a minimum if\n                possible, or will be implanted with an LV lead and a generator capable of\n                providing resynchronisation pacing.\n\n             -  Risk of the implant procedure From large registries, left ventricular lead\n                implantation is successful in 92% and the procedure is safe with fewer than 8%\n                requiring re-operation and around 10% complication rate. In our experience of >\n                100 upgrades for severe symptomatic heart failure, we have had no deaths, one\n                re-operation for an initial failure to place the LV lead, and no infections.\n\n             -  Patients with atrial fibrillation The presence of atrial fibrillation reduces the\n                benefit from CRT in randomised controlled trials. However, registries continue to\n                demonstrate similar overall benefits on symptoms and left ventricular function and\n                hospitalisation for both groups, albeit with no improvement in the rate of\n                maintenance of sinus rhythm following CRT. Recent data have suggested that\n                patients with AV node ablation and atrial fibrillation, have a similar symptomatic\n                response rate as patients in sinus rhythm whereas those without AV node ablation\n                do not benefit. It is therefore postulated that the benefits of CRT are dependant\n                upon a high percentage of resynchronisation pacing (> 90%) and that patients with\n                atrial fibrillation with an intact AV node fail to respond because of intermittent\n                intrinsic conduction. In the present investigation however, our patients will be\n                have demonstrated dependency upon ventricular pacing for rate support. We will\n                therefore include patients with atrial fibrillation in our study, albeit with a\n                stratified randomisation to ensure they are equally distributed between the\n                upgrade and standard generator change arm.\n\n        3. Endpoints The primary endpoint will be an improvement in left ventricular function as\n           measured by left by echocardiography. Secondary endpoints will include changes in\n           exercise capacity, renal function and quality of life score.\n\n        4. Power calculations\n\n             -  Left ventricular function Previous short term studies provide some guide as to the\n                potential benefit of upgrading RV pacing systems to CRT. In patients with\n                important heart failure a population of 20 patients crossed over at three months\n                demonstrated an improvement in exercise capacity of 1.5ml.kg.min-1 from 12.5\n                (2.9)ml.kg.min-1 to 14 (3.0)ml.kg.min-1. There was also an improvement in LVEF\n                from 26.1(8)% to 34.8(9)% and a reduction in BNP from 2405pmol.l-1 (not normally\n                distributed) to 1667pmol.l-1. Each of these changes was significant to less than\n                the 0.02 level.\n\n             -  Exercise capacity Although patients randomised into the present proposal will have\n                better baseline exercise capacity and less severe ventricular dysfunction than\n                patients recruited to previous studies of CRT, we will avoid the potential\n                disadvantage of cross-over, and will follow them up for longer. We therefore\n                expect similar magnitudes of benefit (5% improvement in LV function and 1.5\n                ml.kg.min¬-1). We estimate an LV lead implant failure rate of around 8%, and a\n                loss to follow up of 5%. Hence we estimate that to identify a significant\n                difference with a power of 90% between RV pacing and CRT after six months that we\n                need to recruit 50 patients (25 to each arm). Results will be analysed on an\n                intention to treat basis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Left ventricular dysfunction < 50%\n\n          -  Ability and willingness to sign consent form\n\n          -  Dependent upon RV pacing with no reprogramming options\n\n        Exclusion Criteria:\n\n          -  Severe heart failure symptoms indicated for CRT\n\n          -  Other serious life-threatening co-morbidity"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 23, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01652248", 
            "org_study_id": "08/H1307/47"
        }, 
        "intervention": {
            "arm_group_label": "Upgrade to cardiac resynchronisation therapy", 
            "description": "Upgrade to CRT at the tim eof generator replacement", 
            "intervention_name": "Cardiac resynchronisation therapy", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Heart failure", 
            "Pacemaker", 
            "cardiac resynchronization therapy"
        ], 
        "lastchanged_date": "July 25, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Leeds", 
                    "country": "United Kingdom", 
                    "zip": "LS16 5AR"
                }, 
                "name": "Leeds General Infirmary"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "Pacemaker Upgrade to Cardiac Resynchronisation Therapy in Patients With Left Ventricular Dysfunction Dependant Upon Right Ventricular Pacing.", 
        "other_outcome": [
            {
                "measure": "All-cause hospitalisation or death", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }, 
            {
                "measure": "Implant duration and infection rate", 
                "safety_issue": "Yes", 
                "time_frame": "6 months"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United Kingdom: National Health Service", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Echocardiographic LV function change", 
            "measure": "Change in LV ejection fraction", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01652248"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Leeds", 
            "investigator_full_name": "KK Witte", 
            "investigator_title": "Senior Lecturer and Consultant Cardiologist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Peak exercise capacity", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "source": "University of Leeds", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Leeds", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2008", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "July 2012"
    }
}