{
    "clinical_study": {
        "@rank": "41812", 
        "arm_group": [
            {
                "arm_group_label": "Grocery-Store-Based Visit Arm", 
                "arm_group_type": "Experimental", 
                "description": "25 participants will be randomized to this arm. They will receive a baseline 30-minute phone call with the study dietitian to determine their current health problems, dietary patterns, shopping and cooking habits and health goals. They will then have 3 in-person visits with the dietitian conducted during grocery shopping trips at a local supermarket. These in-person visits will be conducted monthly over a 3 month period. The information delivered in the visits will be similar in content to that delivered in an in-office visit, including how to pick the best types of foods or ingredients for a given health condition, how to read and understand food labels, healthy recipes, how to track food and drink intake, and basic nutritional knowledge."
            }, 
            {
                "arm_group_label": "Office-Based Visit Arm", 
                "arm_group_type": "Active Comparator", 
                "description": "25 participants will be randomized to this arm. They will receive a baseline 30-minute phone call with the study dietitian to determine their current health problems, dietary patterns, shopping and cooking habits and health goals. They will then have 3 in-person visits with the dietitian conducted in an office at one of our medical office buildings. These in-person visits will be conducted monthly over a 3 month period. The information delivered in the visits will include how to pick the best types of foods or ingredients for a given health condition, how to read and understand food labels, healthy recipes, how to track food and drink intake, and basic nutritional knowledge."
            }
        ], 
        "brief_summary": {
            "textblock": "Randomized trial of grocery-store based nutrition counseling visits for weight management\n      vs. in-office visits. The investigators will test pre- and post-intervention\n      individual-level dietary quality, knowledge, self-efficacy around dietary choice, and cost\n      of shopping, measuring difference between intervention and control arms. At the study's end,\n      the investigators will also conduct focus groups with a subset of 20 patients (10 from each\n      arm) and do a structured interview with the dietitian to better understand the feasibility,\n      strengths and shortcomings of this approach. Patients who complete the main portion of the\n      trial will be randomly selected for recruitment into a focus group and consented separately\n      for that focus group at the end of the study.\n\n      The investigators hypothesize that, compared to office-based visits, the KP Personal Shopper\n      visits will result in higher member diet quality scores, better nutritional knowledge\n      scores, higher self-efficacy and confidence around food purchasing decisions, and more\n      favorable perception of the visit by both dietician and member. The KP Personal Shopper\n      approach may also result in increased grocery store costs for some members. Long-term, the\n      investigators hypothesize that improvements in member perception, knowledge and dietary\n      quality will lead to improved health outcomes."
        }, 
        "brief_title": "The KP Personal Shopper: A Pilot to Improve the Impact of Dietary Advice", 
        "completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Overweight", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Obesity", 
                "Overweight"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Employee population of a specific Southeastern U.S. County\n\n          -  18-64 years of age\n\n          -  Body Mass Index greater than or equal to 30kg/m^2  (Obese)\n\n          -  Low rate of no-shows for office visits (<10%)\n\n          -  Saw PCP or other provider in past 12 months\n\n          -  Does at least 50% of the food shopping and/or food preparation for their household\n\n        Exclusion Criteria:\n\n          -  non-English speaking\n\n          -  Currently being treated for cancer (other than non-melanoma skin cancer)\n\n          -  Pregnant or planning pregnancy in the next 6 months\n\n          -  Had or considering having bariatric surgery\n\n          -  Currently participating in commercial weight loss program (e.g. Jenny Craig)\n\n          -  Currently enrolled in another weight management or nutrition study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "64 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "55", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01837524", 
            "org_study_id": "Pro00003988"
        }, 
        "intervention": [
            {
                "arm_group_label": "Grocery-Store-Based Visit Arm", 
                "description": "Testing co-shopping visits conducted in the grocery store (1:1 visits with dietitian while grocery shopping) versus in-office visits which are the current standard of care.", 
                "intervention_name": "KP Personal Shopper Visits", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Office-Based Visit Arm", 
                "description": "Participants will have 3, 1 hour in-office sessions with the dietitian during which targeted curriculum on nutritional knowledge, weight management, healthier eating, menu and label reading, will be delivered. These visits will take place monthly over a three month period.", 
                "intervention_name": "In-Office Dietitian Visits", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Dietary advice", 
            "Nutritional knowledge", 
            "Self-efficacy", 
            "Nutrition"
        ], 
        "lastchanged_date": "January 27, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Atlanta", 
                    "country": "United States", 
                    "state": "Georgia", 
                    "zip": "30305"
                }, 
                "name": "Kaiser Permanente Center for Health Research, Southeast"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "other_outcome": [
            {
                "description": "Receipts from a typical week's worth of grocery shopping will be collected from all participants at baseline. Then, the same process will be repeated each month during the intervention phase to see what effect participation has on costs of grocery shopping for participants (e.g. if buying more produce because shopping with dietitian - will shopping be more expensive?)", 
                "measure": "Cost of grocery shopping for members", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "Will be assessed using a brief survey at baseline (scored) and re-surveyed after the intervention. Survey questions are based on similar items from other studies of health behavior interventions.", 
                "measure": "Member self-efficacy and confidence in food purchasing decisions", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The Block FFQ will be administered at baseline in order to calculate a participant's baseline HEI score, and will be re-administered after the 3 month intervention to re-calculate the post-intervention HEI score.", 
            "measure": "Dietary quality scores of members as measured using the 2005 Healthy Eating Index (HEI).", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01837524"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "A modified version of the Parmenter-Wardle Nutrition Knowledge Questionnaire (1999, UK) has been created based on present-day guidelines and eating patterns in the Southeast U.S., and will be administered at baseline and scored, then re-administered after the intervention and re-scored to determine whether or how the score improved after the intervention with the dietitian.", 
            "measure": "Nutritional knowledge of members", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "source": "Kaiser Permanente", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Kaiser Permanente", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}