{
    "clinical_study": {
        "@rank": "104149", 
        "arm_group": [
            {
                "arm_group_label": "Oxytocin", 
                "arm_group_type": "Active Comparator", 
                "description": "Healthy adult subjects will receive several puffs of Syntocinon Nasal Spray, 40IU, once, prior to MRI and/or MEG scanning."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Healthy adult subjects will receive several puffs of Syntocinon Placebo Formulation, 40IU, once, prior to MRI and/or MEG scanning."
            }
        ], 
        "brief_summary": {
            "textblock": "Oxytocin is a neuropeptide that is well known for its role in social and affiliative\n      behavior in humans.  Oxytocin receptors are significantly lowered in autistic individuals\n      and administration of oxytocin has shown benefits in enhancing social recognition and\n      behavior in autistic children.  However, more recent research has refined the behavioral\n      effects of oxytocin, moving away from the notion that the neuropeptide blindly induces love\n      and trust, towards the view that it actually increases social perception in assessing friend\n      vs. foe:  supporting cohesion with 'insiders' and distrust and aggression for 'outsiders.'\n      Oxytocin is responsible for the selective aggression shown by lactating female mammals\n      protecting their young, an effect demonstrated also in humans, and has been shown to\n      strengthen feelings of ethnocentrism.  However, no neuroimaging study to date has\n      investigated this effect, with the consequence that its neurobiological basis is still\n      unknown.\n\n      The general aim of our study is to determine meso-circuit brain dynamics that underlie\n      oxytocin's amplification of both trust and aggression; and specifically, using neuroimaging\n      (fMRI, magnetoencephalography, and behavioral testing) whether oxytocin amplifies kinship\n      bias by attenuating social reward learning."
        }, 
        "brief_title": "Brain Dynamics of Oxytocin", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Healthy Adults", 
        "detailed_description": {
            "textblock": "The purpose of the study is to understand how oxytocin affects brain and behavior. The study\n      will compare Syntocinon Nasal Spray to placebo.  The specific aims are to:\n\n        1. Determine the default circuitry of oxytocin (OT).\n\n        2. Determine time-course and gender differences for default neural response to OT.\n\n        3. Using an iterative version of the classical neuroeconomic game (Trust Study),\n           behaviorally test whether OT down-regulates reward learning, thereby enhancing the\n           effects of kinship bias, to account for the polarizing effects (in which OT increases\n           trust for 'in-groups' and increases aggression for 'out-groups').\n\n        4. Identify the down-regulation of reward learning neurobiologically, via data-driven\n           control systems modeling of the reward circuit using MRI (fMRI:  time-series analysis\n           of the orbitofrontal cortex, amygdala, anterior and posterior cingulate, and nucleus\n           accumbens, and magnetic resonance spectroscopy:  focusing on gamma-Aminobutyric acid\n           neurotransmitters within the nucleus accumbens) and magnetoencephalography (focusing on\n           the dynamics within the prefrontal cortex).  FMRI and MRS will be conducted during the\n           same MRI scan, while MEG will be conducted separately.\n\n      STUDY PROCEDURES:\n\n      Nasal Obstruction/Anosmia Screening:  All potential subjects will be screened for total or\n      partial anosmia and nasal congestion using the University of Pennsylvania Smell\n      Identification Test (Psychological Assessment Resources, Lutz FL).\n\n      Pregnancy and Lactation Screening:  Oxytocin is often used clinically to trigger labor in\n      late-stage pregnancy.  Although none of our subjects will be in late-stage pregnancy and\n      subjects will be receiving dosages far smaller that those used to trigger labor, to be safe\n      all potential female subjects will be urine screened for pregnancy immediately during the\n      history and physical. Lactation screening will be performed via self-report, and is\n      conducted to avoid confounds due to endogenously produced OT during the milk-ejection\n      reflex.\n\n      Oxytocin/Placebo Procedures:  Oxytocin intranasal spray is manufactured as the Syntocinon\n      Nasal Spray.  The typical dose oxytocin of for short-term intranasal use is 40IU, and has an\n      expected half-life of 20 minutes.  Placebos, identical in preparation except for the\n      oxytocin component, will be administered in the same manner in a double blind procedure.  To\n      avoid bleed-through between conditions while controlling for order effects, sessions will\n      not be mixed between drug and placebo conditions: each session, conducted on separate days,\n      will be either 'drug' or 'placebo.'\n\n      Scanning Procedures:  Scanning procedure for MRI will include: structural scan (6 minutes),\n      fMRI or MRS resting state (10 minutes), and a neuroeconomic task scan (10 minutes).\n      Scanning procedure for MEG will include:  resting state (10 minutes), and a neuroeconomic\n      task scan (20 minutes).\n\n      Behavioral Task:  During scans, subjects will participate in an interactive neuroeconomic\n      game, an iterative version of the classical \"Trust Study\".  During this game, the subject\n      ('investor') is first provided a sum of money.  He then has the choice in terms of how much\n      to invest in a fictional computer-generated trustee or, in forced-choice versions, to choose\n      between different trustees.  The trustee then sends some percentage back to the subject\n      ('investor'), and the game iterates over many trials.  Previous research has shown that OT\n      disrupts participant's use of the optimal solution, eliciting greater \"trust\" in the trustee\n      than would be expected by Nash Equilibrium.  To modulate reward learning, algorithms for\n      trustee behavior will be modulated towards greater and lesser generosity.  To modulate\n      kinship bias, trustees will be represented on the screen using faces of greater and lesser\n      similarity to that of the subject, created using MorphMan video-editing software (STOIK\n      Imaging, Moscow Russia)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  18-45 years of age\n\n        Exclusion Criteria:\n\n          -  any significant known medical condition, including mental disorders (confounds\n             interpretation of brain activity)\n\n          -  metal in the body or claustrophobia (contraindicated for fMRI)\n\n          -  current use of any type of psychotropic medication (confounds interpretation of brain\n             activity)\n\n          -  body mass index of greater than 30 (to permit matched dosing across subjects)\n\n          -  pregnancy (contraindicated for OT)\n\n          -  breastfeeding (lactation endogenously triggers OT, which would not permit a placebo\n             condition)\n\n          -  smoking (affects use of nasal spray)\n\n          -  use of drugs of abuse (confounds interpretation of brain activity)\n\n          -  blood pressure above the normal range (140/90 mm Hg) or controlled with medication\n             (may theoretically increase risk for OT side-effects)\n\n          -  anosmia (affects use of nasal spray)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01834261", 
            "org_study_id": "293408", 
            "secondary_id": "N000141210393"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Oxytocin", 
                    "Placebo"
                ], 
                "description": "Subjects will be scanned twice. Prior to first brain scanning session, they will be randomly assigned to receive either Syntocinon or Placebo. Prior to second scanning session, they will receive what they have not received in the first session; i.e., same subjects will be receiving both Syntocinon and placebo on two different days.", 
                "intervention_name": "Syntocinon Nasal Spray, 40IU", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Oxytocin", 
                    "Placebo"
                ], 
                "description": "Subjects will be scanned twice. Prior to first brain scanning session, they will be randomly assigned to receive either Syntocinon or Placebo. Prior to second scanning session, they will receive what they have not received in the first session; i.e., same subjects will be receiving both Syntocinon and placebo on two different days.", 
                "intervention_name": "Syntocinon Placebo Formulation, 40IU", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Oxytocin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "oxytocin", 
            "trust", 
            "kinship", 
            "kin selection"
        ], 
        "lastchanged_date": "March 24, 2014", 
        "link": {
            "description": "Lab Website", 
            "url": "http://www.lcneuro.org/"
        }, 
        "location": [
            {
                "contact": {
                    "email": "lilianne.strey@stonybrook.edu", 
                    "last_name": "Lilianne Mujica-Parodi, PhD"
                }, 
                "facility": {
                    "address": {
                        "city": "Cambridge", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02139"
                    }, 
                    "name": "Martinos Imaging Center at the McGovern Institute for Brain Research at MIT"
                }, 
                "investigator": [
                    {
                        "last_name": "Dimitrios Pantazis, PhD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Lilianne Mujica-Parodi, PhD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "lilianne.strey@stonybrook.edu", 
                    "last_name": "Lilianne Mujica-Parodi, PhD", 
                    "phone": "917-669-3934"
                }, 
                "facility": {
                    "address": {
                        "city": "Charlestown", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02129"
                    }, 
                    "name": "Martinos Center for Biomedical Research, Building 149, 13th Street"
                }, 
                "investigator": {
                    "last_name": "Lilianne Mujica-Parodi, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "lilianne.strey@stonybrook.edu", 
                    "last_name": "Lilianne Mujica-Parodi, PhD", 
                    "phone": "917-669-3934"
                }, 
                "facility": {
                    "address": {
                        "city": "Stony Brook", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "11794"
                    }, 
                    "name": "Bioengineering Building , Stony Brook University"
                }, 
                "investigator": {
                    "last_name": "Lilianne Mujica-Parodi, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Computational Modeling of Oxytocin in the Regulation of Trust", 
        "overall_contact": {
            "email": "lilianne.strey@stonybrook.edu", 
            "last_name": "Lilianne Mujica-Parodi, PhD", 
            "phone": "917-669-3934"
        }, 
        "overall_contact_backup": {
            "last_name": "Sanja Nedic, MA", 
            "phone": "207-408-1763"
        }, 
        "overall_official": {
            "affiliation": "Stony Brook University", 
            "last_name": "Lilianne Mujica-Parodi, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "This study will recruit healthy adults. fMRI  data will be collected under two conditions: Oxytocin (Syntocinon nasal spray, 40IU) and Placebo. Scanning procedure for MRI will include: structural scan, fMRI or MRS resting state, and a neuroeconomic task scan. FMRI resting-state data will be analyzed in three ways: using graph-theory (correlation-matrices) to identify connectivity patterns, using complexity analyses (power spectrum scale invariance) to identify regulatory circuits, and using control systems analyses (system identification) to derive transfer functions that provide the strength for each component of the circuit. MRS data will be analyzed for GABA concentrations of the amygdala, nucleus accumbens, and orbitofrontal cortex. All measures described above will be compared between oxytocin and placebo.", 
                "measure": "MRI data", 
                "safety_issue": "No", 
                "time_frame": "Within two weeks of data acquisition."
            }, 
            {
                "description": "This study will recruit healthy adults. MEG data will be collected under two conditions: Oxytocin (Syntocinon nasal spray, 40IU) and Placebo. Scanning procedure for MEG will include resting state and a neuroeconomic task scan. MEG  data will be analyzed in three ways: using graph-theory (correlation-matrices) to identify connectivity patterns, using complexity analyses (power spectrum scale invariance) to identify regulatory circuits, and using control systems analyses (system identification) to derive transfer functions that provide the strength for each component of the circuit.  All measures described above will be compared between oxytocin and placebo.", 
                "measure": "MEG Data", 
                "safety_issue": "No", 
                "time_frame": "Within two weeks of data acquisition"
            }
        ], 
        "reference": [
            {
                "PMID": "20448196", 
                "citation": "Averbeck BB. Oxytocin and the salience of social cues. Proc Natl Acad Sci U S A. 2010 May 18;107(20):9033-4. doi: 10.1073/pnas.1004892107. Epub 2010 May 6. Review."
            }, 
            {
                "PMID": "20346754", 
                "citation": "Insel TR. The challenge of translation in social neuroscience: a review of oxytocin, vasopressin, and affiliative behavior. Neuron. 2010 Mar 25;65(6):768-79. doi: 10.1016/j.neuron.2010.03.005. Review."
            }, 
            {
                "PMID": "18498743", 
                "citation": "Baumgartner T, Heinrichs M, Vonlanthen A, Fischbacher U, Fehr E. Oxytocin shapes the neural circuitry of trust and trust adaptation in humans. Neuron. 2008 May 22;58(4):639-50. doi: 10.1016/j.neuron.2008.04.009."
            }, 
            {
                "PMID": "18498730", 
                "citation": "Delgado MR. Fool me once, shame on you; fool me twice, shame on oxytocin. Neuron. 2008 May 22;58(4):470-1. doi: 10.1016/j.neuron.2008.05.005."
            }, 
            {
                "PMID": "15931222", 
                "citation": "Kosfeld M, Heinrichs M, Zak PJ, Fischbacher U, Fehr E. Oxytocin increases trust in humans. Nature. 2005 Jun 2;435(7042):673-6."
            }, 
            {
                "PMID": "19777562", 
                "citation": "Wermter AK, Kamp-Becker I, Hesse P, Schulte-Körne G, Strauch K, Remschmidt H. Evidence for the involvement of genetic variation in the oxytocin receptor gene (OXTR) in the etiology of autistic disorders on high-functioning level. Am J Med Genet B Neuropsychiatr Genet. 2010 Mar 5;153B(2):629-39. doi: 10.1002/ajmg.b.31032."
            }, 
            {
                "PMID": "20347913", 
                "citation": "Park J, Willmott M, Vetuz G, Toye C, Kirley A, Hawi Z, Brookes KJ, Gill M, Kent L. Evidence that genetic variation in the oxytocin receptor (OXTR) gene influences social cognition in ADHD. Prog Neuropsychopharmacol Biol Psychiatry. 2010 May 30;34(4):697-702. doi: 10.1016/j.pnpbp.2010.03.029. Epub 2010 Mar 27."
            }, 
            {
                "PMID": "19845972", 
                "citation": "Gregory SG, Connelly JJ, Towers AJ, Johnson J, Biscocho D, Markunas CA, Lintas C, Abramson RK, Wright HH, Ellis P, Langford CF, Worley G, Delong GR, Murphy SK, Cuccaro ML, Persico A, Pericak-Vance MA. Genomic and epigenetic evidence for oxytocin receptor deficiency in autism. BMC Med. 2009 Oct 22;7:62. doi: 10.1186/1741-7015-7-62."
            }, 
            {
                "PMID": "20160081", 
                "citation": "Andari E, Duhamel JR, Zalla T, Herbrecht E, Leboyer M, Sirigu A. Promoting social behavior with oxytocin in high-functioning autism spectrum disorders. Proc Natl Acad Sci U S A. 2010 Mar 2;107(9):4389-94. doi: 10.1073/pnas.0910249107. Epub 2010 Feb 16."
            }, 
            {
                "PMID": "19897177", 
                "citation": "Guastella AJ, Einfeld SL, Gray KM, Rinehart NJ, Tonge BJ, Lambert TJ, Hickie IB. Intranasal oxytocin improves emotion recognition for youth with autism spectrum disorders. Biol Psychiatry. 2010 Apr 1;67(7):692-4. doi: 10.1016/j.biopsych.2009.09.020. Epub 2009 Nov 7."
            }, 
            {
                "PMID": "19917212", 
                "citation": "Rossignol DA. Novel and emerging treatments for autism spectrum disorders: a systematic review. Ann Clin Psychiatry. 2009 Oct-Dec;21(4):213-36. Review."
            }, 
            {
                "PMID": "18391923", 
                "citation": "Opar A. Search for potential autism treatments turns to 'trust hormone'. Nat Med. 2008 Apr;14(4):353. doi: 10.1038/nm0408-353."
            }, 
            {
                "PMID": "21115541", 
                "citation": "Bartz J, Simeon D, Hamilton H, Kim S, Crystal S, Braun A, Vicens V, Hollander E. Oxytocin can hinder trust and cooperation in borderline personality disorder. Soc Cogn Affect Neurosci. 2011 Oct;6(5):556-63. doi: 10.1093/scan/nsq085. Epub 2010 Nov 29."
            }, 
            {
                "PMID": "21115834", 
                "citation": "Bartz JA, Zaki J, Ochsner KN, Bolger N, Kolevzon A, Ludwig N, Lydon JE. Effects of oxytocin on recollections of maternal care and closeness. Proc Natl Acad Sci U S A. 2010 Dec 14;107(50):21371-5. doi: 10.1073/pnas.1012669107. Epub 2010 Nov 29."
            }, 
            {
                "PMID": "21873570", 
                "citation": "Hahn-Holbrook J, Holt-Lunstad J, Holbrook C, Coyne SM, Lawson ET. Maternal defense: breast feeding increases aggression by reducing stress. Psychol Sci. 2011 Oct;22(10):1288-95. doi: 10.1177/0956797611420729. Epub 2011 Aug 26. PubMed PMID: 21873570; PubMed Central PMCID: PMC3345316."
            }, 
            {
                "PMID": "21220339", 
                "citation": "De Dreu CK, Greer LL, Van Kleef GA, Shalvi S, Handgraaf MJ. Oxytocin promotes human ethnocentrism. Proc Natl Acad Sci U S A. 2011 Jan 25;108(4):1262-6. doi: 10.1073/pnas.1015316108. Epub 2011 Jan 10."
            }, 
            {
                "PMID": "19632787", 
                "citation": "Domes G, Lischke A, Berger C, Grossmann A, Hauenstein K, Heinrichs M, Herpertz SC. Effects of intranasal oxytocin on emotional face processing in women. Psychoneuroendocrinology. 2010 Jan;35(1):83-93. doi: 10.1016/j.psyneuen.2009.06.016. Epub ."
            }, 
            {
                "PMID": "17617382", 
                "citation": "Domes G, Heinrichs M, Gläscher J, Büchel C, Braus DF, Herpertz SC. Oxytocin attenuates amygdala responses to emotional faces regardless of valence. Biol Psychiatry. 2007 Nov 15;62(10):1187-90. Epub 2007 Jul 9."
            }, 
            {
                "PMID": "17137561", 
                "citation": "Domes G, Heinrichs M, Michel A, Berger C, Herpertz SC. Oxytocin improves \"mind-reading\" in humans. Biol Psychiatry. 2007 Mar 15;61(6):731-3. Epub 2006 Nov 29."
            }, 
            {
                "PMID": "421469", 
                "citation": "Dupont CP. Contact dermatitis in Dublin. Contact Dermatitis. 1979 Jan;5(1):61-2."
            }, 
            {
                "PMID": "16339042", 
                "citation": "Kirsch P, Esslinger C, Chen Q, Mier D, Lis S, Siddhanti S, Gruppe H, Mattay VS, Gallhofer B, Meyer-Lindenberg A. Oxytocin modulates neural circuitry for social cognition and fear in humans. J Neurosci. 2005 Dec 7;25(49):11489-93."
            }, 
            {
                "PMID": "18579733", 
                "citation": "Petrovic P, Kalisch R, Singer T, Dolan RJ. Oxytocin attenuates affective evaluations of conditioned faces and amygdala activity. J Neurosci. 2008 Jun 25;28(26):6607-15. doi: 10.1523/JNEUROSCI.4572-07.2008."
            }, 
            {
                "PMID": "21423444", 
                "citation": "Pincus D, Kose S, Arana A, Johnson K, Morgan PS, Borckardt J, Herbsman T, Hardaway F, George MS, Panksepp J, Nahas Z. Inverse effects of oxytocin on attributing mental activity to others in depressed and healthy subjects: a double-blind placebo controlled FMRI study. Front Psychiatry. 2010 Oct 12;1:134. doi: 10.3389/fpsyt.2010.00134. eCollection 2010."
            }, 
            {
                "PMID": "19102589", 
                "citation": "Singer T, Snozzi R, Bird G, Petrovic P, Silani G, Heinrichs M, Dolan RJ. Effects of oxytocin and prosocial behavior on brain responses to direct and vicariously experienced pain. Emotion. 2008 Dec;8(6):781-91. doi: 10.1037/a0014195."
            }, 
            {
                "PMID": "21429671", 
                "citation": "MacDonald E, Dadds MR, Brennan JL, Williams K, Levy F, Cauchi AJ. A review of safety, side-effects and subjective reactions to intranasal oxytocin in human research. Psychoneuroendocrinology. 2011 Sep;36(8):1114-26. doi: 10.1016/j.psyneuen.2011.02.015. Epub 2011 Mar 23. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01834261"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "During scans, subjects will participate in an interactive neuroeconomic game, an iterative version of the classical \"Trust Study.\"  During this game, the subject ('investor') is first provided a sum of money.  He then has the choice in terms of how much to invest in a fictional computer-generated trustee or, in forced-choice versions, to choose between different trustees.  The trustee then sends some percentage back to the subject ('investor'), and the game iterates over many trials.  Previous research has shown that OT disrupts participant's use of the optimal solution, eliciting greater \"trust\" in the trustee than would be expected by Nash Equilibrium.  To modulate reward learning, algorithms for trustee behavior will be modulated towards greater and lesser generosity.  To modulate kinship bias, trustees will be represented on the screen using faces of greater and lesser similarity to that of the subject, created using MorphMan video-editing software.", 
                "measure": "Behavioral (neuroeconomic) task assessing \"trust.\"", 
                "safety_issue": "No", 
                "time_frame": "Within two weeks of data acquisition."
            }, 
            {
                "description": "Graph-theory (correlation-matrices) will be applied to fMRI data to identify connectivity patterns. Comparison will be made between placebo and oxytocin conditions.", 
                "measure": "Graph Theory (fMRI)", 
                "safety_issue": "No", 
                "time_frame": "Within two weeks of data acquisition"
            }, 
            {
                "description": "Complexity analyses (power spectrum scale invariance) will be used on fMRI time series to identify regulatory circuits.Comparison will be made between placebo and oxytocin conditions.", 
                "measure": "Complexity Analyses (fMRI)", 
                "safety_issue": "No", 
                "time_frame": "Within two weeks of data acquisition"
            }, 
            {
                "description": "Control systems analyses (system identification) will be done on fMRI data to derive transfer functions that provide the strength for each component of the circuit.Comparison will be made between placebo and oxytocin conditions.", 
                "measure": "System Identification (fMRI)", 
                "safety_issue": "No", 
                "time_frame": "Within two weeks of data acquisiton"
            }, 
            {
                "description": "Graph-theory (correlation-matrices) will be applied to MEG data to identify connectivity patterns.Comparison will be made between placebo and oxytocin conditions.", 
                "measure": "Graph Theory (MEG)", 
                "safety_issue": "No", 
                "time_frame": "Within two weeks of data acquistion"
            }, 
            {
                "description": "Complexity analyses (power spectrum scale invariance) will be performed on MEG time series to identify regulatory circuits. Comparison will be made between placebo and oxytocin conditions.", 
                "measure": "Complexity Analyses (MEG)", 
                "safety_issue": "No", 
                "time_frame": "Within two weeks of data acquisiton"
            }, 
            {
                "description": "Control systems analyses (system identification) will be done on MEG data to derive transfer functions that provide the strength for each component of the circuit. Comparison will be made between placebo and oxytocin conditions.", 
                "measure": "System Identification (MEG)", 
                "safety_issue": "No", 
                "time_frame": "Within two weeks of data acquistion"
            }, 
            {
                "description": "MRS data will be analyzed for GABA concentrations of the amygdala, nucleus accumbens, and orbitofrontal cortex. Comparison will be made between oxytocin and placebo conditions.", 
                "measure": "GABA concentrations", 
                "safety_issue": "No", 
                "time_frame": "Within two weeks of data acquisition"
            }
        ], 
        "source": "Stony Brook University", 
        "sponsors": {
            "collaborator": {
                "agency": "Martinos Center for Biomedical Imaging", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Stony Brook University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics/Dynamics Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}