{
    "clinical_study": {
        "@rank": "87431", 
        "arm_group": {
            "arm_group_label": "Anti-VEGF and Immunosuppression", 
            "arm_group_type": "Experimental", 
            "description": "Bevacizumab: Dosage 1.25mg/0.05ml; Frequency monthly injections; Duration at least 3 months.\nImmunosuppression: cyclosporine and/or azathioprine"
        }, 
        "brief_summary": {
            "textblock": "Efficacy of monthly intravitreal anti-vascular endothelial growth factor (VEGF) associated\n      to systemic immunosuppression in patients with Vogt-Koyanagi-Harada Disease and choroidal\n      neovascularization. Minimum follow-up 12 months. Endpoints: 6 and 12 months of follow-up.\n      Outcome measures: improvement of VA, decrease in central foveal thickness as measured by\n      Optical Coherence Tomography (OCT) and absence of intra/subretinal fluid."
        }, 
        "brief_title": "Intravitreal Bevacizumab for the Treatment of CNV in VKH Disease - A Prospective Study", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Choroidal Neovascularization", 
        "condition_browse": {
            "mesh_term": [
                "Neovascularization, Pathologic", 
                "Uveomeningoencephalitic Syndrome", 
                "Choroidal Neovascularization"
            ]
        }, 
        "detailed_description": {
            "textblock": "Choroidal neovascularization (CNV) in Vogt-Koyanagi-Harada (VKH) disease is associated with\n      poor visual prognosis. Several treatments have been suggested, though there is still no\n      standard therapy. CNV diagnosis will be based on fundus biomicroscopy (presence of serous\n      retinal detachment with or without retinal hemorrhages), fluorescein angiography (FA)\n      (presence of early phase hyperfluorescence with late phase leakage) and OCT findings\n      (hyperreflective lesion related to a CNV complex with serous foveal detachment or\n      intraretinal fluid with increased foveal thickness). Inflammation will be considered active\n      if anterior chamber cells or optic disc leakage in FA is observed. Each patient will undergo\n      a complete clinical exam, including best corrected visual acuity (VA) (Snellen charts). Once\n      active CNV is identified, a loading dose of 3 injections of IV bevacizumab will be proceeded\n      monthly and systemic immunosuppression will be introduced or intensified. After the first 3\n      injections, the patient will be clinically examined and OCT will be proceeded monthly. The\n      persistence of intra/subretinal fluid in the OCT will indicate one more IV bevacizumab\n      injection. Immunosuppression status evaluation will be done at 3, 6, 9 and 12 months of\n      follow up and intensification will be done if inflammatory signs or persistence of\n      intraretinal fluid is observed. Presence of intra/subretinal fluid and manual measurement of\n      retina central foveal thickness (CFT) will be proceeded in horizontal scan by the same\n      examiner."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients diagnosed with Vogt-Koyanagi-Harada disease based on Revised Diagnostic\n             Criteria presented by the International Committee on VKH disease in 2001;\n\n          2. Presence of choroidal neovascularization identified by fundus biomicroscopy,\n             fluorescein angiography and OCT.\n\n        Exclusion Criteria:\n\n          -  Media opacities precluding posterior segment exam, ametropia over 5 dioptries,\n             glaucoma (defined as a disease with characteristic damage at the optic nerve or\n             characteristic visual field defect with compatible nerve fiber layer lesion), Age\n             related Macular degeneration, impossibility to increase immunosuppression."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "10 Years"
        }, 
        "enrollment": {
            "#text": "9", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02015351", 
            "org_study_id": "Brazilian VKH Study Group"
        }, 
        "intervention": {
            "arm_group_label": "Anti-VEGF and Immunosuppression", 
            "description": "Injection technique: After lid speculum insertion and irrigation of the conjunctiva with 5% povidone-iodine, 0,05ml of bevacizumab  will be inserted through the pars plana 3.5mm to 4.0mm posterior to the surgical limbus using a 30 gauge needle. After injection, topical antibiotics will be immediately applied in the injected eye. Immunosuppression:  Corticosteroids will be prescribed (1mg/Kg/d) with tapering along 5 months. Immunosuppressive drug of choice is cyclosporine (3-5mg/Kg/d). In case of contraindication to cyclosporine use, azathioprine or mycophenolate mofetil will be prescribed.", 
            "intervention_name": "bevacizumab", 
            "intervention_type": "Drug", 
            "other_name": "Bevacizumab (Avastin;Genentech Inc,USA)"
        }, 
        "intervention_browse": {
            "mesh_term": "Bevacizumab"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Choroidal neovascularization", 
            "Vogt Koyanagi Harada Disease", 
            "Inflammatory choroidal neovascularization", 
            "Anti-VEGF"
        ], 
        "lastchanged_date": "December 12, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Sao Paulo", 
                    "country": "Brazil"
                }, 
                "name": "Hospital das Clínicas- University of Sao Paulo"
            }
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "1", 
        "official_title": "Intravitreal Bevacizumab for the Treatment of Choroidal Neovascularization in Vogt-Koyanagi-Harada Disease - A Prospective Study", 
        "overall_official": [
            {
                "affiliation": "University of Sao Paulo School of Medicine Ophthalmology", 
                "last_name": "Joyce H Yamamoto, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Sao Paulo", 
                "last_name": "Viviane M Sakata, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Brazil: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Visual Acuity will be measured using Snellen charts with best refraction by the same examiner.", 
                "measure": "Visual Acuity change", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Central foveal thickness will be measured manually using the caliper by the same examiner. Measurements will be proceeded from the Bruch`s membrane till the internal limiting membrane and comparison with previous measurement will be done.", 
                "measure": "Change in central foveal thickness", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "OCT will be analyzed at 6 and 12 months for the presence of intra or subretinal fluid.", 
                "measure": "Presence or absence of intra/subretinal fluid in OCT", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02015351"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Sao Paulo", 
            "investigator_full_name": "Joyce Hisae Yamamoto", 
            "investigator_title": "MD, PhD, Coordinator of the Uveitis Service", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "16019682", 
                "citation": "Perentes Y, Van Tran T, Sickenberg M, Herbort CP. Subretinal neovascular membranes complicating uveitis: frequency, treatments, and visual outcome. Ocul Immunol Inflamm. 2005 Apr-Jun;13(2-3):219-24."
            }, 
            {
                "PMID": "21358461", 
                "citation": "Rouvas A, Petrou P, Douvali M, Ntouraki A, Vergados I, Georgalas I, Markomichelakis N. Intravitreal ranibizumab for the treatment of inflammatory choroidal neovascularization. Retina. 2011 May;31(5):871-9. doi: 10.1097/IAE.0b013e3182003ca8."
            }, 
            {
                "PMID": "18046222", 
                "citation": "Adán A, Mateo C, Navarro R, Bitrian E, Casaroli-Marano RP. Intravitreal bevacizumab (avastin) injection as primary treatment of inflammatory choroidal neovascularization. Retina. 2007 Nov-Dec;27(9):1180-6."
            }, 
            {
                "PMID": "19184312", 
                "citation": "Wu L, Evans T, Saravia M, Schlaen A, Couto C. Intravitreal bevacizumab for choroidal neovascularization secondary to Vogt-Koyanagi-Harada syndrome. Jpn J Ophthalmol. 2009 Jan;53(1):57-60. doi: 10.1007/s10384-008-0600-4. Epub 2009 Jan 30."
            }, 
            {
                "PMID": "21826150", 
                "citation": "Kolomeyer AM, Roy MS, Chu DS. The use of intravitreal ranibizumab for choroidal neovascularization associated with vogt-koyanagi-harada syndrome. Case Rep Med. 2011;2011:747648. doi: 10.1155/2011/747648. Epub 2011 Aug 3."
            }, 
            {
                "PMID": "18682970", 
                "citation": "Tran TH, Fardeau C, Terrada C, Ducos De Lahitte G, Bodaghi B, Lehoang P. Intravitreal bevacizumab for refractory choroidal neovascularization (CNV) secondary to uveitis. Graefes Arch Clin Exp Ophthalmol. 2008 Dec;246(12):1685-92. doi: 10.1007/s00417-008-0906-4. Epub 2008 Aug 6."
            }, 
            {
                "PMID": "16687455", 
                "citation": "Nowilaty SR, Bouhaimed M; Photodynamic Therapy Study Group. Photodynamic therapy for subfoveal choroidal neovascularisation in Vogt-Koyanagi-Harada disease. Br J Ophthalmol. 2006 Aug;90(8):982-6. Epub 2006 May 10."
            }, 
            {
                "PMID": "19427992", 
                "citation": "Mansour AM, Arevalo JF, Ziemssen F, Mehio-Sibai A, Mackensen F, Adan A, Chan WM, Ness T, Banker AS, Dodwell D, Chau Tran TH, Fardeau C, Lehoang P, Mahendradas P, Berrocal M, Tabbarah Z, Hrisomalos N, Hrisomalos F, Al-Salem K, Guthoff R. Long-term visual outcomes of intravitreal bevacizumab in inflammatory ocular neovascularization. Am J Ophthalmol. 2009 Aug;148(2):310-316.e2. Epub 2009 May 9."
            }
        ], 
        "secondary_outcome": [
            {
                "description": "Visual Acuity will be measured using Snellen charts with best refraction by the same examiner.", 
                "measure": "Visual Acuity change", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Central foveal thickness will be measured manually using the caliper by the same examiner. Measurements will be proceeded from the Bruch`s membrane till the internal limiting membrane and comparison with previous measurement will be done.", 
                "measure": "Change in Central Foveal Thickness", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "OCT will be analyzed at 6 and 12 months for the presence of intra or subretinal fluid.", 
                "measure": "Presence or Absence of Intra/Subretinal fluid in OCT", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "source": "University of Sao Paulo", 
        "sponsors": {
            "collaborator": {
                "agency": "Fundação de Amparo à Pesquisa do Estado de São Paulo", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Sao Paulo", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}