{
    "clinical_study": {
        "@rank": "53748", 
        "arm_group": [
            {
                "arm_group_label": "RSV LID ΔM2-2 Vaccine", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive one dose of the RSV LID ΔM2-2 vaccine at study entry, delivered as nose drops."
            }, 
            {
                "arm_group_label": "Placebo Vaccine", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Participants will receive one dose of placebo at study entry, delivered as nose drops."
            }
        ], 
        "brief_summary": {
            "textblock": "Respiratory syncytial virus (RSV) is a common cause of illness in infants and children\n      around the world. This study will evaluate the safety and immune response to an RSV vaccine\n      in RSV-seronegative infants and children."
        }, 
        "brief_title": "Safety and Immune Response to a Live-Attenuated Respiratory Syncytial Virus (RSV) Vaccine in RSV-Seronegative Infants and Children", 
        "condition": "Respiratory Syncytial Virus Infections", 
        "condition_browse": {
            "mesh_term": [
                "Respiratory Syncytial Virus Infections", 
                "Virus Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "RSV is the most common viral cause of serious acute lower respiratory illness (LRI) in\n      infants and children under 5 years of age in the world. RSV illness can range from mild\n      upper respiratory tract illness (URI) to severe LRI, including bronchiolitis and pneumonia.\n      Severe RSV disease in infancy may also predispose children to develop reactive airway\n      disease during childhood. The purpose of this study is to evaluate the safety and\n      immunogenicity of an RSV vaccine (RSV LID ΔM2-2) in RSV-seronegative infants and children at\n      least 6 months and through 24 months of age.\n\n      To determine study eligibility, the screening process will include a blood collection. At\n      study entry, eligible participants will be randomly assigned to receive one dose of either\n      the RSV vaccine or placebo, which will be delivered as nose drops. Participants will also\n      undergo a review of medical history, clinical assessment, and a nasal wash. They will then\n      receive their assigned vaccine and will remain under observation for monitoring for 30\n      minutes after receiving the vaccine. Additional study visits will occur at Days 3, 5, 7, 10,\n      12, 14, 17, 19, 21, 28, and 56. These visits will include clinical assessments and nasal\n      washes; on Day 56, a blood collection will also occur. On days where no study visit is\n      scheduled (through Day 27), participants' parents or guardians will report participants'\n      temperatures and signs of illness to researchers by e-mail or phone.\n\n      In October following vaccination, participants may have a pre-RSV season blood collection\n      visit. During RSV season, November through March following vaccination, researchers will\n      contact participants' parents or guardians on a weekly basis for follow-up monitoring.\n      During this time frame, participants seen by a medical provider for fever, respiratory\n      illness, or otitis media will have a study visit, which will include a nasal wash and\n      clinical assessment. In April following vaccination, participants will undergo a final blood\n      collection."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Participant is at least 6 months but less than 25 months of age at the time of\n             inoculation\n\n          -  Parent or guardian who demonstrates their understanding of the study, signs the\n             informed consent, and agrees to vaccine administration following detailed explanation\n             of the study\n\n          -  Seronegative for RSV antibody, defined as a serum RSV neutralizing antibody titer\n             less than 1:40 as determined within 42 days prior to inoculation\n\n          -  Participant's history has been reviewed and participant has undergone a physical\n             examination indicating that s/he is in good health. Permitted concomitant medications\n             include nutritional supplements, medications for gastroesophageal reflux, eye drops,\n             and topical medications, including topical steroids, topical antibiotics, and topical\n             antifungal agents.\n\n          -  Participant has received routine immunizations appropriate for age, administered:\n\n               1. at least 2 weeks prior to study vaccine inoculation (inactivated and subunit\n                  vaccines and rotavirus vaccine) OR\n\n               2. at least 4 weeks prior to study vaccine inoculation  (all other live vaccines)\n\n          -  Participant is expected to be available for the duration of the study\n\n        Exclusion Criteria:\n\n          -  Known or suspected impairment of immunological functions, including maternal history\n             of positive HIV test\n\n          -  Receipt of immunosuppressive therapy including systemic corticosteroids within the\n             past 30 days. NOTE: Topical steroids, topical antibiotics, and topical antifungal\n             medications are acceptable.\n\n          -  Bone marrow/solid organ transplant recipient\n\n          -  Major congenital malformations, including congenital cleft palate, cytogenetic\n             abnormalities, or serious chronic disorders\n\n          -  Previous immunization with an RSV vaccine\n\n          -  Previous serious vaccine-associated AE or any anaphylactic reaction\n\n          -  Known hypersensitivity to any vaccine component\n\n          -  Lung or heart disease, including any wheezing event or reactive airway disease. NOTE:\n             Participants with clinically insignificant cardiac abnormalities requiring no\n             treatment may be enrolled. Participants who had one episode of wheezing or received\n             bronchodilator therapy for a single episode of illness in the first year of life but\n             who have not had any additional wheezing episodes or bronchodilator therapy for at\n             least 12 months may be enrolled.\n\n          -  Member of a household that contains an immunocompromised individual\n\n          -  Member of a household that contains infants less than 6 months of age\n\n          -  Attends day care with infants less than 6 months of age, and whose parent/guardian is\n             unable or unwilling to suspend daycare for 14 days following immunization. NOTE:\n             Children who attend facilities that separate children by age and minimize\n             opportunities for transmission of virus through direct physical or aerosol contact\n             are acceptable.\n\n        Temporary Exclusion Criteria:\n\n        The following are temporary or self-limiting conditions. Once resolved, the participant\n        may be enrolled, if otherwise eligible, and if the period of temporary exclusion has been\n        less than 42 days from screening. Otherwise, the participant will need to be rescreened.\n\n          -  Participant has a rectal temperature of greater than or equal to 100.4°F on the day\n             of planned vaccination, or URI (rhinorrhea, cough, or pharyngitis) or nasal\n             congestion significant enough to interfere with successful vaccination, or otitis\n             media\n\n          -  Participant has received any killed vaccine or live attenuated rotavirus vaccine\n             within the last 2 weeks, any other live vaccine within the last 4 weeks, or gamma\n             globulin (or other antibody products) within the past 3 months\n\n          -  Receipt of another investigational vaccine or investigational drug within the prior\n             28 days of receiving the study inoculation\n\n          -  Participant has received antibiotics or systemic or nasal steroid therapy for acute\n             illness within the previous 3 days prior to vaccination. NOTE: Permitted concomitant\n             medications include nutritional supplements, medications for gastroesophageal reflux,\n             eye drops, and topical medications, including (but not limited to) topical steroids,\n             topical antibiotics, and topical antifungal agents.\n\n          -  Participant has received salicylate (aspirin) or salicylate-containing products\n             within the past month\n\n          -  Participant born at less than 37 weeks gestation and is currently less than 1 year of\n             age"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "24 Months", 
            "minimum_age": "6 Months"
        }, 
        "enrollment": {
            "#text": "51", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 17, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02040831", 
            "org_study_id": "CIR 291"
        }, 
        "intervention": [
            {
                "arm_group_label": "RSV LID ΔM2-2 Vaccine", 
                "description": "10^5.0 plaque forming units (PFU); 0.5 mL dose delivered as nose drops (approximately 0.25 mL per nostril)", 
                "intervention_name": "RSV LID ΔM2-2 Vaccine", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Placebo Vaccine", 
                "description": "0.5 mL dose delivered as nose drops (approximately 0.25 mL per nostril)", 
                "intervention_name": "Placebo Vaccine", 
                "intervention_type": "Biological"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "January 31, 2014", 
        "location": {
            "contact": {
                "email": "eschappe@jhsph.edu", 
                "last_name": "Elizabeth Schappell, RN", 
                "phone": "410-502-3333"
            }, 
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21205"
                }, 
                "name": "Center for Immunization Research, JHU"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase I Study of the Safety and Immunogenicity of a Single Dose of the Recombinant Live-Attenuated Respiratory Syncytial Virus Vaccine RSV LID ΔM2-2, Lot RSV#007A, Delivered as Nose Drops to RSV-Seronegative Infants and Children 6 to 24 Months of Age", 
        "overall_official": {
            "affiliation": "Center for Immunization Research (CIR), Johns Hopkins Bloomberg School of Public Health (JHSPH)", 
            "last_name": "Ruth A. Karron, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Frequency of vaccine-related solicited adverse events (AEs) that occur during the acute monitoring phase of the study, the first 28 days after inoculation", 
                "safety_issue": "Yes", 
                "time_frame": "Measured through Day 28"
            }, 
            {
                "description": "Antibody responses to the RSV F glycoprotein will also be assessed by enzyme-linked immunosorbent assay (ELISA).", 
                "measure": "Proportion of participants that develop 4-fold or greater rises in RSV neutralizing antibody titer following vaccination", 
                "safety_issue": "No", 
                "time_frame": "Measured through Day 56"
            }, 
            {
                "measure": "Severity of vaccine-related solicited AEs that occur during the acute monitoring phase of the study, the first 28 days after inoculation", 
                "safety_issue": "Yes", 
                "time_frame": "Measured through Day 28"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02040831"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}