{
    "clinical_study": {
        "@rank": "40330", 
        "arm_group": [
            {
                "arm_group_label": "Epidural Analgesia", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects randomized to this arm will receive Bupivacaine + Fentanyl Epidural Analgesia. Subjects on this group could be allowed to receive Toradol Intravenously (IV) + Acetaminophen Orally (PO) if needed."
            }, 
            {
                "arm_group_label": "Parenteral Analgesia (Intravenous)", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects randomized to this arm will receive Analgesia with Dilaudid 0.2 -0.4 mg Intravenously (IV) every 3 hours. Subjects on this group could be allowed to receive Toradol Intravenously (IV) + Acetaminophen Orally (PO) if needed."
            }
        ], 
        "brief_summary": {
            "textblock": "Laparoscopic colorectal surgery (LCS) has gained wide acceptance in the treatment of various\n      pathology from diverticular disease to colon cancer. In comparison to conventional open\n      surgery LCS has the benefits of shorter hospital stay, reduced postoperative pain, lower\n      wound-related complication rates, better cosmetic results and earlier return to normal\n      activities.\n\n      Despite the fact that laparoscopic colorectal surgery is done through smaller incisions,\n      there is still a considerable amount of abdominal wall trauma with these procedures. This\n      still can cause a significant amount of postoperative discomfort, which can add to patients'\n      stress, decreased satisfaction, and prolong length of hospital stay. Postoperative pain can\n      be difficult to control and has been mainly managed pharmacologically with the use of\n      narcotics and non-narcotic medications delivered through different routes. The effectiveness\n      of pain control depends on the medication, its dosage, frequency and route of\n      administration. The latter is mainly achieved through the intravenous route in the immediate\n      postoperative period in laparoscopic colorectal surgery patient, as patients are restricted\n      from having anything by mouth until return of bowel function.\n\n      Another route of delivery is the use of local anesthetics as well as opioids via an epidural\n      catheter. Epidural analgesia (EA) has the potential to offer excellent pain control and\n      decrease the rate of postoperative ileus. Despite the extensive use of epidural anesthesia\n      in obstetrics, to date there has been very few studies looking at the effectiveness of\n      epidural analgesia in laparoscopic colorectal surgery.\n\n      The primary purpose of this study is to evaluate the impact of epidural analgesia as\n      compared to conventional analgesia on the length of hospital stay in patients undergoing\n      laparoscopic colorectal procedures. The secondary objectives of the study will be to\n      evaluate patient satisfaction, quality of life, pain control and return of bowel function in\n      patients treated with either epidural analgesia or intravenous narcotics."
        }, 
        "brief_title": "Randomized Study Comparing the Use of Epidural Analgesia to Intravenous Narcotics for Laparoscopic Colorectal Resection.", 
        "completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Pain, Postoperative", 
        "condition_browse": {
            "mesh_term": "Pain, Postoperative"
        }, 
        "detailed_description": {
            "textblock": "Laparoscopic colorectal surgery has now become the standard of care in the treatment of many\n      colorectal pathologies. In comparison to open or conventional surgery it has the benefit of\n      decreased length of hospital stay (1), reduced postoperative pain, earlier return of bowel\n      function (2,3) , earlier return to normal activities and improved cosmetic results.\n\n      Several criteria must be met before patients are discharged from the hospital. These\n      discharge criteria are the same objective criteria we use to discharge our surgical\n      patients:\n\n        1. Return of bowel function (as manifested by passage of flatus or bowel movement)\n\n        2. Ability to tolerate a regular diet\n\n        3. Stable vital signs for 24 hrs\n\n        4. Good pain control on oral medications\n\n        5. Ability to void freely\n\n        6. Return to a similar level of preoperative functioning\n\n      All attending surgeons will strictly adhere to the above 6 criteria when discharging\n      patients.\n\n      Poor pain control is known to increase the length of hospital stay after surgery. Good pain\n      control thus becomes essential in order to decrease the length of hospital stay and make\n      patients more comfortable.\n\n      Pain control has been traditionally achieved through the intravenous route with the use of\n      narcotic and non-narcotic medications. Postoperative pain is mainly incisional in nature and\n      is due to enhanced responses to mechanical and thermal stimuli in the area of incision (6).\n      Despite the fact that laparoscopic surgery is done through smaller incisions, several of\n      these incisions are required to place the different trocars needed to safely perform the\n      procedure. These incisions still cause a significant amount of pain and discomfort.\n\n      Opioid narcotics delivered systemically through the intravenous route are well known for\n      their side effects, which range from mild nausea to opioid-induced bowel dysfunction (6).\n      They are also known to prolong postoperative ileus by blocking coordinated bowel motility\n      after surgery. The pathophysiology of ileus is multifactorial and incompletely understood.\n      Major mechanisms contributing to ileus include surgical stress from physical manipulation of\n      the bowel, secretion of inflammatory mediators, changes in fluid balance, hormones and\n      electrolyte concentrations (7). Postoperative ileus can take several days to resolve and\n      every effort should be made to help the bowel regain its function. This includes judicious\n      use of IV fluids, correcting electrolyte abnormalities and finding the right balance between\n      adequate pain control and delivering the right amount of intravenous pain medications.\n      Controlling postoperative pain in an adequate manner without substantial systemic side\n      effects becomes of primary importance. One way would be through the use of epidural\n      analgesia where local anesthetics are injected through a catheter placed into the epidural\n      space. The injection can cause both a loss of sensation and a loss of pain, by blocking the\n      transmission of signals through nerves in or near the spinal cord while preserving motor\n      function. The epidural space is the space inside the bony spinal canal but outside the\n      membrane called the Dura mater. Thus there is no contact with the cerebrospinal fluid and\n      the spinal cord itself.\n\n      Several trials of epidural analgesia in colorectal surgery patients have demonstrated the\n      potential benefits of this technique such as decreased postoperative pain (8-10,12,14-18),\n      faster return of bowel function with faster resolution of ileus (8,9,12, 14, 16,17) as well\n      as a decreased incidence of nausea (17). These trials also showed that patients using\n      epidural analgesia required less pain medications (10,11). A retrospective review from\n      Sweden demonstrated a reduction in mortality after epidural anesthesia in patients\n      undergoing rectal resection (19).\n\n      However, the results of these reports concerning length of hospital stay, cost and quality\n      of life  have been inconclusive. Most of the trials conducted until now have been very small\n      with no more than 39 patients in each arm in the largest trial (9-17). The only study that\n      showed a decreased length of hospital stay consisted of a cohort of 22 patients compared to\n      a \"historic\" standard group (12). This study was small and non-randomized (12).  The\n      remaining studies, despite being randomized, were again small and thus have failed to show a\n      decreased length of hospital stay in patients receiving epidural analgesia as compared to\n      intravenous analgesia (9-11, 13-15, 16). The hypothesis advocated by some was that if the\n      epidural decreases postoperative pain and allows for a faster recovery of bowel function\n      then it should decrease the length of hospital stay. On the other hand, epidurals are\n      usually left in place for 2-3 days following surgery before patients are transitioned to\n      different forms of pain medications. This transition might in fact take time and actually\n      increase the length of hospital stay thus potentially adversely affecting hospital costs. In\n      addition, all the studies conducted until now have failed to adequately assess quality of\n      life in patients receiving EA after laparoscopic colectomy.\n\n      Other measures that have been shown to reduce length of hospital stay and opioid induced\n      side effects are with the use of alvimopan which is a peripherally acting μ-opioid receptor\n      antagonist, recently approved for the reduction of postoperative ileus after colectomy.\n      Alvimopan was associated with reduced ileus-related morbidity compared with placebo, without\n      compromising opioid-based analgesia in patients undergoing surgery (20-21). Thus the use of\n      alvimopan may obviate advocating the use of EA solely to reduce opioid-induced ileus.\n\n      This is a large prospective randomized trial recruiting 160 patients in each arm: an\n      epidural arm and a conventional analgesia one. The trial will be performed in adult patients\n      undergoing elective laparoscopic colorectal surgery for both benign and malignant conditions\n      at the University of California, Irvine (UCI). The primary end point of the study would be\n      to show a difference in length of hospital stay of one day between the 2 groups, and the\n      secondary end points would be to show a decreased incidence of pain, earlier return of bowel\n      function, earlier ambulation, better quality of life, less incidence of complications and\n      side effects in the epidural group. This will be the largest randomized trial looking at the\n      use of epidural analgesia in laparoscopic colorectal surgery to be ever conducted. It will\n      hopefully provide definitive answers regarding any difference in the length of hospital\n      stay. It will also address issues related to cost-effectiveness as well as quality of life\n      using validated questionnaires, points that were not addressed by previously published data."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age ≥ 18 years\n\n          -  Subjects undergoing laparoscopic large bowel resection or rectal resection with\n             anastomosis and/ or any type of ostomy (end, diverting)\n\n          -  University of California, Irvine Medical Center inpatients and outpatients scheduled\n             for surgery\n\n          -  Elective surgery for benign and malignant conditions\n\n        Exclusion Criteria:\n\n          -  Emergency procedure including procedures done for bowel obstruction, constriction,\n             fulminant inflammation\n\n          -  Infection\n\n          -  Patient participating in other trials that may affect the study outcome\n\n          -  Subjects with hypersensitivity to any of the anesthesia drugs used per Standard of\n             Care at UCI Medical Center\n\n          -  Subjects with history of chronic pain\n\n          -  Pregnant patients or nursing females\n\n          -  Subjects with a history of severe cardiovascular, pulmonary, renal, hepatic,\n             hematologic or systemic disease\n\n          -  Early Study Termination due to conversion to Open Surgery (subjects who were\n             converted from laparoscopic to open surgery\n\n          -  Contraindication to epidural anesthesia (bleeding diathesis, severe hypovolemia,\n             elevated intracranial pressure, infection at the site of injection, and severe\n             stenotic valvular heart disease or ventricular outflow obstruction."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "320", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02086123", 
            "org_study_id": "HS#2011-8564"
        }, 
        "intervention": [
            {
                "arm_group_label": "Epidural Analgesia", 
                "description": "Bupivacaine + Fentanyl", 
                "intervention_name": "Epidural Analgesia", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Parenteral Analgesia (Intravenous)", 
                "description": "Dilaudid 0.2 -0.4 mg IV every 3 hours", 
                "intervention_name": "Parenteral Analgesia (Intravenous)", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Anti-Inflammatory Agents, Non-Steroidal", 
                "Narcotics"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Analgesia", 
            "Epidural Analgesia", 
            "Narcotic Analgesia", 
            "Patient Controlled Analgesia", 
            "Anesthesia and Analgesia", 
            "Anti inflammatory Analgesics", 
            "NSAIDS"
        ], 
        "lastchanged_date": "March 11, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Orange", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92868"
                }, 
                "name": "University of California, Irvine Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Alessio Pigazzi, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Michael J Stamos, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Joseph C Carmichael, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Steven D Mills, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Coral Sun, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Joseph Rinehart, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Mehraneh D Jafari, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Carlos Chavez, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Randomized Clinical Trial Comparing the Use of Perioperative Epidural Analgesia to Conventional Intravenous Narcotics and NSAIDS for Patients Undergoing Laparoscopic Colorectal Resection", 
        "other_outcome": {
            "description": "Other secondary objective of the study is to evaluate the intensity of postoperative pain measured by the visual analog scale. This objective will be evaluated applying a daily questionnaire to the patients asking about their level of pain.", 
            "measure": "Intensity of postoperative pain.", 
            "safety_issue": "Yes", 
            "time_frame": "1-7 days"
        }, 
        "overall_contact": {
            "email": "chavezc@uci.edu", 
            "last_name": "Carlos Chavez, MD", 
            "phone": "714-456-5396"
        }, 
        "overall_contact_backup": {
            "email": "awgebhar@uci.edu", 
            "last_name": "Alana W Gebhart", 
            "phone": "714-456-7367"
        }, 
        "overall_official": {
            "affiliation": "University of California, Irvine", 
            "last_name": "Alessio Pigazzi, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary end point of the analyses is length of hospital stay from the date of admission for the surgical procedure to the day of hospital discharge.", 
            "measure": "Length  of Hospital Stay", 
            "safety_issue": "Yes", 
            "time_frame": "1-7 days"
        }, 
        "reference": [
            {
                "PMID": "21792714", 
                "citation": "Stefanou AJ, Reickert CA, Velanovich V, Falvo A, Rubinfeld I. Laparoscopic colectomy significantly decreases length of stay compared with open operation. Surg Endosc. 2012 Jan;26(1):144-8. doi: 10.1007/s00464-011-1840-9. Epub 2011 Jul 27."
            }, 
            {
                "PMID": "16034888", 
                "citation": "Schwenk W, Haase O, Neudecker J, Müller JM. Short term benefits for laparoscopic colorectal resection. Cochrane Database Syst Rev. 2005 Jul 20;(3):CD003145. Review."
            }, 
            {
                "PMID": "17054246", 
                "citation": "Breukink S, Pierie J, Wiggers T. Laparoscopic versus open total mesorectal excision for rectal cancer. Cochrane Database Syst Rev. 2006 Oct 18;(4):CD005200. Review."
            }, 
            {
                "PMID": "20972571", 
                "citation": "Kavanagh DO, Gibson D, Moran DC, Smith M, O Donnell K, Eguare E, Keane FB, O Riordain DS, Neary PC. Short-term outcomes following laparoscopic resection for colon cancer. Int J Colorectal Dis. 2011 Mar;26(3):361-8. doi: 10.1007/s00384-010-1069-4. Epub 2010 Oct 23."
            }, 
            {
                "PMID": "17489216", 
                "citation": "Pogatzki-Zahn EM, Zahn PK, Brennan TJ. Postoperative pain--clinical implications of basic research. Best Pract Res Clin Anaesthesiol. 2007 Mar;21(1):3-13. Review."
            }, 
            {
                "PMID": "17488292", 
                "citation": "Panchal SJ, Müller-Schwefe P, Wurzelmann JI. Opioid-induced bowel dysfunction: prevalence, pathophysiology and burden. Int J Clin Pract. 2007 Jul;61(7):1181-7. Epub 2007 May 4. Review."
            }, 
            {
                "PMID": "11755891", 
                "citation": "Kehlet H, Holte K. Review of postoperative ileus. Am J Surg. 2001 Nov;182(5A Suppl):3S-10S. Review."
            }, 
            {
                "PMID": "17514701", 
                "citation": "Marret E, Remy C, Bonnet F; Postoperative Pain Forum Group. Meta-analysis of epidural analgesia versus parenteral opioid analgesia after colorectal surgery. Br J Surg. 2007 Jun;94(6):665-73. Review."
            }, 
            {
                "PMID": "17160649", 
                "citation": "Taqi A, Hong X, Mistraletti G, Stein B, Charlebois P, Carli F. Thoracic epidural analgesia facilitates the restoration of bowel function and dietary intake in patients undergoing laparoscopic colon resection using a traditional, nonaccelerated, perioperative care program. Surg Endosc. 2007 Feb;21(2):247-52. Epub 2006 Dec 9."
            }, 
            {
                "PMID": "18814016", 
                "citation": "Turunen P, Carpelan-Holmström M, Kairaluoma P, Wikström H, Kruuna O, Pere P, Bachmann M, Sarna S, Scheinin T. Epidural analgesia diminished pain but did not otherwise improve enhanced recovery after laparoscopic sigmoidectomy: a prospective randomized study. Surg Endosc. 2009 Jan;23(1):31-7. doi: 10.1007/s00464-008-0100-0. Epub 2008 Sep 24."
            }, 
            {
                "PMID": "10540136", 
                "citation": "Neudecker J, Schwenk W, Junghans T, Pietsch S, Böhm B, Müller JM. Randomized controlled trial to examine the influence of thoracic epidural analgesia on postoperative ileus after laparoscopic sigmoid resection. Br J Surg. 1999 Oct;86(10):1292-5."
            }, 
            {
                "PMID": "11391364", 
                "citation": "Senagore AJ, Whalley D, Delaney CP, Mekhail N, Duepree HJ, Fazio VW. Epidural anesthesia-analgesia shortens length of stay after laparoscopic segmental colectomy for benign pathology. Surgery. 2001 Jun;129(6):672-6."
            }, 
            {
                "PMID": "21590762", 
                "citation": "Levy BF, Scott MJ, Fawcett W, Fry C, Rockall TA. Randomized clinical trial of epidural, spinal or patient-controlled analgesia for patients undergoing laparoscopic colorectal surgery. Br J Surg. 2011 Aug;98(8):1068-78. doi: 10.1002/bjs.7545. Epub 2011 May 17."
            }, 
            {
                "PMID": "11535845", 
                "citation": "Carli F, Trudel JL, Belliveau P. The effect of intraoperative thoracic epidural anesthesia and postoperative analgesia on bowel function after colorectal surgery: a prospective, randomized trial. Dis Colon Rectum. 2001 Aug;44(8):1083-9."
            }, 
            {
                "PMID": "14515286", 
                "citation": "Senagore AJ, Delaney CP, Mekhail N, Dugan A, Fazio VW. Randomized clinical trial comparing epidural anaesthesia and patient-controlled analgesia after laparoscopic segmental colectomy. Br J Surg. 2003 Oct;90(10):1195-9."
            }, 
            {
                "PMID": "18363059", 
                "citation": "Zingg U, Miskovic D, Hamel CT, Erni L, Oertli D, Metzger U. Influence of thoracic epidural analgesia on postoperative pain relief and ileus after laparoscopic colorectal resection : Benefit with epidural analgesia. Surg Endosc. 2009 Feb;23(2):276-82. doi: 10.1007/s00464-008-9888-x. Epub 2008 Mar 25."
            }, 
            {
                "PMID": "7891489", 
                "citation": "Bardram L, Funch-Jensen P, Jensen P, Crawford ME, Kehlet H. Recovery after laparoscopic colonic surgery with epidural analgesia, and early oral nutrition and mobilisation. Lancet. 1995 Mar 25;345(8952):763-4."
            }, 
            {
                "PMID": "20643364", 
                "citation": "Lin MC, Huang JY, Lao HC, Tsai PS, Huang CJ. Epidural analgesia with low-concentration levobupivacaine combined with fentanyl provides satisfactory postoperative analgesia for colorectal surgery patients. Acta Anaesthesiol Taiwan. 2010 Jun;48(2):68-74. doi: 10.1016/S1875-4597(10)60016-1. Erratum in: Acta Anaesthesiol Taiwan. 2010 Sep;48(3):160."
            }, 
            {
                "PMID": "21586443", 
                "citation": "Gupta A, Björnsson A, Fredriksson M, Hallböök O, Eintrei C. Reduction in mortality after epidural anaesthesia and analgesia in patients undergoing rectal but not colonic cancer surgery: a retrospective analysis of data from 655 patients in central Sweden. Br J Anaesth. 2011 Aug;107(2):164-70. doi: 10.1093/bja/aer100. Epub 2011 May 17."
            }, 
            {
                "PMID": "15333398", 
                "citation": "Apfelbaum JL, Gan TJ, Zhao S, Hanna DB, Chen C. Reliability and validity of the perioperative opioid-related symptom distress scale. Anesth Analg. 2004 Sep;99(3):699-709, table of contents."
            }, 
            {
                "PMID": "20693179", 
                "citation": "Lehmann N, Joshi GP, Dirkmann D, Weiss M, Gulur P, Peters J, Eikermann M. Development and longitudinal validation of the overall benefit of analgesia score: a simple multi-dimensional quality assessment instrument. Br J Anaesth. 2010 Oct;105(4):511-8. doi: 10.1093/bja/aeq186. Epub 2010 Aug 6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02086123"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, Irvine", 
            "investigator_full_name": "Alessio Pigazzi", 
            "investigator_title": "Associate Clinical Professor of Surgery", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The secondary outcome is to measure the length of time in days from the day of the surgical procedure to the time of return of bowel function (passage of flatus and bowel movements).", 
            "measure": "Return of bowel function", 
            "safety_issue": "Yes", 
            "time_frame": "1-7 days"
        }, 
        "source": "University of California, Irvine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, Irvine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}