{
    "clinical_study": {
        "@rank": "129276", 
        "arm_group": [
            {
                "arm_group_label": "Controls", 
                "arm_group_type": "No Intervention", 
                "description": "Age-matched male patients with benign prostatic hyperplasia, otherwise healthy, as controls"
            }, 
            {
                "arm_group_label": "LHRHa", 
                "arm_group_type": "Active Comparator", 
                "description": "Prostate cancer patients receiving androgen deprivation therapy by luteinising hormone releasing-hormone agonists (LHRHa)"
            }, 
            {
                "arm_group_label": "Oestrogen", 
                "arm_group_type": "Experimental", 
                "description": "Prostate cancer patients recruited from the Prostate Adenocarcinoma TransCutaneous Hormones (PATCH) Trial, randomised to receive ADT via transdermal oestrogen patches."
            }
        ], 
        "brief_summary": {
            "textblock": "MCI with ageing is thought in part to be related to reduced serum sex hormones which is\n      well-recognised, especially in females, but poorly understood. International studies\n      assessing hormone replacement therapy (HRT) to prevent/reduce MCI are ongoing. MCI leads to\n      morbidity, reduced quality of life and substantial healthcare costs. The commonest\n      therapeutically induced reduction in sex hormone level in men is treatment of prostate\n      cancer (PCa). PCa is androgen dependent and androgen-deprivation therapy (ADT) suppressing\n      testosterone to castrate levels is key therapy for advanced disease. About one million men\n      worldwide have received ADT for PCa, mostly using luteinising hormone releasing-hormone\n      agonists (LHRHa) although oral oestrogens were used in the past; eventually perhaps 4% of\n      Caucasians may be castrated. MCI as a side-effect of castration in men remains poorly\n      researched. This pilot study will quantify the extent of MCI in men receiving ADT with LHRHa\n      and oestrogen to inform the design of a larger study to understand mechanisms, predict\n      affected patients and determine ways of reducing MCI. Researching relationships of sex\n      hormones and MCI should improve understanding and interventions for slowing/preventing MCI\n      in PCa survivors. HRT in women slows MCI. Alternatives for ADT include parenteral oestrogen.\n      The PATCH clinical trial comparing transdermal oestrogen with LHRHa offers an opportunity to\n      assess oestrogen as preventative for male MCI. Functional magnetic resonance imaging (fMRI),\n      quantitative electroencephalography (qEEG) and neuropsychological tests will be used to test\n      this hypothesis."
        }, 
        "brief_title": "Mild Cognitive Impairment in Men Following Androgen Deprivation", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Prostatic Neoplasms", 
                "Cognition Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Changes in cognitive function related to altered serum sex hormone levels are\n      well-recognised but poorly understood. Mild cognitive impairment (MCI) with aging is thought\n      in part to be related to reduction in serum androgen level and international studies are\n      on-going to prevent age-related MCI using androgen replacement therapy. Reduction in\n      cognitive function often leads to morbidity and reduction in quality of life. The commonest\n      therapeutically induced reduction in sex hormone level in men is in the treatment of\n      prostate cancer. As prostate cancer is androgen dependent for growth, androgen-deprivation\n      therapy (ADT) to suppress serum testosterone level to castration levels (< 1.7mM) is the key\n      therapeutic intervention for advanced disease. Up to 1 million men worldwide are estimated\n      to have been prescribed ADT for prostate cancer, mostly using luteinising hormone releasing\n      hormone agonists (LHRHa). ADT is now also used to treat some early prostate cancer and as\n      early asymptomatic prostate cancer is increasingly being diagnosed and treated following\n      screening with serum PSA measurement, estimates suggest that eventually up to 4% of all\n      Caucasians will be castrated.\n\n      MCI is a recognized side effect of ADT but little work has been done to quantify the effect,\n      understand the mechanism, predict which patients will be affected and determine ways of\n      reducing this side effect. Researching relationships of sex hormones and MCI should improve\n      understanding and interventions for slowing/preventing MCI in PCa survivors. Hormone\n      replacement therapy (HRT) in women slows the development of MCI. Alternatives for ADT\n      include parenteral oestrogens. The PATCH clinical trial comparing transdermal oestrogen with\n      LHRHa offers an opportunity to assess oestrogen as preventative for male MCI. Functional\n      magnetic resonance imaging (fMRI), quantitative electroencephalography (qEEG) and\n      neuropsychological tests will be used to test this hypothesis. Insight into the effect of\n      changes in serum sex hormones on MCI may provide a guide to improving MCI in aging and\n      improve the quality of life of prostate cancer survivors.\n\n      This study aims to (i) measure cognitive changes in prostate cancer patients receiving ADT\n      with either LHRHa or transdermal oestrogen and (ii) relate MCI to changes in serum hormone\n      levels. Simultaneous high-resolution fMRI of the brain and 64-channel qEEG will be used for\n      the first time in this patient group. MCI will be investigated by assessing changes in\n      parietal lobe activation to mental rotation tasks and changes in global resting-state fMRI\n      and qEEG activity and comparisons will be made with the cognitive assessment carried out by\n      neuropsychological tests."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male patients between the ages 50 to 90 years beginning ADT with LHRHa or PATCH\n             participants randomised to either LHRHa or transdermal oestrogen for either newly\n             diagnosed advanced prostate cancer or previously treated with radical radiotherapy or\n             surgery and now having a rising prostate specific antigen will be included in the\n             study.\n\n        Exclusion Criteria:\n\n          -  Patients with a known history of dementia will be excluded as well as those patients\n             who have received any prior hormone therapy for localised prostate cancer."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "90 Years", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 11, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01691976", 
            "org_study_id": "CRO2017"
        }, 
        "intervention": [
            {
                "arm_group_label": "Oestrogen", 
                "intervention_name": "Oestrogen Patches", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "LHRHa", 
                "description": "Luteinising hormone releasing-hormone agonists (LHRHa)", 
                "intervention_name": "LHRHa", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Androgens", 
                "Estrogens"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Mild cognitive impairment", 
            "Androgen deprivation therapy"
        ], 
        "lastchanged_date": "October 16, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom", 
                    "zip": "W12 0NN"
                }, 
                "name": "Imperial College Healthcare NHS Trust"
            }, 
            "investigator": {
                "last_name": "Paul D Abel, ChM, FRCS", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "3", 
        "official_title": "Mild Cognitive Impairment in Men Following Androgen Deprivation Therapy for Prostate Cancer: a Longitudinal fMRI and qEEG Pilot Study.", 
        "other_outcome": [
            {
                "description": "Measurement of change in serum testosterone levels at baseline and after six months of ADT with LHRHa.", 
                "measure": "Serum testosterone levels", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Measurement of change in serum oestradiol levels at baseline and after six months of ADT with LHRHa.", 
                "measure": "Serum oestradiol levels", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Measurement of change in serum luteinising hormone levels at baseline and after six months of ADT with LHRHa.", 
                "measure": "Serum luteinising hormone levels", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Measurement of change in serum follicle stimulating hormone levels at baseline and after six months of ADT with LHRHa.", 
                "measure": "Serum follicle-stimulating hormone levels", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Measurement of change in serum albumin concentration at baseline and after six months of ADT with LHRHa.", 
                "measure": "Serum albumin", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Measurement of change in serum sex hormone binding globulin concentration at baseline and after six months of ADT with LHRHa.", 
                "measure": "Serum sex hormone binding globulin", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "overall_contact": {
            "email": "p.abel@imperial.ac.uk", 
            "last_name": "Paul D Abel, ChM, FRCS", 
            "phone": "020 8383 2268"
        }, 
        "overall_contact_backup": {
            "email": "s.shah10@imperial.ac.uk", 
            "last_name": "Syed IA Shah, MBBS, MPhil", 
            "phone": "07466332905"
        }, 
        "overall_official": [
            {
                "affiliation": "Imperial College London and Imperial College Healthcare NHS Trust", 
                "last_name": "Paul D Abel, ChM, FRCS", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Imperial College London and Imperial College Healthcare NHS Trust", 
                "last_name": "Syed IA Shah, MBBS, MPhil", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Imperial College Healthcare NHS Trust", 
                "last_name": "Adam Waldman", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Imperial College Healthcare NHS Trust", 
                "last_name": "Basant K Puri", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Imperial College London", 
                "last_name": "Pat Price", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United Kingdom: Research Ethics Committee", 
                "United Kingdom: National Health Service"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome measure is the development of MCI following ADT with LHRHa, as evaluated by fMRI. The group change in the parietal blood oxygen level-dependent echoplanar imaging (BOLD EPI) fMRI signal associated with a three-dimensional rotation cognitive activation task at six-month follow-up compared with baseline.", 
            "measure": "Objective evaluation of mild cognitive impairment on parietal fMRI signals", 
            "safety_issue": "Yes", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01691976"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "One of the secondary outcome measures is the development of MCI following ADT with LHRHa, as evaluated by the group change in non-parietal BOLD EPI fMRI signals associated with the three-dimensional rotation cognitive activation task at six-month follow-up compared with baseline.", 
                "measure": "Objective evaluation of mild cognitive impairment on non-parietal fMRI signals", 
                "safety_issue": "Yes", 
                "time_frame": "6 months"
            }, 
            {
                "description": "One of the secondary outcome measures is the development of MCI following ADT with LHRHa, as evaluated by the electroencephalographic frequency changes associated with the three-dimensional rotation cognitive activation task at six-month follow-up compared with baseline.", 
                "measure": "Electroencephalographic evaluation of mild cognitive impairment", 
                "safety_issue": "Yes", 
                "time_frame": "6 months"
            }, 
            {
                "description": "One of the secondary outcome measures is the development of MCI following ADT with LHRHa, as evaluated by CANTAB changes associated with the three-dimensional rotation cognitive activation task at six-month follow-up compared with baseline.", 
                "measure": "Subjective evaluation of mild cognitive impairment by CANTAB", 
                "safety_issue": "Yes", 
                "time_frame": "6 months"
            }, 
            {
                "description": "One of the secondary outcome measures is the development of MCI following ADT with LHRHa, as evaluated by ADAS-cog changes associated with the three-dimensional rotation cognitive activation task at six-month follow-up compared with baseline.", 
                "measure": "Subjective evaluation of mild cognitive impairment by ADAS-cog", 
                "safety_issue": "Yes", 
                "time_frame": "6 months"
            }
        ], 
        "source": "Imperial College London", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Imperial College London", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }
}