{
    "clinical_study": {
        "@rank": "57091", 
        "acronym": "MSCPRPOAK", 
        "arm_group": [
            {
                "arm_group_label": "Mesenchymal stem cell, PRP", 
                "arm_group_type": "Experimental", 
                "description": "Twelve patients will be placed in supine position with knee in full extension and under full aseptic precautions 10 ml of Mesenchymal stem cell suspension and 8-10 ml of platelet rich plasma would be injected by lateral approach with an 18-20 G needle"
            }, 
            {
                "arm_group_label": "platelet rich plasma", 
                "arm_group_type": "Active Comparator", 
                "description": "About 100 ml of venous blood would be drawn with aseptic technique from the antecubital vein with an 18g needle , in order to avoid irritation and trauma to the platelets which are in a resting state. The blood would be collected in a 100 ml paediatric bag with CPDA(citrate phosphate dextrose adenine) as anti coagulant. A leucocyte filter will be also used to filter off the leucocytes. The blood will be then centrifuged for 15 min at 1300 rpm. This separates blood in to RBC( packed red blood cells) and platelet rich plasma. Next the PRP will be passed through a leucocyte filter to obtain leucocyte poor platelet rich plasma. 10 ml of PRP will be dispensed in a sterile syringe. The PRP would be used for injection."
            }
        ], 
        "brief_summary": {
            "textblock": "Osteoarthritis (OA) is one of the most common joint diseases.This disease commonly develops\n      in the weight bearing joints of the lower limbs, such as the knee and hip joints.\n      Osteoarthritis is considered a chronic degenerative disorder that is characterized by a loss\n      of articular cartilage. Pathogenesis can involve all of the major articular tissues\n      including cartilage, synovial membrane, subchondral bone and other connective tissues such\n      as ligaments and tendons3. There is no effective therapy available today that alters the\n      pathobiologic course of the disease.In view of vast role of platelet derived growth factors,\n      mesenchymal cells and its safety, this prospective clinical trial is designed in an attempt\n      to compare the efficacy of mesenchymal stem cells enhanced with platelet rich plasma in\n      early stages of knee osteoarthritis."
        }, 
        "brief_title": "Mesenchymal Stem Cells Enhanced With PRP Versus PRP In OA Knee", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Osteoarthritis, Knee", 
        "condition_browse": {
            "mesh_term": [
                "Osteoarthritis", 
                "Osteoarthritis, Knee"
            ]
        }, 
        "detailed_description": {
            "textblock": "Mesenchymal stem cells (MSCs) are nonhematopoietic progenitor cells isolated from adult\n      tissues. These are characterized in vitro by their extensive proliferative ability in an\n      uncommitted state while retaining the potential to differentiate along various lineages of\n      mesenchymal origin, including chondrocyte, osteoblast, and adipocyte lineages, in response\n      to appropriate stimuli.MSCs can be induced to undergo chondrogenic differentiation in vitro\n      and in vivo. Centeno et al.in 2008 reported about the beneficial effects of autologous\n      mesenchymal stem cells in osteoarthritis of knee. The regenerative effects of MSCs in\n      osteoarthritis can be due to their ability to differentiate themselves into chondrocytes and\n      structurally repair the articular cartilage. Recently, MSCs have been shown to possess many\n      potent paracrine effects through secretion of various soluble factors which can influence\n      the local tissue environment and exert protective effects with an end result of effectively\n      stimulating regeneration in situ. Recently Amgad etal.in their study reported even more\n      effective results with use of platelet rich plasma along with mesenchymal stem cells.\n      Platelets play an instrumental role in the normal healing response via the localsecretion of\n      growth factors and recruitment of reparative cells. Its use in orthopaedic began early in\n      this decade as PRP was used with bone grafts to augment spinal fusion and fracture healing.\n\n      Wakitani et al. in 1994 described repair of defects in articular cartilage in rabbits.Murphy\n      et al.studied the effects of autologous mesenchymal stem cells in caprine knee joints.Quarto\n      et al.reported the ability of mesenchymal stem cells to repair a large musculoskeletal\n      defect with successful healing of a large bone defect in three patients. Centeno et al.\n      reported one case in which they showed that isolated and expanded autologous mesenchymal\n      stem cells when percutaneously injected into a knee with symptomatic and radiographic\n      osteoarthritis, resulted in significant cartilage growth, decreased pain and increased joint\n      mobility. Mishra et al. reported that PRP could enhance the chondrogenic differentiation of\n      MSCs, and that TGFbeta and fibroblast growth factor (FGF) signaling, which are factors\n      present within PRP, were important for chondrogenic differentiation of MSCs.Hence present\n      study is designed to study the efficacy of use of PRP enhanced mesenchymal stem cells in\n      osteoarthritis knee.\n\n      AIMS AND OBJECTIVES\n\n        1. To evaluate the safety and efficacy of Platelet rich plasma enhanced autologous\n           mesenchymal stem cells versus platelet rich plasma in knee osteoarthritis.\n\n        2. To correlate the clinical improvement with the radiological findings."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Grade 1 or Grade 2 Osteoarthritis knee as per Ahlbacks radiographic staging\n\n          2. Patients willing to give consent\n\n        Exclusion Criteria:\n\n          1. Osteoarthritis secondary to joint inflammatory diseases (eg- rheumatoid arthritis,\n             ankylosing spondylitis etc)\n\n          2. Patients with other diseases, affecting the knee joint like crystal arthropathy,\n             symptomatic chondrocalcinosis, acute synovitis, excessive joint effusion(>100ml),\n             cystic disease around the knee joint(eg-popliteal cyst)\n\n          3. Advanced stage of osteoarthritis\n\n          4. Bone marrow suppression\n\n          5. Co morbidities like pregnancy, cancer, immunosuppression,\n\n          6. Osteoarthritis secondary to trauma"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01985633", 
            "org_study_id": "Adi_MSC_PRP_OA_2013"
        }, 
        "intervention": [
            {
                "arm_group_label": "Mesenchymal stem cell, PRP", 
                "description": "About 8-10ml of bone marrow would be aspirated under strict aseptic precautions, cell fractionationated with Ficoll sol,centrifuged at 1100rpm for 20-30 mins.  Buffy layer will be centrifuged again at 1100 rpm for another 20-30 mins. The pellet thus formed will be suspended in 5ml of culture medium. The nucleated stem cells thus isolated, will be incubated at 37deg.C under 5%CO2 in culture flasks for about 4-6weeks. Those cells adherent to flask removed with 0.05% trypsin-EDTA sol and characterised . Those positive for CD90 and CD105 and negative for CD45 and CD34 will be the mesenchymal stem cells. These will then be expanded to 10×106 for use.", 
                "intervention_name": "Mesenchymal stem cell suspension", 
                "intervention_type": "Biological", 
                "other_name": "MSC"
            }, 
            {
                "arm_group_label": [
                    "Mesenchymal stem cell, PRP", 
                    "platelet rich plasma"
                ], 
                "description": "Twelve patients will be placed in supine position with knee in full extension and under full aseptic precautions 8-10 ml of platelet rich plasma would be injected by lateral approach with an 18-20 G needle.", 
                "intervention_name": "PRP", 
                "intervention_type": "Biological", 
                "other_name": "Platelet gel"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Osteoarthritis", 
            "stem cells", 
            "Platelet gel", 
            "Functional outcome"
        ], 
        "lastchanged_date": "November 15, 2013", 
        "location": {
            "contact": {
                "email": "agg_adityadoc@yahoo.co.in", 
                "last_name": "Aggarwal"
            }, 
            "contact_backup": {
                "email": "sunilkumartr@gmail.com", 
                "last_name": "Sunil"
            }, 
            "facility": {
                "address": {
                    "city": "Chandigarh", 
                    "country": "India", 
                    "zip": "160012"
                }, 
                "name": "Department of Orthopaedics Postgraduate Institute of Medical Education & Research"
            }, 
            "investigator": [
                {
                    "last_name": "Aditya K Aggarwal, MS,DNB,DOrth", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Sunil K TR, MBBS", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "India"
        }, 
        "number_of_arms": "2", 
        "official_title": "Autologous Bone Marrow Derived Mesenchymal Stem Cells Enhanced With Platelet Rich Plasma Versus Platelet Rich Plasma In Osteoarthritis Knee:A Comparative Study", 
        "other_outcome": {
            "description": "by MRI of the knee joint. will be obtained on a GE 3.0 T magnet in the sagittal coronal planes using matching excitation times (NEX), repetition times (TR), and echo times (TE).", 
            "measure": "Quantitative articular cartilage volume analysis", 
            "safety_issue": "Yes", 
            "time_frame": "Participants will be followed upto an average of 6months."
        }, 
        "overall_official": {
            "affiliation": "Post graduate institute of Medical Education & Research, Chandigarh, India", 
            "last_name": "Aditya K Aggarwal, MS,DNB,DO", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "India: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Pain will be measured using Visual analogue scale (VAS)which consists of markings from 1 to 10.", 
            "measure": "Pain relief", 
            "safety_issue": "Yes", 
            "time_frame": "Participants will be followed upto an average of 6months."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01985633"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Postgraduate Institute of Medical Education and Research", 
            "investigator_full_name": "Aditya K Aggarwal", 
            "investigator_title": "Additional Professor Orthopaedic Surgery", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "description": "Functional Outcome will be assessed by Western Ontario and McMaster Universities score(WOMAC)and Knee Injury and Osteoarthritis Outcome Scores(KOOS) at 6weeks, and 6months", 
            "measure": "Functional Outcome", 
            "safety_issue": "Yes", 
            "time_frame": "Participants will be followed upto an average of 6months."
        }, 
        "source": "Postgraduate Institute of Medical Education and Research", 
        "sponsors": {
            "collaborator": {
                "agency": "Postgraduate Institute of Medical Education and Research", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Aditya K Aggarwal", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}