{
    "clinical_study": {
        "@rank": "25177", 
        "arm_group": [
            {
                "arm_group_label": "omalizumab", 
                "arm_group_type": "Active Comparator", 
                "description": "45 pts will receive study drug. Study drug will be dosed per Genentech Global Dosing schedule."
            }, 
            {
                "arm_group_label": "placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "15 pts will receive placebo study drug, 45 will receive omalizumbab"
            }
        ], 
        "brief_summary": {
            "textblock": "To develop a potentially curative therapy for patients with multi food allergy.We\n      hypothesize that study subjects with multi food allergy who receive a combination of\n      amalizumab and multi oral food therapy (OIT) can be rapidly desensitized and tolerate higher\n      doses of food with fewer overall reactions than those who receive placebo and OIT."
        }, 
        "brief_title": "A Phase 2 Randomized, Controlled, Blinded Study Omalizumab With Oral Food Immunotherapy in Children and Adults With Multiple Food Allergies", 
        "completion_date": {
            "#text": "February 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Immune System Disease", 
        "condition_browse": {
            "mesh_term": [
                "Food Hypersensitivity", 
                "Immune System Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Our phase 1 study results show that multiple oral immunotherapy given in the same method\n      with omalizumab can be safe and show trends towards efficacy (attachment 3). Therefore, a\n      phase 2 randomized, controlled, blinded study has been proposed to further test safety and\n      efficacy in a larger group of subjects."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  1.Moderate to severe peanut and/or egg and/or milk and/or tree nut and/or seed\n             allergic subjects between the ages of 4 to 55 years old.\n\n             2.Sensitivity to food allergen will be documented by a positive skin prick test\n             result (see Appendix for details) or allergen-specific ImmunoCAP IgE level, with 7\n             kU/L as a lower limit of eligibility.\n\n             3.Sensitivity to food allergen based on a double-blind, placebo-controlled, oral food\n             challenge (DBPCFC), at maximum of cumulative 182.7 mg of food allergen protein dose\n             (see Appendix for details).\n\n             4.All female subjects of child-bearing potential will be required to provide a human\n             chorionic gonadotropin urine sample for pregnancy testing that must be negative 48\n             hours before being allowed to participate in the study.\n\n             5.Subjects must plan to remain in the study area during the trial. 6.Subjects must be\n             trained on the proper use of the EpiPen (see Appendix) to be allowed to enroll in the\n             study.\n\n             7.All female subjects of child-bearing potential must be compliant with a\n             medically-approved method of contraception (please see Pregnancy section under\n             Patient Disposition in this IND document)\n\n        Exclusion Criteria:\n\n          -  No absolute contraindications are known. However, the risk of serious systemic\n             anaphylactic reactions to food allergens suggests a number of preexisting conditions\n             that should be considered relative contraindications. Among those conditions are\n             acute infections, autoimmune disease, severe cardiac disease, and treatment with\n             beta-adrenergic antagonistic drugs (beta-blockers).\n\n               1. Subjects with a total IgE at screening of >2,000 kU/L\n\n               2. Previous reaction to omalizumab\n\n               3. Subjects having a history of severe anaphylaxis to food allergens that will be\n                  desensitized in this study requiring intubation or admission to an ICU, frequent\n                  allergic or non-allergic urticaria, or history consistent with poorly controlled\n                  persistent asthma.\n\n               4. Subjects with unstable angina, significant arrhythmia, uncontrolled\n                  hypertension, chronic sinusitis, or other chronic or immunological diseases\n                  that, in the judgment of the investigator, might interfere with the evaluation\n                  or administration of the test drug or pose additional risk to the subject (e.g.,\n                  gastrointestinal or gastroesophageal disease, chronic infections, scleroderma,\n                  hepatic and gallbladder disease, chronic non-allergic pulmonary disease).\n\n               5. Subjects with an FEV1 or PEF less than 80% predicted (moderate persistent\n                  asthma) with or without controller medication (if able to perform the maneuver)\n                  at screening, an oral desensitization visit, or a food challenge visit.\n\n               6. Subjects who are current users of oral, intramuscular, or intravenous\n                  corticosteroids, tricyclic antidepressants, or are taking a beta-blocker (oral\n                  or topical).\n\n               7. Subjects routinely using medication that could induce adverse gastrointestinal\n                  reactions during the study.\n\n               8. Subjects refusing to sign the EpiPen Training Form (see Appendix).\n\n               9. Women who are pregnant or breast feeding.\n\n              10. Subjects with a history of oat allergy (since oat is the placebo agent in the\n                  DBPCFC, as per IND 14477) .\n\n              11. Subjects with other food allergies must agree to eliminate these other food\n                  items from their diet so as not to confound the safety and efficacy data from\n                  the study.\n\n              12. Subjects with a diagnosis of eosinophilic esophagitis, eosinophilic colitis, or\n                  eosinophilic gastritis."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "55 Years", 
            "minimum_age": "4 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 4, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02062814", 
            "org_study_id": "01"
        }, 
        "intervention": [
            {
                "arm_group_label": "omalizumab", 
                "description": "Xolair will be randomized to 45 participants, and 15 pts will receive placebo.", 
                "intervention_name": "omalizumab", 
                "intervention_type": "Drug", 
                "other_name": "xolair"
            }, 
            {
                "arm_group_label": "placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Omalizumab"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Multiple food allergies", 
        "lastchanged_date": "April 14, 2014", 
        "link": {
            "description": "Information on Stanford Alliance Food Allergy Research", 
            "url": "http://foodallergies.stanford.edu/research/"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Mountain View", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94040"
                }, 
                "name": "Stanford Alliance for Food Allergy Research"
            }, 
            "investigator": {
                "last_name": "Kari Nadeau, MD PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase 2 Randomized, Controlled, Blinded Study in a Single Center Using Omalizumab With Oral Food Immunotherapy in Children and Adults With Multiple Food Allergies", 
        "overall_contact": {
            "email": "safar_inquiry@stanford.edu", 
            "last_name": "Tina Dominguez, PA"
        }, 
        "overall_official": {
            "affiliation": "Stanford University", 
            "last_name": "Kari Nadeau, MD PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Number of omalizumbab treated subjects who have the ability to tolerate an oral dose of 4000mg of each food protein 6 weeks after discontinuing omalizumab.", 
            "safety_issue": "Yes", 
            "time_frame": "Week 25"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02062814"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Stanford University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Stanford University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}