{
    "clinical_study": {
        "@rank": "151413", 
        "acronym": "EVIP", 
        "arm_group": {
            "arm_group_label": "Etanercept vs Placebo - crossover design", 
            "arm_group_type": "Experimental", 
            "description": "Etanercept 50mg twice weekly injection compared to placebo in a cross-over design."
        }, 
        "brief_summary": {
            "textblock": "The investigators plan to measure the health of the vascular system of subjects taking\n      Etanercept for the treatment of plaque psoriasis."
        }, 
        "brief_title": "Etanercept and Vascular Function in Psoriasis", 
        "completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "condition": "PSORIASIS", 
        "condition_browse": {
            "mesh_term": "Psoriasis"
        }, 
        "detailed_description": {
            "textblock": "Psoriasis is a chronic disease that mainly affects the skin. The most common form of\n      psoriasis, plaque psoriasis, can appear anywhere on the body, but it is most commonly found\n      on the elbows, knees, scalp, and lower back. Skin typically becomes red and inflamed and may\n      form scaly patches. While psoriasis may look like just a skin disease, it is in fact a\n      result of an overacting, malfunctioning immune system. One consequence of this dysfunction\n      is over-activity of a substance called tumor necrosis factor (TNF). TNF alters the body's\n      immune response by promoting inflammation. High TNF activity is associated with psoriasis\n      and many other diseases of the immune system.\n\n      There are multiple treatments for psoriasis ranging from topical medications including\n      steroid creams, coal tar extracts, and exposure to UV light. For moderate to severe disease,\n      drugs that change how the immune system works are sometimes used. One of these drugs is\n      Etanercept, a prescription medicine approved by the FDA for the treatment of moderate to\n      severe plaque psoriasis. Etanercept works by reducing the amount of TNF in the body and\n      thereby reducing inflammation and keep skin clearer.\n\n      Inflammation appears on the skin of patients with psoriasis, but recent research has shown\n      that abnormal inflammation plays a role in the development of a disease of blood vessels\n      called atherosclerosis. Atherosclerosis is the build-up of plaques within arteries in the\n      body causing gradual narrowing and occasionally rupturing causing angina (chest pain), heart\n      attacks, strokes, and peripheral vascular disease. Many of the traditional risk factors for\n      atherosclerosis (including high blood pressure, diabetes, and smoking) are themselves\n      associated with increased inflammation.\n\n      These risk factors themselves also increase the production of certain molecules called\n      reactive oxygen species. Too many reactive oxygen species molecules results in a condition\n      called oxidative stress. Oxidative stress leads to abnormal function of the cells that line\n      the blood vessels, called endothelial cells, and this process promotes inflammation within\n      the blood vessel. Over time, this leads to irreversible damage to the heart and blood\n      vessels.\n\n      To counteract this damage, the body produces endothelial progenitor cells (EPCs) in the bone\n      marrow. The EPCs help balance out the damage that occurs in the blood vessels from oxidative\n      stress and other harmful processes. Several other drugs commonly used in heart disease have\n      recently been shown to improve EPCs function.\n\n      This balance of oxidative stress, inflammation, EPCs and the immune system is complex and\n      not fully understood. Drugs like Etanercept that modify the inflammatory response of the\n      immune system are useful not only as therapies for diseases like psoriasis, but can help\n      expand understanding of inflammation and arthrosclerosis.\n\n      The investigators plan to measure the health of the vascular system of subjects taking\n      Etanercept for the treatment of plaque psoriasis. To do that, we plan to take blood samples\n      to check for cardiovascular risk factors, inflammation levels, oxidative stress levels, and\n      EPCs. The investigators will also measure how well the arteries relax by ultrasound ( a\n      non-invasive test). Because we want to measure the effect of Etanercept on the blood vessels\n      we will have each subject take Etanercept for 3 months and a placebo injection for 3 months\n      checking ultrasound and blood tests at the end of each cycle.\n\n      Subjects in the study will all be individuals who would be eligible to receive Etanercept\n      under its current FDA use guidelines (for psoriasis). Our interest is in the potential\n      effects of this drug on the vascular system. By performing this study we hope to better\n      understand the interplay between vascular disease, inflammation and the immune system. If a\n      drug that modulates the inflammatory response causes changes in vascular function, it would\n      be an important step towards possible new avenues of treatment of cardiovascular disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or non-pregant females aged 21-70 years.\n\n          -  Diagnosis of moderate to severe plaque psoriasis\n\n          -  Concomitant therapy: Patients will be allowed to be on concomitant therapy with\n             aspirin, statins, thiazide diuretics, calcium antagonists (for treatment - of\n             hypertension), clonidine, or vasodilators. Patients will be on stable medical therapy\n             for at least 3 months before recruitment.\n\n        Exclusion Criteria:\n\n          -  Uncontrolled cardiac risk factors (hypertension, hypercholesterolemia, smoking,\n             diabetes)\n\n          -  Symptomatic coronary or peripheral atherosclerotic vascular disease\n\n          -  Current anti-TNF therapy with etanercept or infliximab or therapy in the previous 3\n             months\n\n          -  Presence of psoriatic plaque or other skin condition on the volar surface of the\n             forearms which may interfere with vascular ultrasonography\n\n          -  Pregnancy, Breast feeding\n\n          -  Active substance abuse\n\n          -  Other inflammatory condition or malignancy\n\n          -  Renal failure [creatinine > 2.5mg/dL] or liver failure (Liver enzymes > 2x normal)\n\n          -  Current use of COX-2 inhibitors\n\n          -  Inability to give informed consent\n\n          -  Prednisone dosage > 7.5mg/day\n\n          -  Statins, anti diabetes medications, and aspirin will be continued if the patient is\n             on stable therapy for at least 3 months, and all medications will be continued\n             without alteration of doses during the study period.\n\n          -  Antibiotic administration within 1 week of study drug initiation or active severe\n             infection within 4 weeks of study screening\n\n          -  Active guttate, erythrodermic or pustular psoriasis\n\n          -  Systemic psoriasis therapy or psoralen plus ultraviolet (UV) A phototherapy for 4\n             weeks before initiation of study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "34", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 13, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01989689", 
            "org_study_id": "IRB00039574"
        }, 
        "intervention": [
            {
                "arm_group_label": "Etanercept vs Placebo - crossover design", 
                "description": "Etanercept 50mg twice weekly", 
                "intervention_name": "Etanercept", 
                "intervention_type": "Drug", 
                "other_name": "Enbrel"
            }, 
            {
                "arm_group_label": "Etanercept vs Placebo - crossover design", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "TNFR-Fc fusion protein"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "PSORIASIS", 
        "lastchanged_date": "November 20, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Atlanta", 
                    "country": "United States", 
                    "state": "Georgia", 
                    "zip": "30322"
                }, 
                "name": "Emory University"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Etanercept and Vascular Function in Psoriasis", 
        "overall_official": {
            "affiliation": "Emory University", 
            "last_name": "Arshed A Quyyumi, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Flow mediated dilation is a measure of nitric oxide activity in conduit arteries. It is associated with vascular health and cardiovascular disease and has been shown to increase with treatment of cardiovascular risk factors including hypertension and hyperlipidemia.", 
            "measure": "Vascular function as measured by brachial artery flow mediated dilation on etanercept compared to placebo.", 
            "safety_issue": "No", 
            "time_frame": "6 MONTHS"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01989689"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Emory University", 
            "investigator_full_name": "Arshed A. Quyyumi", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Emory University", 
        "sponsors": {
            "collaborator": {
                "agency": "Amgen", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Emory University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}