{
    "clinical_study": {
        "@rank": "84108", 
        "arm_group": {
            "arm_group_label": "HSRT - 4fx x 5 Gy", 
            "arm_group_type": "Experimental", 
            "description": "It'll be recruited 3 patients to the initial regimen of four fractions of 5 Gy on each brain metastasis with HSRT and if no patient has unacceptable toxicity, more 3 patients for subsequent scheme will be recruited. If 2 patients had unacceptable toxicity, the study ends and it'll be considered that the study was initiated with toxic regimen. If 1 patient has unacceptable toxicity, it'll be recruited 3 more patients for this scheme and if 1 or more patients had unacceptable toxicity, the scheme will be considered toxic and the study will be closed. If no patient develops unacceptable toxicity, the study will follow to the next cohort of 3 more patients with the next dose level."
        }, 
        "brief_summary": {
            "textblock": "Brain metastases occur in 20-40% of patients with metastatic cancer. The standard treatment\n      is based on whole brain radiation therapy and local treatment of metastases as neurosurgery\n      or radiosurgery. However, many cases can not receive a standard local treatment, and local\n      relapse occurs in almost 50% of cases treated with only whole brain irradiation. There are\n      retrospective studies of increased radiation dose at the site of metastasis with\n      hypofractionated stereotactic radiotherapy (HSRT) with favorable results, but there are no\n      controlled studies regarding the safety of radiation dose in these situations. This study is\n      a phase I study to evaluate the maximum tolerance dose (MTD) with HSRT as a way to increase\n      the dose of radiation after the WBRT for patients with 1-3 brain metastases not eligible for\n      surgery or RS."
        }, 
        "brief_title": "Phase I Dose Escalation in Patients With 1-3 Unresectable Brain Metastases", 
        "completion_date": {
            "#text": "October 2011", 
            "@type": "Actual"
        }, 
        "condition": "Brain Metastases", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasm Metastasis", 
                "Neoplasms, Second Primary", 
                "Brain Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "RADIOTHERAPY WBRT Patient in supine position Immobilization of the head with a thermoplastic\n      mask Simulation with computed tomography (CT) with contrast.\n\n      Design:\n\n      Clinical target volume (CTV): brain and meninges to the foramen magnum Planned treatment\n      volume (PTV): 5 mm from the CTV in all directions\n\n        -  Planning:\n\n        -  Technique: Two latero-lateral fields, with permission to use field inside the fields,\n           known as \"field-in-field\".\n\n        -  Isodose prescription: 95% of the dose covering 95% of PTV\n\n        -  Maximum dose allowed in the PTV: 15% higher than the prescribed dose\n\n        -  Dose / fractionation: 30 Gy in 10 fractions of 3 Gy once a day, five times a week\n\n        -  Treatment Equipment: Linear accelerator of 6-MeV photons (Varian Clinac 600 CD, Varian\n           Medical Systems, Palo Alto, CA, USA)\n\n      HSRT Planning HSRT\n\n        -  Held on the seventh day post-WBRT(or next business day if the date coincides with a\n           weekend or holiday):\n\n        -  Patient in supine position\n\n        -  Preparation of individualized mask \"Mask Patient One set is 41,100 (BrainLAB AG,\n           Heimstetten, Germany)\n\n        -  Brain MRI with contrast and volumetric reconstruction of 1 mm without mask and without\n           fiducial markers\n\n        -  Brain CT with contrast, 1-mm slices with tracking and stereotactic fixation.\n\n        -  Fusion of MRI and CT in the planning system iPlan version 4.1 (BrainLAB AG,\n           Heimstetten, Germany)\n\n        -  Delineation Gross tumor volume (GTV): metastasis(es) of the brain displayed in the MRI\n           signal in T1 with contrast Clinical target volume (CTV)= GTV Planning target volume\n           (PTV)= CTV with 3 mm margins in all directions\n\n        -  Physical Planning\n\n        -  Technique: multiple dynamic arcs, multiple static conformal fields, multiple static\n           modulated fields, multiple static arcs\n\n        -  isodose prescription: higher isodose that meets the following criteria: Coverage of at\n           least 95% of the PTV with the prescription dose (V100 ≥ 95%) and 95% Of the\n           prescription dose covering at least 99% of the PTV (V95 ≥ 99%).\n\n        -  Maximum dose allowed in or outside the PTV: 20% of prescription dose, while respecting\n           the tolerance of the organs described below.\n\n        -  Scores compliance with RTOG\n\n        -  Dose escalation scheme\n\n      Study model It'll be recruited 3 patients to the initial scheme of 4 fractions of 5 Gy on\n      each brain metastasis with HSRT and if no patient has unacceptable toxicity, more 3 patients\n      for subsequent scheme will be recruited. If 2 patients had unacceptable toxicity, the study\n      ends and it'll be considered the study initiated with toxic regimen. If 1 patient has\n      unacceptable toxicity, it'll be recruited 3 more patients for this scheme and if 1 or more\n      patients had unacceptable toxicity, the scheme will be considered toxic and the study will\n      be closed. If no patient develops unacceptable toxicity, the study will follow to the next\n      cohort of 3 more patients with next dose level. The same criteria of recruitment will be\n      performed till any scheme reach the MTD or up to the scheme of 4 fractions of 9 Gy.\n\n        -  The number of fractions of HSRT will be kept in 4 fractions for all cohorts.\n\n        -  The initial dose is 5 Gy per day.\n\n        -  Increasing the dose of one cohort to another will be more than 1 Gy per day of HSRT.\n           For example: If the scheme of 4 fractions of 5 Gy will not have unacceptable toxicity,\n           the study continues to recruit patients for the scheme of 4 fractions of 6 Gy, and so\n           subsequently.\n\n        -  The study will recruit patients to the fractionation scheme up to four fractions of 9\n           Gy according to the BEDGy3 be similar to a maximum dose of RS studies to brain\n           metastasis of 24 Gy in one fraction.\n\n        -  At the discretion of the responsible investigator for the safety of the study, the\n           number of patients may be increased in each cohort during the study.\n\n        -  Restrictions of radiation dose on critical organ\n\n        -  optic chiasm: BEDGy3: 90 Gy\n\n        -  optic nerves: BEDGy3: 90 Gy\n\n        -  optic tract: BEDGy3: 90 Gy\n\n        -  brainstem: BEDGy3: 110 Gy\n\n        -  retina: BEDGy3: 72 Gy\n\n        -  lens: BEDGy3: 16.7 Gy\n\n        -  Simulation of HSRT\n\n        -  Ten days post-WBRT(or next business day, if the date coincides with a weekend or\n           holiday)\n\n        -  Tests of collision safety and quality control testing to ensure the alignment of\n           isocenters radiation, mechanical and coincidence of lasers (Winston-Lutz test).\n\n        -  Treatment of HSRT\n\n        -  Eleventh day post-WBRT(or next business day, if the date coincides with a weekend or\n           holiday)\n\n        -  Treatment equipment\n\n        -  linear accelerator of 6-MeV photons (Varian Clinac linear accelerator 600 CD, Varian\n           Medical Systems, Palo Alto, CA, USA)\n\n        -  Micromultileaf m3 System(BrainLAB AG, Heimstetten, Germany)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with 1-3 brain metastases with histological diagnosis of malignancy and\n             ineligible for surgery or RS\n\n          -  Age ≥18 years\n\n          -  Karnofsky Performance Status (KPS) ≥ 70%\n\n          -  \"Status\" of neurological function: zero to 3\n\n          -  Anticipated survival > 3 months\n\n          -  Informed consent for this research signed\n\n        Exclusion Criteria:\n\n          -  Prior brain irradiation for any reason\n\n          -  Indian race\n\n          -  Primary tumor of lymphoma, leukemia, germ cell, small cell carcinoma or central\n             nervous system\n\n          -  Leptomeningeal dissemination\n\n          -  single or multiple metastases with surgical (patients with KPS ≥ 70, with metastatic\n             site in an area not eloquent or herniation causing mass effect or hydrocephalus) or\n             RS indication(patients with KPS ≥ 70 and metastatic lesion <4 cm in diameter with\n             distance to chiasm, tract and optic nerves, and brain stem > 5 mm)\n\n          -  Inability to have MRI\n\n          -  Patients who have undergone prior treatment for specific brain metastases (eg\n             surgery, RS, chemotherapy), excluding corticosteroids\n\n          -  People with mental incapacity\n\n          -  People in a relationship of dependence as prisoners, soldiers, students, staff, etc.."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 1, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02080949", 
            "org_study_id": "HSRT"
        }, 
        "intervention": {
            "arm_group_label": "HSRT - 4fx x 5 Gy", 
            "description": "It'll be recruited 3 patients to the initial scheme of 4 fractions of 5 Gy on each brain metastasis with HSRT and if no patient has unacceptable toxicity, more 3 patients for subsequent scheme will be recruited. If 2 patients had unacceptable toxicity, the study ends and it'll be considered the study initiated with toxic regimen. If 1 patient has unacceptable toxicity, it'll be recruited 3 more patients for this scheme and if 1 or more patients had unacceptable toxicity, the scheme will be considered toxic and the study will be closed. If no patient develops unacceptable toxicity, the study will follow to the next cohort of 3 more patients with next dose level. The same criteria of recruitment will be performed till any scheme reach the MTD or up to the scheme of 4 fractions of 9 Gy.", 
            "intervention_name": "4fx x 5Gy", 
            "intervention_type": "Radiation", 
            "other_name": "hypofractionated stereotactic radiotherapy"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "brain metastases, hypofractionated stereotactic radiotherapy", 
        "lastchanged_date": "March 5, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Barretos", 
                    "country": "Brazil", 
                    "state": "Sao Paulo", 
                    "zip": "14784-400"
                }, 
                "name": "Barretos Cancer Hospital - Fundação Pio XII"
            }
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "1", 
        "official_title": "Study Phase I Dose Escalation With Hypofractionated Stereotactic Radiotherapy in Patients With 1-3 Unresectable Brain Metastases", 
        "overall_official": {
            "affiliation": "Barretos Cancer Hospital", 
            "last_name": "Ricardo A Nakamura, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "Brazil: National Committee of Ethics in Research", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "October 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "To establish the MTD with HSRT as a way to increase the dose of radiation after the WBRT for patients with 1-3 brain metastases not eligible for surgery or RS, and find the dose for phase II study.", 
            "measure": "Maximum Tolerance Dose", 
            "safety_issue": "Yes", 
            "time_frame": "Always after 3 patients recruited (up to 30 days after completion of radiotherapy planned)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02080949"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "CTCAE version 3.0", 
                "measure": "Radiotoxicity", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 30 days after the end of radiotherapy"
            }, 
            {
                "description": "Estimate the benefit/neurocognitive decline by a battery of tests including the Medical Outcomes Scale-Cognitive Functioning Subscale (MOS); and the Mini-Mental Status Examination (MMSE).", 
                "measure": "Neurocognitive benefit", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline and up to 30 days after completion of radiotherapy planned"
            }
        ], 
        "source": "Barretos Cancer Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Barretos Cancer Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2011", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014", 
        "why_stopped": "Low rate of recruitment."
    }
}