{
    "clinical_study": {
        "@rank": "33562", 
        "arm_group": {
            "arm_group_label": "capillary malformation treated by laser", 
            "description": "capillary malformation treated by laser"
        }, 
        "brief_summary": {
            "textblock": "In this research study investigators want to learn more about capillary malformations which\n      are also known as port wine stains.\n\n      Investigators are asking children with capillary malformations (port wine stains) to be in\n      the research, because investigators do not have a good idea of what to expect from the\n      current treatments of these malformations.  These malformations are treated with laser as\n      clinically indicated and there are no standardized methods to assess improvement."
        }, 
        "brief_title": "Effect of Laser Treatment on Capillary Malformations", 
        "completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Capillary Malformation", 
            "Port Wine Stain"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Congenital Abnormalities", 
                "Port-Wine Stain"
            ]
        }, 
        "detailed_description": {
            "textblock": "Capillary malformations, specifically port wine stains, occur in one of every 12,000 live\n      births (0.3% of newborns) with 90% on the face or neck.  Pulsed dye laser therapy targeted\n      at hemoglobin (i.e., 585 nm ± 5 nm) is commonly used to lessen the visual coloration and\n      increase skin lightness.  Presently, the outcomes of laser treatment are difficult to\n      predict, in part due to the difficulty in quantifying the tissue changes with visual\n      inspection methods.  Quantitative skin imaging methods are currently being applied to\n      measure the features and response to treatment for infantile hemangiomas.  The current study\n      proposes to apply these methods in the treatment of capillary malformations, e.g., port wine\n      stains.  The purpose is to determine (1) the effects of laser treatment on capillary\n      malformations (using quantitative skin imaging methods and standard clinical assessment and\n      (2) the relationships between the imaging outcomes immediately after treatment and after\n      healing.   In the within-subject design we aim to measure color, temperature, blood\n      concentration and tissue mechanical properties for the capillary malformation relative to an\n      un-involved site at baseline (prior to treatment), immediately following laser surgery and\n      over time.  Imaging outputs will be compared to the standard clinical evaluation in up to\n      100 patients from the Hemangioma and Vascular Malformation Center (HVMC) at regular\n      intervals to determine changes over time.  Skin sites will be imaged for color (size,\n      erythema, blue color, lightness, excess erythema, uniformity), thermography, blood\n      concentration and tissue mechanical properties (e.g., elasticity).  Skin characteristics\n      will be examined at baseline, prior to surgery, immediately following laser treatment, just\n      prior to discharge and at 2 and 4-6 weeks following treatment.  For subjects receiving\n      multiple laser treatments, the procedures will be repeated after each surgery.  Enrollment\n      will occur over 2 years.  Patients will be evaluated for a period of up to 6 months\n      following the last surgery.  We expect the research to provide objective measures to clarify\n      the effectiveness of laser treatment and permit effective measurement of tumor response for\n      therapeutic protocols."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  age 0-17\n\n          -  Diagnosis of a capillary malformation\n\n          -  Scheduled to undergo laser treatment of the capillary malformation\n\n          -  Able to tolerate imaging procedures\n\n        Exclusion Criteria:\n\n          -  Not scheduled to undergo laser treatment for capillary malformation\n\n          -  Other vascular anomaly\n\n          -  Not able to tolerate imaging procedures"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "The research will be conducted among up to 100 patients of the Hemangioma and Vascular\n        Malformation Center at Cincinnati Children's Hospital Medical Center who will undergo\n        laser treatment for capillary malformations."
            }
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02035319", 
            "org_study_id": "Laser Capillary Malformation"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "January 13, 2014", 
        "location": {
            "contact": {
                "email": "hvmc@cchmc.org", 
                "phone": "513-636-7742"
            }, 
            "facility": {
                "address": {
                    "city": "Cincinnati", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "45229-3039"
                }, 
                "name": "Cincinnati Children's Hospital Medical Center"
            }, 
            "investigator": {
                "last_name": "Ravindhra Elluru, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Effect of Laser Treatment on Capillary Malformations Using Skin Imaging and Analysis", 
        "overall_contact": {
            "email": "hvmc@cchmc.org", 
            "last_name": "HVMC", 
            "phone": "513-636-7742"
        }, 
        "overall_official": {
            "affiliation": "Children's Hospital Medical Center, Cincinnati", 
            "last_name": "Ravindhra Elluru, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Skin sites will be imaged for color (size, erythema, blue color, lightness, excess erythema, uniformity), thermography, blood concentration and tissue mechanical properties (e.g., elasticity).", 
            "measure": "Change in capillary malformations in response to laser treatment", 
            "safety_issue": "No", 
            "time_frame": "an expected average of 6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02035319"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "clinical characteristics of color clinical characteristics of temperature clinical characteristics of tissue morphology clinical characteristics of pliability clinical characteristics of hyperplasia digital imaging for color digital image processing thermal imaging image co-registration blood concentration biomechanical properties", 
                "measure": "Number of patients with improvement in standard clinical evaluations compared to improvement as seen by quantitative imaging techniques in capillary malformations after laser treatment", 
                "safety_issue": "No", 
                "time_frame": "an expected average of 6 months"
            }, 
            {
                "description": "digital imaging for color digital image processing thermal imaging image co-registration blood concentration biomechanical properties", 
                "measure": "Change in imaging outcome measures", 
                "safety_issue": "No", 
                "time_frame": "an expected average of 6 months"
            }
        ], 
        "source": "Children's Hospital Medical Center, Cincinnati", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Children's Hospital Medical Center, Cincinnati", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}