{
    "clinical_study": {
        "@rank": "57062", 
        "arm_group": [
            {
                "arm_group_label": "Operated TSA Patients", 
                "description": "Patients with glenohumeral arthritis who were operated and received a total shoulder prosthesis"
            }, 
            {
                "arm_group_label": "Non-operated TSA Patients", 
                "description": "TSA-patients, indicated for treatment with a total shoulder prosthesis, who decided not to operate"
            }, 
            {
                "arm_group_label": "Operated RCR Patients", 
                "description": "Patients with rotator cuff tear who were operated and received a rotator cuff reconstruction by arthroscopy"
            }, 
            {
                "arm_group_label": "Non-operated RCR Patients", 
                "description": "RCR-patients, indicated for rotator cuff reconstruction by arthroscopy, who decided not to operate"
            }, 
            {
                "arm_group_label": "Operated TMC OA Patients", 
                "description": "Patients with trapeziometacarpal (TMC) osteoarthritis who were operated and received a resection interposition suspension arthroplasty of the TMC joint"
            }, 
            {
                "arm_group_label": "Non-operated TMC OA Patients", 
                "description": "TMC OA-patients, indicated for surgical treatment (resection interposition suspension arthroplasty), who decided not to operate"
            }
        ], 
        "brief_summary": {
            "textblock": "This study compares costs and effectiveness / utility of three common orthopedic surgeries\n      in shoulder and hand from the perspective of the Swiss health system and the clinic.\n\n      The cost of health care is continuously rising, making economic considerations part of the\n      decision process, in particular for the allocation of available resources. However,\n      cost-effectiveness and cost-utility studies of interventions in the upper extremities are\n      rare. The purpose of this study is to gain more information and to provide a basis for the\n      decision process."
        }, 
        "brief_title": "Costs and Consequences of Three Common Orthopedic Procedures on the Upper Extremity", 
        "completion_date": {
            "#text": "May 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Glenohumeral Arthritis (TSA)", 
            "Rotator Cuff Tear (RCR)", 
            "Trapeziometacarpal Osteoarthritis (TMC OA)"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arthritis", 
                "Osteoarthritis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Among various recognized methods used to assess the benefits and value of medical services,\n      cost-effectiveness analysis (CEA) and cost-utility analysis (CUA) are taking an increasingly\n      important role. Over recent years, economic evaluations gained interest in orthopedics,\n      suggesting the inclusion of economic factors in addition to traditional outcome measures in\n      the evaluation of surgical interventions.\n\n      This is a prospective mono-center observational study involving three independent patient\n      groups (Total shoulder prosthesis for arthritis (TSA), Arthroscopic repair of rotator cuff\n      tears (RCR), Trapeziectomy for Trapeziometacarpal Osteoarthritis (TMC OA)) of 150 patients\n      each. Before-and-after comparisons will be made: Cost-effectiveness and cost-utility data\n      collected post-operatively up to one (TMC OA) and two years (TSA and RCR) will be compared\n      with those collected up to one year pre-operatively. Eligible patients unwilling to receive\n      surgery will be followed-up for one and two years, respectively, to allow for a parallel\n      comparison group."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male and female patient aged 18 years and over\n\n          -  Patient willing and able to give written informed consent to participate in the study\n             including all pre-surgical and post-surgical follow-up examinations\n\n          -  Patient authorizing that their health insurance be contacted to provide\n             health-related costs for the purpose of this study\n\n        Specific inclusion Criteria:\n\n        TSA:\n\n          -  patients diagnosed with primary or secondary glenohumeral arthritis with sufficient\n             centering function of the rotator cuff\n\n          -  indicated for treatment with a total anatomic shoulder prosthesis or\n\n        RCR:\n\n          -  patients diagnosed with partial or complete rotator cuff tear\n\n          -  indicated for rotator cuff reconstruction by arthroscopy\n\n        or\n\n        TMC OA:\n\n          -  patients diagnosed with TMC OA\n\n          -  indicated for surgical treatment by resection interposition suspension arthroplasty\n             of the TMC joint\n\n        Exclusion Criteria:\n\n          -  General medical contraindication to surgery\n\n          -  Revision operations\n\n          -  Known hypersensitivity to the materials used\n\n          -  Tumour / malignoma\n\n          -  Addiction or other disorders (e.g. neuromuscular, psychiatric or metabolic disorder)\n             that would preclude accurate evaluation\n\n          -  Recent history of substance abuse\n\n          -  Legal incompetence\n\n          -  Pregnant women\n\n          -  Participation in any other medical device or medicinal product study within the\n             previous months that could influence the results of the present study\n\n        Specific exclusion Criteria:\n\n          -  Other joints operated in the same session, except arthrodesis of the\n             metacarpophalangeal (MCP) I joint\n\n          -  Patients with rheumatoid arthritis"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "-  Patients with shoulder arthritis indicated for total shoulder prosthesis (TSA)\n\n          -  Patients with rotator cuff tear indicated for arthroscopic rotator cuff\n             reconstruction (RCR)\n\n          -  Trapeziometacarpal osteoarthritis (TMC OA) patients indicated for resection\n             interposition suspension arthroplasty"
            }
        }, 
        "enrollment": {
            "#text": "450", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01954433", 
            "org_study_id": "CUA-OrthopaedicsOE-CIP-v1.0"
        }, 
        "intervention": [
            {
                "arm_group_label": "Operated TSA Patients", 
                "description": "Total shoulder prosthesis: Anatomic total shoulder replacement is a well-standardized procedure usually performed under general anesthesia with the patient in a beach-chair position", 
                "intervention_name": "Operated TSA Patients", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Operated RCR Patients", 
                "description": "Arthroscopic rotator cuff tear reconstruction. The shoulder arthroscopy is performed according to internal and international standard procedure with patients positioned in beach-chair position under general anesthesia.", 
                "intervention_name": "Operated RCR Patients", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Operated TMC OA Patients", 
                "description": "One of five surgical techniques can be used in this study, as routinely performed by each surgeon:\nRISA with FCR-Ligament (flexor carpi radialis ligament) modified according to Epping\nRISA with FCR-Ligament modified according to Weilby\nRISA with APL-Ligament (abductor pollicis longus ligament)\nRISA with Graftjacket modified according to Weilby\nResection arthroplasty", 
                "intervention_name": "Resection interposition suspension arthroplasty (RISA)", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cost-effectiveness analyses", 
            "Cost-utility analyses", 
            "Upper extremity", 
            "Orthopedic", 
            "Shoulder arthroplasty", 
            "Rotator cuff tear repair", 
            "Resection interposition suspension arthroplasty"
        ], 
        "lastchanged_date": "November 12, 2013", 
        "link": {
            "description": "Schulthess Klinik", 
            "url": "http://www.schulthessklinik.ch"
        }, 
        "location": {
            "contact": {
                "email": "cecile.grobet@kws.ch", 
                "last_name": "Cécile E Grobet, MSc ETH", 
                "phone": "0041 44 385 71 55"
            }, 
            "contact_backup": {
                "email": "laurent.audige@kws.ch", 
                "last_name": "Laurent Audigé, PhD", 
                "phone": "0041 44 385 75 80"
            }, 
            "facility": {
                "address": {
                    "city": "Zurich", 
                    "country": "Switzerland", 
                    "zip": "8008"
                }, 
                "name": "Schulthess Klinik"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Switzerland"
        }, 
        "number_of_groups": "6", 
        "official_title": "Costs and Consequences of Three Common Orthopedic Procedures on the Upper Extremity - Health Economic Investigation (Cost-effectiveness and Cost-utility Analyses) With Before and After Surgery Comparison", 
        "overall_contact": {
            "email": "cecile.grobet@kws.ch", 
            "last_name": "Cécile E Grobet, MSc ETH", 
            "phone": "0041 44 385 71 55"
        }, 
        "overall_contact_backup": {
            "email": "laurent.audige@kws.ch", 
            "last_name": "Laurent Audigé, PhD", 
            "phone": "0041 44 385 75 80"
        }, 
        "overall_official": {
            "affiliation": "Schulthess Klinik", 
            "last_name": "Matthias P Flury, Dr. med.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Switzerland: Ethikkommission", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "To calculate the cost-effectiveness and cost-utility of the targeted interventions we will assess the following parameters before and after surgery:\nHealth-related costs which include all direct and indirect costs before and after surgery (productivity via work status/salary and Work Productivity and Activity Impairment Questionnaire WPAI)\nQuality-Adjusted Life years (QALYs)\nIncremental Cost Effectiveness Ratio (ICER)", 
                "measure": "Cost-effectiveness and cost-utility of the targeted interventions", 
                "safety_issue": "No", 
                "time_frame": "Change from 1 year before OP at 1 (TMC OA) or 2 (RCR, TSA) years post OP (/ after enrollment for non-operated patients)"
            }, 
            {
                "description": "Quality of life (utilities) derived using EuroQoL EQ-5D-5L. The primary analysis will investigate the change between immediately before and one year after surgery.", 
                "measure": "Change in quality of life", 
                "safety_issue": "No", 
                "time_frame": "preOP, immediately preOP, 2 weeks, 3, 6, 12 months postOP respectively 6 and 12 months after enrollment for non-operated patients"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01954433"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Schulthess Klinik", 
            "investigator_full_name": "Matthias Flury", 
            "investigator_title": "Dr. med., Leading Surgeon (Consultant)", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Quality of life (utilities) derived using EQ-5D-5L", 
                "measure": "Change in quality of life in TSA- and RCR-Patients after 2 years", 
                "safety_issue": "No", 
                "time_frame": "2 years postOP (/ after enrollment for non-operated patients)"
            }, 
            {
                "description": "Patient-level risk of intervention-related complications (during non-operative management, intra-operative, post-operative including events leading to revision surgeries).", 
                "measure": "Complications", 
                "safety_issue": "Yes", 
                "time_frame": "From enrollement up to 1 or 2 years after surgery"
            }, 
            {
                "description": "TSA preOP:\nStatus of the rotator cuff (intact / partial rupture)\nSupraspinatus muscle atrophy\nAmount of fatty infiltration in the rotator cuff muscles\nAcromiohumeral distance\nSeverity of arthrosis\nTSA postOP:\nHead position with respect to glenoid\nOccurrence of osteolysis and migration\nCortical bone resorption (when a shaft is implanted)\nStatus of the Tuberculum Majus\nRCR preOP:\nLocation and extent of the injury of the rotator cuff (partial / complete rupture)\nAmount of fatty infiltration in the rotator cuff muscles\nExtend of tendon retraction\nSigns of tendon degeneration\nRCR postOP:\nPosition of the anchors\nPostoperative tissue growth\nTMC OA preOP:\nStage of Osteoarthritis\nOccurrence of articular chondrocalcinosis\nInvolvement of the scapho-trapezio-trapezoidal (STT) joint\nDistance between the scaphoid and the metacarpal", 
                "measure": "Local imaging Parameters (assessed from MRT, ultrasound, radiographs)", 
                "safety_issue": "No", 
                "time_frame": "TSA: preOP, 6 months, 1 and 2 years postOP, RCR: preOP, 6 months postOP, TMC OA: preOP"
            }, 
            {
                "description": "The Constant (Murley) score is possibly the most commonly used tool for assessment of shoulder function. The physician asks and documents answers to Quality of life questions (pain and activity of daily living, ability to work, sleep, sports and leisure) and certain clinical parameters (active range of motion, abduction strength). The different scales will be summed and normalized to 0 = worst to 100 = best. A German version is available for clinical use.\nWith the CS we can assess the change and gain in functional shoulder outcome.", 
                "measure": "Change of Constant (Murley) score (CS) due to surgery in TSA- and RCR-patients", 
                "safety_issue": "No", 
                "time_frame": "preOP, immediately preOP, 3, 6 months postOP. TSA additionally: 12, 24 months postOP"
            }, 
            {
                "description": "Additional to th Constant score we assess the\npassive abduction\npassive elevation\nactive and passive external rotation by 0°\nactive and passive external-internal rotation by 90°", 
                "measure": "Change of range of motion due to surgery in TSA- and RCR-patients", 
                "safety_issue": "No", 
                "time_frame": "preOP, immediately preOP, 3, 6 months postOP. TSA additionally: 12, 24 months postOP"
            }, 
            {
                "description": "The ability to oppose the thumb of both hands will be quantified using the Kapandji index. The flexion/extension of the metacarpo-phalangeal (MCP) and inter-phalangeal (IP) joint of the affected and contralateral thumb will be measured with an electrical Goniometer (ELINK, Biometrics Ltd., Gwent, UK).\nGrip strength as well as key pinch strength of both hands will be measured with the help of an electrical dynamometer and pinch gauge (ELINK, Biometrics Ltd., Gwent, UK). Three records will be taken and the mean value will be taken for analyses. The standardized testing position as recommended by the American Society of Hand Therapists will be used.", 
                "measure": "Change of Kapandji index and grip + key pinch strength due to surgery in TMC OA-patients", 
                "safety_issue": "No", 
                "time_frame": "preOP, immediately preOP, 3, 6, 12 months postOP"
            }, 
            {
                "description": "The Shoulder Pain and Disability Index (SPADI) is a short, self-administered questionnaire that provides an item scoring by a visual analogue scale (VAS) from 0 (no pain/no difficulty, i.e. best) to 11 (worst pain imaginable/so difficult required help, i.e. worst). Five items assess pain and 8 items disability of the arm (function). The unweighted means of the 5 pain and the 8 function items will be transformed into the scale from 0 (=worst) to 100 (=best) for both scales and are used to determine pain and function scores. The average of these two scores then gives the total SPADI score. A validated German version is available.", 
                "measure": "Change of Shoulder Pain and Disability Index (SPADI) during study participation in TSA-patients", 
                "safety_issue": "No", 
                "time_frame": "preOP, immediately preOP, 3, 6, 12, 24 months postOP;  respectively 6, 12 and 24 months after enrollment for non-operated patients"
            }, 
            {
                "description": "The OSS is a condition-specific questionnaire developed for patients with a degenerative or inflammatory state of the shoulder. It contains 12 items to be answered by the patient independently, which deal with pain (degree, time point) and possible handicaps in private and professional life. There are five categories of response for every question, corresponding to a score ranging from 0 to 4. Scores are combined to give a single score, with a range from 0 (worst outcome) to 48 (best outcome). The score can also be standardized from 0 to 100 (best) for comparison with other outcome instruments. A German version of this questionnaire is available and it is suitable for patient-based outcome after rotator cuff repair.", 
                "measure": "Change in Oxford Shoulder Score (OSS) during study participation in RCR-patients", 
                "safety_issue": "No", 
                "time_frame": "preOP, immediately preOP, 3, 6, 12 and 24 months postOP; respectively 6, 12 and 24 months after enrollment for non-operated patients"
            }, 
            {
                "description": "The Michigan Hand Outcomes Questionnaire MHQ was specifically designed to measure health state domains important to patients with hand disorders. In contrast to the widely applied DASH, the MHQ seems to be more sensitive to functional changes in hand patients. Compared to the DASH and Patient Evaluation Measure, the MHQ shows the highest correlation in finger patients with grip strength and range of motion.\nIn this study we will use a short version of the MHQ that includes only 12 questions for patients with acute or chronic disorders of the hand. The answers are rated on a 5-point Likert scale and scores are normalized on a scale of 0 to 100. The brief MHQ demonstrated an excellent test-retest reliability.", 
                "measure": "Change in Michigan Hand Outcomes Questionnaire (brief MHQ) during study participation in TMC OA-patients", 
                "safety_issue": "No", 
                "time_frame": "preOP, immediately preOP, 3, 6, 12 months postOP;  respectively 6 and 12 months after enrollment for non-operated patients"
            }, 
            {
                "description": "The Disability of the Arm, Shoulder and Hand questionnaire (DASH) is a comprehensive self-administered questionnaire about symptoms and functioning of the entire upper extremity. The DASH enquires about the ability to perform simple and complex activities of daily living (ADL) that are commonly performed with either one or both arms. The total score is derived from the unweighted mean of 30 items, of which at least 27 have to be answered. The QuickDASH is a more efficient version of the DASH outcome measure that appears to retain its measurement properties. It contains eleven items and is similar with regard to scores and properties to the full DASH. A validated full-length German version is available that can be used in the shortened version.", 
                "measure": "Change in Disability of the Arm, Shoulder and Hand questionnaire (QuickDASH) during study participation in TSA- and TMC OA-patients", 
                "safety_issue": "No", 
                "time_frame": "TMC OA + TSA: preOP, immediately preOP, 3, 6, 12 months postOP. TSA additionally: 24 months. 6, 12 and 24 months after enrollment for non-operated patients."
            }, 
            {
                "description": "The Subjective Shoulder Value (SSV) is based on a single question that is answered subjectively by the patients. The formulation of this question is: \"What is the overall percent value of your shoulder if a completely normal shoulder represents 100%?\" It is an easily administered measure of shoulder function.", 
                "measure": "Change in Subjective shoulder value (SVV) during study participation in TSA- and RCR-patients", 
                "safety_issue": "No", 
                "time_frame": "RCR + TSA: preOP, immediately preOP, 3, 6, 12, 24 months postOP;  respectively 6, 12 and 24 months after enrollment for non-operated patients"
            }, 
            {
                "description": "The outcome measure \"general health\" is a composite of these three questions:\npatients will be asked to report their general health status on a visual analog scale from 0 (worst possible health) to 100 (best possible health) using the EQ-5D-5L instrument.\nIn addition, patients will be asked to assess their current state of health related to the operated shoulder or hand at follow-up compared to the state before surgery. This so-called 'transition' question has the possible answers 'much worse', 'slightly worse', 'equal', 'slightly better', and 'much better'.\nA similar question will be asked regarding their perceived change in quality of life at follow-up compared to the state before surgery.", 
                "measure": "Change in general health during study participation", 
                "safety_issue": "No", 
                "time_frame": "preOP, immediately preOP, 3, 6, 12 months postOP. TSA + RCR additionally: 24 months postOP; ;  respectively 6, 12 and 24 months after enrollment for non-operated patients"
            }, 
            {
                "description": "The outcome measure \"level of satisfaction\" is a composite of these two questions:\nPatients are asked to rate their level of satisfaction, with the help of a numeric rating scale (NRS: 0-10), in terms of how the outcome met up to their preoperative expectations.\nFinally, they will be asked whether - with their current knowledge of the outcome - they would again choose the operation if they found themselves in similar circumstances to those which prevailed preoperatively.", 
                "measure": "Change in level of satisfaction during study participation", 
                "safety_issue": "No", 
                "time_frame": "preOP, immediately preOP, 3, 6, 12 months postOP. TSA + RCR additionally: 24 months postOP. ;  6, 12 and 24 months after enrollment for non-operated patients"
            }
        ], 
        "source": "Schulthess Klinik", 
        "sponsors": {
            "collaborator": {
                "agency": "Winterthur Institute of Health Economics (WIG), Switzerland", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Matthias Flury", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "November 2013"
    }
}