{
    "clinical_study": {
        "@rank": "126142", 
        "acronym": "XACT", 
        "arm_group": [
            {
                "arm_group_label": "Novel", 
                "arm_group_type": "Experimental", 
                "description": "Patients in this arm will receive 3 sputum samples for GeneXpert MTB/RIF assay and MGIT liquid TB culture."
            }, 
            {
                "arm_group_label": "Standard", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients in this arm will receive 2 sputum samples for fluorescence smear microscopy and MGIT liquid TB culture."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to compare two different methods of intensified tuberculosis\n      (TB) case finding in the community. These methods all involve the use of a mobile clinic to\n      reach people with TB symptoms who are not able to readily access clinic services. A standard\n      diagnostics package consisting of smear microscopy and culture (with smear result available\n      the next day) will be compared with a novel diagnostics package involving point-of-care\n      sputum GeneXpert MTB/RIF performed at a mobile or conventional clinic (with same day\n      result), sputum culture, and lateral flow urinary lipoarabinomannan (LAM) testing (in HIV\n      +ve subjects only). The primary outcome is a comparison between the number of culture +ve\n      subjects on TB treatment in each group at the end of two months. A secondary aim is an\n      evaluation of the accuracy and feasibility of GeneXpert performed in a mobile clinic.\n      Additional study aims include using chest X-rays obtained during the study to develop and\n      validate of an computer-aided diagnosis (CAD) software package for TB (together with\n      collaborators in the Netherlands), as well as establishing whether LAM is detectable at\n      sub-ELISA concentrations in the urine of those with TB."
        }, 
        "brief_title": "The Utility of Intensified Case Finding Combined With a Package of Novel TB Diagnostics Using a Mobile Clinic in Africa", 
        "completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Tuberculosis", 
        "condition_browse": {
            "mesh_term": "Tuberculosis"
        }, 
        "detailed_description": {
            "textblock": "Despite recent advances in diagnosis and the availability of effective anti-tuberculous\n      treatment TB remains one of the world's most devastating infectious disease, with a global\n      prevalence of more than 14 million in 2006.  In high burden communities with the\n      co-localised HIV epidemic, a major problem hampering control efforts and promulgating the TB\n      epidemic is the large reservoir of undiagnosed TB disease. This comprises over 50% of the\n      total TB burden. HIV-infection with its atypical yet infectious presentation where immunity\n      is attenuated worsens this undetected reservoir. Thus, there is a large case load in the\n      community that do not access health care or do so late in the course of the disease and\n      there is thus ongoing disease transmission within the community. If this caseload in not\n      addressed then the TB epidemic will never be controlled.\n\n      Intensified case finding seeks to address this problem. Intensified case finding is a\n      strategy to identify and treat people with TB who have not sought diagnostic services on\n      their own initiative. By contrast, passive case finding is only able to identify people with\n      TB presenting to health care facilities. In 2008 the WHO and Stop TB partnership identified\n      intensified case-finding as one of four core TB prevention strategies necessary to meet the\n      sixth Millennium Development Goal of halving the prevalence of TB by 2015. To date, a number\n      of studies have illustrated the success of intensified case finding to increase\n      case-detection rates (especially in HIV-infected populations) and to shorten time to\n      diagnosis thereby limiting attendant morbidity and mortality.\n\n      Given both the importance and resource-intensive nature of intensified case finding it is\n      essential that the optimal, operationally feasible and most cost-effective screening\n      strategy be used. To date, screening strategies have varied widely across studies but all\n      have used a combination of symptom screening, radiological (CXR) and microscopy-centre based\n      laboratory diagnostics (smear microscopy and, if available and cost permitting, TB culture).\n      This is a major shortcoming as it is now well established that these standard diagnostic\n      tools perform sub-optimally especially in high HIV prevalent settings. With the recent\n      development of a number of novel TB diagnostic tools with superior performance compared to\n      conventional modalities, and the potential for point-of-care (POC) and point-of-treatment\n      usage, it is imperative that intensified case-finding strategies be reviewed. The 2010\n      updated WHO \"Guidelines for intensified tuberculosis case finding and isoniazid preventive\n      therapy for people living with HIV in resource constrained settings\" recommends the use of a\n      clinical algorithm for intensified case finding programmes for adults and adolescents living\n      with HIV and it is important that the incremental diagnostic benefit together with the\n      feasibility and cost-effectiveness of these novel TB diagnostic tools be assessed for use in\n      intensified case finding programmes within the context of these updated guidelines.\n\n      In 2009, Cepheid released the Xpert® MTB/RIF Assay, which is the only system able to deliver\n      answers directly from unprocessed samples by combining on-board preparation of the sample\n      with real-time PCR in less than 2 hours.  Additionally, the Xpert® MTB/RIF Assay allows for\n      simultaneous on-demand molecular testing for the detection of M.tb and RIF resistance. The\n      GeneXpert™ system consists of a GeneXpert instrument, personal computer and disposable\n      fluidic cartridges. The system combines cartridge-based sample preparation with\n      amplification and detection in a fully integrated and automated nucleic acid analysis\n      instrument. GeneXpert has been shown to be an accurate tool for the rapid diagnosis of\n      tuberculosis in both smear-positive and smear-negative samples (with a single Xpert test\n      having a sensitivity of ~ 70% in smear-negative samples. A large demonstration study of Gene\n      Xpert based at microscopy-centres is currently underway and preliminary data appear\n      promising. However, GeneXpert technology has not been used as part of a screening strategy\n      for intensified case finding and its operational feasible as a point-of-treatment diagnostic\n      technology based in a mobile clinic has not yet been assessed.\n\n      In our recent review we have proposed urinary LAM as a useful \"rule in\" test for TB in\n      HIV-infected subjects with advanced immune-suppression. Additionally, the recent development\n      of a point-of-care urine LAM lateral flow strip test - the Determine TB® - with preliminary\n      results suggesting equivalent performance to the LAM ELISA make it an appealing diagnostic\n      for high HIV prevalence areas. A recent study has shown urine LAM to be more sensitive than\n      smear-microscopy in an ARV clinic-based TB screening study. The use of the Determine TB®\n      lateral flow strip test has not been studied as part of an intensified case finding strategy\n      for population-based surveys. The Determine TB® lateral flow test will be used for screening\n      of HIV-infected patients at point-of-care within the community and subsequent TB clinic\n      referral for sputum-based diagnostics.\n\n      The XACT study has a randomised control study design to evaluate the impact of a package of\n      novel TB diagnostic tools in the community using a mobile unit compared to standard\n      intensive-case finding methods. The feasibility of performing new TB diagnostics at the\n      point-of-care will be examined to determine if the proportion of patients identified,\n      initiating, and completing TB treatment, is greater compared to the standard diagnostic arm.\n      Further, the cost-effectiveness of TB cases detected and successfully completing treatment\n      between study arms can also be investigated."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Community participant willing to complete community-based symptom screening, urine\n             testing and/or undergo TB diagnostic tests at the local TB clinic.\n\n          2. Provision of informed consent.\n\n          3. HIV-negative adults (older than 18 years) with 1 or more of the following:\n\n               -  cough ≥ 2 weeks\n\n               -  loss of weight\n\n               -  persistent fever ≥ 2 weeks and/or\n\n               -  a single recorded temp > 38°C\n\n               -  night sweats\n\n               -  generalized fatigue\n\n               -  hemoptysis or\n\n               -  chest pain\n\n          4. Any HIV+ve adult (older than 18 years).\n\n        Exclusion Criteria:\n\n          1. Inability to provide informed consent (e.g. mentally impaired).\n\n          2. Patients self-presenting to the TB clinics."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "800", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01990274", 
            "org_study_id": "XACT.2011.10800.003"
        }, 
        "intervention": [
            {
                "arm_group_label": "Novel", 
                "description": "Automated nucleic-acid amplification test (fully integrated) test for TB", 
                "intervention_name": "GeneXpert MTB/RIF assay", 
                "intervention_type": "Procedure", 
                "other_name": "Cepheid GeneXpert MTB/RIF"
            }, 
            {
                "arm_group_label": [
                    "Novel", 
                    "Standard"
                ], 
                "description": "Smear microscopy involve sputum smear with either ziehl-neelsen or auramine-O staining of slides and light or fluorescence microscopy reading", 
                "intervention_name": "Smear microscopy", 
                "intervention_type": "Procedure", 
                "other_name": "Smear microscopy"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Tuberculosis", 
            "Diagnosis", 
            "GeneXpert MTB/RIF", 
            "Point-of-treatment", 
            "Mobile unit"
        ], 
        "lastchanged_date": "November 14, 2013", 
        "link": [
            {
                "description": "electronic CRF (XACT)", 
                "url": "http://xact-crf.co.za"
            }, 
            {
                "description": "XACT website", 
                "url": "http://www.lunginstitute.co.za/xact/"
            }
        ], 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Sassari", 
                        "country": "Italy", 
                        "zip": "07100"
                    }, 
                    "name": "University of Sassari"
                }, 
                "status": "Active, not recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nijmegen", 
                        "country": "Netherlands", 
                        "zip": "6500 HB"
                    }, 
                    "name": "Radboud University"
                }, 
                "status": "Active, not recruiting"
            }, 
            {
                "contact": {
                    "email": "keertan.dheda@uct.ac.za", 
                    "last_name": "Keertan Dheda, MBChB, PhD", 
                    "phone": "+27214067650", 
                    "phone_ext": "7650"
                }, 
                "contact_backup": {
                    "email": "gordon.jamieson@uct.ac.za", 
                    "last_name": "Gordon Jamieson, PhD", 
                    "phone": "+27214066119", 
                    "phone_ext": "6119"
                }, 
                "facility": {
                    "address": {
                        "city": "Cape Town", 
                        "country": "South Africa", 
                        "state": "Western Province", 
                        "zip": "7945"
                    }, 
                    "name": "University of Cape Town"
                }, 
                "investigator": [
                    {
                        "last_name": "Keertan Dheda, MBChB, PhD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Greg Calligaro, MBChB", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Gordon Jamieson, PhD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "lzijenah@gmail.com", 
                    "last_name": "Lynn Zijenah, PhD", 
                    "phone": "+2634791631"
                }, 
                "facility": {
                    "address": {
                        "city": "Harare", 
                        "country": "Zimbabwe", 
                        "zip": "P O Box A178 Avondale"
                    }, 
                    "name": "University of Zimbabwe"
                }, 
                "investigator": {
                    "last_name": "Lynn Zijenah, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "Italy", 
                "Netherlands", 
                "South Africa", 
                "Zimbabwe"
            ]
        }, 
        "number_of_arms": "2", 
        "official_title": "The Utility of Intensified Case Finding Combined With a Package of Novel TB Diagnostics Using a Mobile Clinic in Africa- a Randomized Controlled Trial (XACT)", 
        "overall_contact": {
            "email": "keertan.dheda@uct.ac.za", 
            "last_name": "Keertan Dheda, MBChB, PhD", 
            "phone": "+27214067650", 
            "phone_ext": "7650"
        }, 
        "overall_contact_backup": {
            "email": "gordon.jamieson@uct.ac.za", 
            "last_name": "Gordon Jamieson, PhD", 
            "phone": "+27214066119", 
            "phone_ext": "6119"
        }, 
        "overall_official": {
            "affiliation": "University of Cape Town", 
            "last_name": "Keertan Dheda, MBChB, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "South Africa: Human Research Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The proportion of culture-positive TB cases initiating TB treatment in each study arm.", 
            "measure": "Comparison of novel intensive-case finding diagnostic tools to standard intensive-case finding strategy", 
            "safety_issue": "No", 
            "time_frame": "2 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01990274"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Cape Town", 
            "investigator_full_name": "Keertan Dheda", 
            "investigator_title": "Professor and Head, Lung Infection and Immunity Unit", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The number of patients that are enrolled, randomized to a study arm, diagnosed with TB, and completing TB treatment.", 
                "measure": "The proportion of culture-positive TB cases completing TB treatment in each study arm", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Feasibility indicators for the performance of Xpert in a mobile unit. These include turn-around-time, user appraisal and assessments and performance comparisons between mobile clinic and laboratory-based Xpert MTB/RIF.", 
                "measure": "Feasibility of performing Xpert MTB/RIF at the point-of-care in a mobile unit using an alternative power supply", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Documentation of patient costs for TB diagnosis.", 
                "measure": "Cost per TB case detected between study arms", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Documentation of patient costs for completing TB treatment.", 
                "measure": "Cost per TB case successfully completing treatment between study arms", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Urine from subjects will be used to verify whether LAM is present in the urine of HIV-infected persons with TB at sub-ELISA concentrations using mass spectrometry. LAM standards will be used in spiked urine samples to evaluate limit of detection and specificity.", 
                "measure": "Determining whether LAM is present at sub-ELISA concentrations using mass spectroscopy of urine samples from TB patients", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "The method employs an automatic scoring algorithm to interpret digitalized chest x-rays. The system is suited to x-rays being done in remote areas where medical expertise is not available.", 
                "measure": "Validating the electronic chest X-ray scoring system for Computer Aided Diagnostics (CAD) of TB", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "source": "University of Cape Town", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of Zimbabwe", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Università degli Studi di Sassari", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Radboud University", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Cape Town", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}