{
    "clinical_study": {
        "@rank": "9907", 
        "arm_group": {
            "arm_group_label": "music listening, no music", 
            "arm_group_type": "Experimental", 
            "description": "The clinical application and mechanism of music therapy The clinical application and mechanism of music therapy (Mozart's effect) on epilepsy        (Mozart's effect) on epilepsy"
        }, 
        "brief_summary": {
            "textblock": "Music has a long history in healing physical and mental illness. The Mozart effect was\n      initially reported by Rauscher, Shaw, and Ky in the journal of \"Nature\" in the year of 1993.\n      They examined performance on Stanford-Binet spatial tasks immediately following either 10\n      minutes of listening to Mozart's sonata K.448, silence, or instruction to relax. They found\n      the performance scores were 9 point higher in Mozart-listening group than other two groups.\n      Later, the beneficial influence of Mozart music on parkinson's disease, epilepsy, senile\n      dementia, and attention-deficit/hyperactivity disorder was reported. However, the real\n      neurophysiological mechanism of the influence remains unclear.\n\n      Epilepsy is a common disorder in the field of pediatric neurology. Although we had greatly\n      advanced in develop of new anticonvulsant, thirty percent of patients with epilepsy have\n      drug-resistance, which is associated with an increased risk of debilitating psychosocial\n      consequences. In addition, the adverse effects of anticonvulsants are not uncommon. Few\n      reports demonstrated that patients exposed to Mozart's music can significantly decrease in\n      seizure frequencies and interictal epileptiform discharge. However, the case number of these\n      studies was limited and the mechanisms of music therapy on epilepsy were not well known. In\n      our recent studies, Mozart's music indeed decreased the epileptifrom discharge in the\n      patients with epilepsy, particularly in the patients with generalized discharge and central\n      discharge. On the basis of these encouraging results, we will try to investigate the neural\n      mechanisms and clinical applications of music therapy in the following three years.\n\n      In the first year of our study, we use animal model to examine the possible mechanism of\n      Mozart's effect. The aim of the second year study is investigation the effect of music on\n      the cortical functions in the epileptic rat model. According to our previous study, Mozart's\n      sonata K.448 was effective in reducing epileptiform discharge. On the basis of previous\n      two-year results, the patients with epilepsy will be enrolled in the third year project to\n      perform an individualized music therapy. In this study, we can provide an alternative\n      therapy in the patients of epilepsy and investigate the possible biological mechanism of\n      music effect."
        }, 
        "brief_title": "The Clinical Application and Mechanism of Music Therapy (Mozart's Effect) on Epilepsy", 
        "completion_date": {
            "#text": "December 2011", 
            "@type": "Actual"
        }, 
        "condition": "Seizure", 
        "condition_browse": {
            "mesh_term": [
                "Epilepsy", 
                "Seizures"
            ]
        }, 
        "detailed_description": {
            "textblock": "Children with first unprovoked seizure were investigated.Patients were randomly classified\n      into treatment and control groups. They did not receive AED after their first unprovoked\n      seizure. The treatment group listened to Mozart K.448 for eight minutes once daily before\n      bedtime for at least six months.All of the patients received follow-up telephone calls\n      monthly. Patients who experienced seizure recurrence were advised to begin AED treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  children who had epileptiform discharges with first unprovoked seizure\n\n        Exclusion Criteria:\n\n          -  epileptic children without epileptiform discharges"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "46", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01892605", 
            "org_study_id": "KMU-IRB-970391"
        }, 
        "intervention": {
            "arm_group_label": "music listening, no music", 
            "description": "The treatment group listened to Mozart K.448 for eight minutes once daily before bedtime for at least six months.", 
            "intervention_name": "music listening", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Mozart K.448", 
            "first unprovoked seizure", 
            "epileptiform discharges", 
            "music therapy", 
            "children"
        ], 
        "lastchanged_date": "July 1, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Kaohsiung", 
                    "country": "Taiwan", 
                    "zip": "807"
                }, 
                "name": "Kaohsiung Medical University Hospital"
            }
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "1", 
        "official_title": "The Clinical Application and Mechanism of Music Therapy (Mozart's Effect) on Epilepsy", 
        "overall_official": {
            "affiliation": "Kaohsiung Medical University", 
            "last_name": "Lung-Chang Lin, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Taiwan: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "estimate seizure recurrence rate by Kaplan-Meier estimates", 
            "safety_issue": "No", 
            "time_frame": "up to 24 months"
        }, 
        "reference": {
            "PMID": "21689988", 
            "citation": "Lin LC, Lee WT, Wu HC, Tsai CL, Wei RC, Mok HK, Weng CF, Lee MW, Yang RC. The long-term effect of listening to Mozart K.448 decreases epileptiform discharges in children with epilepsy. Epilepsy Behav. 2011 Aug;21(4):420-4. doi: 10.1016/j.yebeh.2011.05.015."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01892605"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Kaohsiung Medical University Chung-Ho Memorial Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Kaohsiung Medical University Chung-Ho Memorial Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2009", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}