{
    "clinical_study": {
        "@rank": "159651", 
        "acronym": "DIEGO", 
        "arm_group": [
            {
                "arm_group_label": "Normal glucose tolerance subjects", 
                "description": "Healthy controls. If any medication then paused 3 days prior to test days. BMI: 20-35. VO2max: 20-50. Age: 30-60 years All subjects perform same tests. - See protocol for description."
            }, 
            {
                "arm_group_label": "DM2", 
                "description": "Type 2 diabetics in diet treatment or type 2 diabetics who have paused their oral medication for 3 whole days.\nInsulin treatment is an exclusion criteria. If any other medication then paused 3 days prior to test days.\nBMI: 20-35. VO2max: 20-50. Age: 30-60 years All subjects perform same tests. - See protocol for description."
            }, 
            {
                "arm_group_label": "DM2 + Metformin", 
                "description": "Type 2 diabetics in metformin treatment. Insulin treatment is an exclusion criteria. If any other medication (besides from metformin) then paused 3 days prior to test days.\nBMI: 20-35. VO2max: 20-50. Age: 30-60 years All subjects perform same tests. - See protocol for description"
            }
        ], 
        "biospec_descr": {
            "textblock": "whole blood and plasma"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Project description\n\n      Research project title:\n\n      Influence of moderate exercise on blood glucose in type 2 diabetics and healthy controls.\n\n      Project description and objective\n\n      Obesity is so widespread in Denmark that 47% of the population is classed as overweight\n      (BMI>=25) and around 13% of the population is classed as obese (BMI>=30).\n\n      The strong correlation between obesity and type 2 diabetes (at least 2/3 of type 2 diabetics\n      are overweight) has led to many studies which look at different forms of exercise for this\n      group, because weight loss may improve the diabetes and even defer the onset of the disorder\n      and in doing so lower complications and increase long term survival.\n\n      For people who do not have type 2 diabetes, the work-induced increased sympathetic activity\n      will lead to suppressed insulin secretion and increased glucagon secretion. This increases\n      the endogenous glucose production from the liver and thus maintains a normal concentration\n      of blood sugar in a physical training situation where the demand for glucose has increased.\n\n      The theory behind the project is that the mechanisms that help to increase glucose\n      production in the liver during physical activity are weaker in type 2 diabetics, which can\n      cause hypoglycaemia during and after physical exercise. In other words, we want to study the\n      liver's sensitivity to stimulus from physical work by patients with type 2 diabetes and in\n      relevant healthy control subjects.\n\n      Previous studies have indicated that this type of mechanism is not intact in type 2\n      diabetics; because the level of insulin does not fall as expected during or after physical\n      training. However, there are no existing studies that measure the liver's glucose secretion\n      using stable isotopes during prolonged moderate physical work. Measuring this will help to\n      clarify our understanding of glucose homeostasis in type 2 diabetics.\n\n      This study is very relevant, because it may be expected that the preferred form of physical\n      exercise of an overweight type 2 diabetic can be of moderate intensity and previous studies\n      also show that this form of physical exercise delivers health gains in terms of an\n      improvement in insulin sensitivity and a reduction in the level of insulin.\n\n      The objective of this study is to determine if the level of blood glucose stays constant\n      before, during and after physical training and to examine the liver's ability to secret\n      glucose accordingly."
        }, 
        "brief_title": "Influence of Moderate Exercise on Blood Glucose in Type 2 Diabetics and Healthy Controls", 
        "completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "condition": "Type 2 Diabetes and Exercise", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2"
            ]
        }, 
        "detailed_description": {
            "textblock": "Design\n\n      A group of 20 people with type 2 diabetes and 10 control subjects are twice invited to the\n      laboratory, respectively.\n\n      The type 2 diabetes group consist of 10 individuals being treated with metformin and 10\n      individuals who are not being treated with Metformin. The latter group may be diet-treated\n      diabetics or diabetics who have stopped taking their oral antidiabetic agent for 72 hours\n      before the day of the experiment.\n\n      On the first visit, the following is carried out:\n\n        -  DXA scan, blood pressure measurement, determination of ECG and VO2-max on a\n           cycleergometer\n\n        -  Blood sample\n\n        -  Questionnaire about everyday physical activity (I-PAQ)\n\n      On the second visit, the following is carried out:\n\n        -  3 days of carbohydrate loading prior to this day.(By diet recommendations).\n\n        -  Insertion of arterial cannula, blood sample extraction.\n\n        -  Insertion of venus cannula. Insertion of stable glucose isotopes over a period of 4.5\n           hours: 2,5 hours of relaxation in bed followed by 45 minutes of cycling on an exercise\n           bicycle (during continued isotope infusion) at 60% of maximum heart rate reserve, which\n           was measured on test day 1. Followed by relaxation with continued blood sampling and\n           isotope infusion, one hour after cycling ceased.\n\n      Inclusion criteria\n\n        -  Age between 30 and 60 years old,\n\n        -  Maximum oxygen consumption between 20 and 50 ml/kg/minute,\n\n        -  BMI between 25 and 35 kg/m2,\n\n        -  Normal ECG,\n\n        -  Must have a stable weight throughout the last three months and have a normal balanced\n           diet,\n\n        -  Can cycle for 45 minutes\n\n      Exclusion criteria\n\n        -  For patients with type 2 diabetes: insulin treatment,\n\n        -  ECG that indicates cardiovascular disease,\n\n        -  Illness or medicine that may affect the results,\n\n        -  On-going weight loss diet\n\n      DXA scan\n\n      Minimal radiation - The scan lasts from six to 10 minutes and the total radiation dose with\n      measuring is below 0.01 mSv (millisievert). This is approximately equivalent to the natural\n      daily background exposure.\n\n      Cycling test\n\n      Prior to this test, an ECG is carried out and the person is quizzed about his/her state of\n      health. Regarding all experiments, there is quick access to doctors in the laboratory. The\n      laboratory is equipped with a defibrillator.\n\n      Infusion with stable glucose isotopes\n\n      Stable glucose isotopes occur naturally in the body, though in much smaller amounts. They\n      are not radioactive and require no special precautions.\n\n      Blood sampling\n\n      An arterial cannula is inserted, from which blood samples are subsequently taken. A sample\n      is immediately analysed (ABL analyser) for glucose and lactate concentrations and blood\n      gases, Hgb and Hct.\n\n      Other blood samples are processed on a centrifuge and the plasma is frozen at - 80 °C until\n      it will be analysed.\n\n      The plasma is analysed to determine concentrations of:\n\n      Insulin, glucagon, cortisol, growth hormone (GH), adrenocorticotrophic hormone\n      (ACTH),C-peptide, catecholamines , alanin, concentration of ketone, cholesterol free fatty\n      acids,glycerol, glucose isotope (Ra) content before, during and after the cycling.\n\n      The biological material (in the form of plasma) will be stored in a freezer. When the\n      experiment is completed, the material will be analysed in our laboratories. When all of the\n      analysis has been carried out, any excess materials will be destroyed. All materials will be\n      stored anonymously.\n\n      Ethical considerations\n\n      At all times, the study will be carried out in accordance with the latest of Helsinki and\n      current Danish legislation.\n\n      Among other things, this includes voluntary participation and that test subjects can\n      withdraw their consent at any time and without having to provide any explanation.\n\n      The study protocol and the written patient information will be submitted to the Research\n      Ethics Committee of the Capital Region of Denmark and the Danish Data Protection Agency will\n      be informed. Patient inclusion cannot begin until a written approval has been received from\n      both of these institutions. Both positive and, negative and inconclusive results must be\n      published."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age between 30 and 60 years old\n\n          -  Maximum oxygen consumption between 20 and 50 ml/kg/minute\n\n          -  BMI between 25 and 35 kg/m2\n\n          -  Normal ECG\n\n          -  Must have a stable weight throughout the last three months and have a normal balanced\n             diet\n\n          -  Can cycle for 45 minutes\n\n        Exclusion Criteria:\n\n          -  For patients with type 2 diabetes: insulin treatment\n\n          -  ECG that indicates cardiovascular disease\n\n          -  Illness or medicine that may affect the results\n\n          -  On-going weight loss diet"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "30 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "-  10 type 2 Diabetics without medication\n\n          -  10 type 2 Diabetics on Metformin treatment\n\n          -  10 matched healthy controls"
            }
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 30, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01765894", 
            "org_study_id": "H-1-2012-074"
        }, 
        "intervention": {
            "arm_group_label": [
                "Normal glucose tolerance subjects", 
                "DM2", 
                "DM2 + Metformin"
            ], 
            "intervention_name": "45 minutes of moderate exercise at the fasted state. Before test day 2: 3 days of carbohydrate loading.", 
            "intervention_type": "Other", 
            "other_name": "exercise performed at 60% of heart rate reserve."
        }, 
        "intervention_browse": {
            "mesh_term": "Metformin"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "glucose homeostasis", 
            "endogenous glucose production", 
            "moderate exercise", 
            "type 2 diabetes", 
            "metformin"
        ], 
        "lastchanged_date": "February 21, 2014", 
        "link": {
            "description": "homepage of the testlab", 
            "url": "http://www.xlab.dk"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Copenhagen", 
                    "country": "Denmark", 
                    "zip": "2200"
                }, 
                "name": "XLab, Center for Healthy Aging, Department of Biomedical Sciences, University of Copenhagen"
            }
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_groups": "3", 
        "official_title": "Influence of Moderate Exercise on Blood Glucose in Type 2 Diabetics and Healthy Controls.", 
        "overall_official": {
            "affiliation": "University of Copenhagen", 
            "last_name": "Flemming Dela, professor", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Denmark: Research Ethics Committee of the Capital Region of Denmark", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Glucose, hormones, substrates, metabolites and glucose-isotopes as mentioned in the protocol.\nThese end points will be measured on test day 2 only. Hormones and metabolites will be measured as AUC and total concentrations.", 
            "measure": "Glucose homeostasis in controls, type 2 diabetics without medication and type 2 diabetics in metformin treatment.", 
            "safety_issue": "No", 
            "time_frame": "Observational study. Glucose homeostasis is tested one day only (in our Lab).  Samples are taken 2,5 hours before, during and untill 1 hour after 45 minutes of exercise. Samples are taken every 5 minutes."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01765894"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Copenhagen", 
            "investigator_full_name": "Merethe Hansen", 
            "investigator_title": "PhD student Merethe Hansen", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "MAP is continuously measured during exercise for 45 mins. (At 60% heart rate reserve)", 
                "measure": "MAP during moderate exercise", 
                "safety_issue": "No", 
                "time_frame": "45 min of moderate exercise (test day 2)."
            }, 
            {
                "description": "Is measured in all subjects prior to test day 2", 
                "measure": "vo2max", 
                "safety_issue": "No", 
                "time_frame": "one measurement each subject (test day 1)"
            }, 
            {
                "description": "DXA (fat%, lean body mass, BMD)is measured prior to test day 2", 
                "measure": "DXA-values", 
                "safety_issue": "No", 
                "time_frame": "one measurement each subject (test day 1)"
            }, 
            {
                "description": "Effect of exercise on IL-6 and incretins. Described as AUC and total concentrations.", 
                "measure": "IL-6 and incretins", 
                "safety_issue": "No", 
                "time_frame": "Observational study. Each test subject is tested for IL-6 and incretins one day only (in our Lab), where blood samples are taken continously during the test day every 5 minutes before, during and after exercise (test day 2)."
            }
        ], 
        "source": "University of Copenhagen", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Department of Biomedical Sciences", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "XLab, Center of Healthy Aging", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Copenhagen", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Observational Model: Case Control, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}