{
    "clinical_study": {
        "@rank": "8453", 
        "arm_group": [
            {
                "arm_group_label": "Cohort 1: GI.1/GII.4 15/50 μg - MPL + GI.1/GII.4 15/15 μg", 
                "arm_group_type": "Experimental", 
                "description": "Intramuscular (IM) norovirus bivalent vaccine (15 µg of GI.1 norovirus VLP and 50 µg GII.4 norovirus VLP) adjuvanted with 50 µg monophosphoryl lipid A (MPL) and 500 µg aluminum hydroxide, on Day 1, followed by IM norovirus bivalent vaccine (15 µg of GI.1 norovirus VLP and 15 µg GII.4 norovirus VLP) adjuvanted with 500 µg aluminum hydroxide, (no MPL) on Day 365."
            }, 
            {
                "arm_group_label": "Cohort 1: GI.1/GII.4 50/50 μg - MPL + GI.1/GII.4 15/15 μg", 
                "arm_group_type": "Experimental", 
                "description": "IM norovirus bivalent vaccine (50 µg of GI.1 norovirus VLP and 50 µg GII.4 norovirus VLP) adjuvanted with 50 µg monophosphoryl lipid A (MPL) and 500 µg aluminum hydroxide, on Day 1, followed by IM norovirus bivalent vaccine (15 µg of GI.1 norovirus VLP and 15 µg GII.4 norovirus VLP) adjuvanted with 500 µg aluminum hydroxide (no MPL), on Day 365."
            }, 
            {
                "arm_group_label": "Cohort 1: Saline Placebo + GI.1/GII.4 15/15 μg without MPL", 
                "arm_group_type": "Placebo Comparator", 
                "description": "IM saline placebo on Day 1, followed by IM norovirus bivalent vaccine (15 µg of GI.1 norovirus VLP and 15 µg GII.4 norovirus VLP ) adjuvanted with 500 µg aluminum hydroxide (no MPL), on Day 365."
            }, 
            {
                "arm_group_label": "Cohort 2: GI.1/GII.4 50/50 μg - MPL", 
                "arm_group_type": "Experimental", 
                "description": "IM norovirus bivalent vaccine (50 µg of GI.1 norovirus VLP and 50 µg GII.4 norovirus VLP) adjuvanted with 50 µg monophosphoryl lipid A (MPL) and 500 µg aluminum hydroxide, on Day 1."
            }, 
            {
                "arm_group_label": "Cohort 2: Saline Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "IM saline placebo on Day 1."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the safety of the norovirus bivalent virus-like\n      particle (VLP) vaccine for further development by assessing the rates of serious adverse\n      events (SAEs), unsolicited adverse events (AEs), solicited local and solicited systemic AEs,\n      Adverse Events of Special Interest (AESIs) and AEs leading to participant's withdrawal from\n      the trial."
        }, 
        "brief_title": "Safety and Immunogenicity of Norovirus Bivalent Virus-Like Particle Vaccine in Healthy Adults", 
        "completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Norovirus", 
        "detailed_description": {
            "textblock": "The vaccine being tested in this study is called norovirus GI.1/GII.4 bivalent virus-like\n      particle (VLP) vaccine adjuvanted with or without monophosphoryl lipid A (MPL) and aluminum\n      hydroxide. The norovirus vaccine is being tested to provide additional safety data to enable\n      the vaccine to be further developed. This study will look at the side effects in people who\n      take different formulations of the norovirus vaccine.\n\n      The study will enroll approximately 650 subjects. Two independent cohorts will be evaluated\n      in this trial. Cohort 1 will evaluate 450 adults in the general United States (US)\n      population, and Cohort 2 will evaluate 200 US Marine Corps recruits. Participants will be\n      randomly assigned (by chance, like flipping a coin) to one of the 2 or 3 treatment groups\n      (depending on the cohort)—which will remain undisclosed to the subject and study doctor\n      during the study (unless there is an urgent medical need).\n\n      Cohort 1:\n\n        -  GI.1/GII.4 (15 µg/50 µg) - MPL (50 µg) and aluminum hydroxide 500 µg + GI.1/GII.4 (15\n           µg/15 µg) - aluminum hydroxide (500 µg) booster\n\n        -  GI.1/GII.4 (50 µg/50 µg) - MPL (50 µg) and aluminum hydroxide 500 µg + GI.1/GII.4 (15\n           µg/15 µg) - aluminum hydroxide (500 µg) booster\n\n        -  Saline Placebo (dummy inactive injection) - this is a liquid that has no active\n           ingredient + GI.1/GII.4 (15 µg/15 µg) - aluminum hydroxide (500 µg) primary\n\n      Cohort 2:\n\n        -  GI.1/GII.4 (50 µg/50 µg) - MPL (50 µg) and aluminum hydroxide 500 µg\n\n        -  Saline Placebo\n\n      All participants will be administered vaccine or placebo on Day 1 of the study. All\n      participants in Cohort 1 will receive a booster dose of the norovirus vaccine on Day 365.\n      Participants will be asked to record any symptoms that may be related to the vaccine or the\n      injection site in a diary card for 7 days after each vaccination.\n\n      This multi-center trial will be conducted in the United States. The overall time to\n      participate in this study is up to 18 months for Cohort 1 and 12 months for Cohort 2.\n      Participants in Cohort 1 will make 11 visits to the clinic including a follow-up visit 6\n      months after the last dose of study medication. Participants in Cohort 2 will make 6 visits\n      to the clinic up to Day 72 and will be followed via military medical record database search\n      up to 1 year after the last dose of study medication."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Male and female participants aged 18 to 49 years of age at the time of enrollment\n             (Cohort 1); male participants aged 18 to 49 years of age at the time of enrollment\n             (Cohort 2).\n\n          2. Are in good health at the time of entry into the trial as determined by medical\n             history, physical examination and clinical judgment of the investigator (Cohort 1).\n\n          3. Are in good health at the time of entry into the trial as determined by medical\n             history and clinical judgment of the investigator (Cohort 2).\n\n          4. Participants with a signed informed consent form and any required privacy\n             authorization prior to the initiation of any trial procedures and after the nature of\n             the trial has been explained according to local regulatory requirements.\n\n          5. Can comply with trial procedures and are available for the duration of the trial.\n\n        Exclusion Criteria:\n\n          1. Has a history of acute gastroenteritis within 14 days of enrollment.\n\n          2. Has a clinically significant active infection (as assessed by the investigator) or\n             oral body temperature 38°C (100.4°F) or higher within 3 days of the intended date of\n             vaccination.\n\n          3. Has received antipyretic/analgesic medications within 24 hours prior to the intended\n             vaccine administration.\n\n          4. Has known hypersensitivity or allergy to any of the bivalent norovirus virus-like\n             particle (VLP) vaccine components (including excipients of the investigational\n             vaccines).\n\n          5. Has known hypersensitivity or allergy to any of the licensed required concomitant\n             vaccine components to be administered (Cohort 2).\n\n          6. Has behavioral or cognitive impairment or psychiatric disease that, in the opinion of\n             the investigator, may interfere with the participant's ability to participate in the\n             trial.\n\n          7. Has a history of any progressive or severe neurologic disorder, seizure disorder, or\n             neuro-inflammatory disease (e.g., Guillain-Barré syndrome).\n\n          8. Has history or any illness that, in the opinion of the investigator, might interfere\n             with the results of the trial or pose additional risk to the participants due to\n             participation in the trial.\n\n          9. Has known or suspected impairment/alteration of immune function including the\n             following (Cohorts 1 and 2):\n\n               1. Chronic use of oral steroids (Equivalent to 20 mg/day prednisone for ≥ 12 weeks\n                  / ≥2 mg/kg body weight /day for ≥ 2 weeks) within 60 days prior to Day 1 (use of\n                  inhaled, intranasal, or topical corticosteroids is allowed).\n\n               2. Receipt of parenteral steroids (equivalent to 20 mg/day prednisone ≥ 12 weeks /\n                  ≥2 mg/kg body weight /day for ≥2 weeks) within 60 days prior to Day 1.\n\n               3. Receipt of immunostimulants within 60 days prior to Day 1.\n\n               4. Receipt of parenteral, epidural, or intra-articular immunoglobulin preparation,\n                  blood products, and/or plasma derivatives within 3 months prior to Day 1 or\n                  planned during the full length of the trial.\n\n               5. Receipt of immunosuppressive therapy within 6 months prior to Day 1.\n\n               6. Human immunodeficiency virus (HIV) infection or HIV-related disease.\n\n               7. Heritable immunodeficiency.\n\n         10. Has abnormalities of splenic or thymic function.\n\n         11. Has a history of any autoimmune disease.\n\n         12. Has a known bleeding diathesis or any condition that may be associated with a\n             prolonged bleeding time.\n\n         13. Has any serious chronic or progressive disease according to judgment of the\n             investigator (e.g., neoplasm, insulin dependent diabetes, cardiac, renal, or hepatic\n             disease).\n\n         14. Has a body mass index (BMI) greater than or equal to 35 kg/m^2 (= weight in kg /\n             [height in meters * height in meters]).\n\n         15. Is participating in any clinical trial with another investigational product 30 days\n             prior to first trial visit or intent to participate in another clinical trial at any\n             time during the conduct of this trial.\n\n         16. Participants in Cohort 1, who received any inactivated vaccines within 14 days or any\n             live vaccines for 28 days prior to enrollment in this trial.\n\n         17. Are first degree relatives of individuals involved in trial conduct.\n\n         18. Has a history of substance or alcohol abuse within the past 2 years.\n\n         19. If female, \"of childbearing potential\", sexually active, and has not used any of the\n             \"acceptable contraceptive methods\" for at least 2 months prior to trial entry (Cohort\n             1 only):\n\n               1. Of childbearing potential is defined as status post onset of menarche and not\n                  meeting any of the following conditions: menopausal for at least 2 years, status\n                  after bilateral tubal ligation for at least 1 year, status after bilateral\n                  oophorectomy, or status after hysterectomy.\n\n               2. Acceptable birth control methods are defined as 1 or more of the following:\n\n             i. Hormonal contraceptive (such as oral, injection, transdermal patch, implant,\n             cervical ring).\n\n             ii. Barrier (condom with spermicide or diaphragm with spermicide) each and every time\n             during intercourse.\n\n             iii. Intrauterine device (IUD). iv. Monogamous relationship with vasectomized\n             partner. Partner must have been vasectomized for at least 6 months prior to the\n             participant's trial entry.\n\n         20. Female participants of childbearing potential and sexually active, who refuse to use\n             an \"acceptable contraceptive method\" from Day 1 through 6 months after the last dose\n             of investigational vaccine (Cohort 1 only).\n\n         21. Female participants who plan to donate ova from Day 1 through 6 months after the last\n             dose of investigational vaccine (Cohort 1 only).\n\n         22. Female participants with any positive pregnancy test (Cohort 1 only).\n\n         23. Female participants who are pregnant or breastfeeding (Cohort 1 only)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "49 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "650", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 9, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02142504", 
            "org_study_id": "NOR-201", 
            "secondary_id": "U1111-1155-8803"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Cohort 1: GI.1/GII.4 15/50 μg - MPL + GI.1/GII.4 15/15 μg", 
                    "Cohort 1: GI.1/GII.4 50/50 μg - MPL + GI.1/GII.4 15/15 μg", 
                    "Cohort 1: Saline Placebo + GI.1/GII.4 15/15 μg without MPL", 
                    "Cohort 2: GI.1/GII.4 50/50 μg - MPL"
                ], 
                "description": "Norovirus GI.1/GII.4 bivalent VLP vaccine adjuvanted with MPL and aluminum hydroxide for IM injection", 
                "intervention_name": "Norovirus Bivalent VLP Vaccine", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": [
                    "Cohort 1: Saline Placebo + GI.1/GII.4 15/15 μg without MPL", 
                    "Cohort 2: Saline Placebo"
                ], 
                "description": "Norovirus bivalent placebo vaccine", 
                "intervention_name": "Placebo (Saline)", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Cohort 1: GI.1/GII.4 15/50 μg - MPL + GI.1/GII.4 15/15 μg", 
                    "Cohort 1: GI.1/GII.4 50/50 μg - MPL + GI.1/GII.4 15/15 μg", 
                    "Cohort 1: Saline Placebo + GI.1/GII.4 15/15 μg without MPL", 
                    "Cohort 2: GI.1/GII.4 50/50 μg - MPL"
                ], 
                "description": "Norovirus GI.1/GII.4 bivalent VLP vaccine adjuvanted without MPL and aluminum hydroxide for IM injection", 
                "intervention_name": "Norovirus Bivalent VLP Vaccine", 
                "intervention_type": "Biological"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Aluminum Hydroxide"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Drug therapy", 
        "lastchanged_date": "May 15, 2014", 
        "number_of_arms": "5", 
        "official_title": "Phase II, Randomized, Placebo-controlled, Double-blind, Safety and Immunogenicity Trial of Intramuscular Norovirus GI.1/GII.4 Bivalent Virus-Like Particle Vaccine in Healthy Adults", 
        "overall_contact": {
            "email": "medicalinformation@tpna.com", 
            "last_name": "Takeda Study Registration Call Center", 
            "phone": "800-778-2860"
        }, 
        "overall_official": {
            "affiliation": "Takeda", 
            "last_name": "Medical Director Clinical Science", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Solicited local AEs at injection site are defined as: pain, erythema, induration, and swelling that occurred within 7 days after the primary vaccination.", 
                "measure": "Percentage of Participants with Solicited Local Adverse Events (AEs) at Injection Site", 
                "safety_issue": "Yes", 
                "time_frame": "Days 1 through 7"
            }, 
            {
                "description": "Solicited systemic AEs are defined as: headache, fatigue, myalgia, arthralgia, vomiting, and diarrhea that occurred within 7 days after the primary vaccination.", 
                "measure": "Percentage of Participants with Solicited Systemic Adverse Events (AEs)", 
                "safety_issue": "Yes", 
                "time_frame": "Days 1 through 7"
            }, 
            {
                "description": "Oral body temperature measurement is to be performed using the thermometer provided by the site for 7 days after each vaccination. The highest body temperature observed each day will be recorded on the Diary Card also provided by the site.", 
                "measure": "Percentage of Participants with Elevated Daily Oral Temperature", 
                "safety_issue": "Yes", 
                "time_frame": "Days 1 through 7"
            }, 
            {
                "description": "Unsolicited AEs are any AEs that are not solicited local or systemic AEs, as defined by this study.", 
                "measure": "Percentage of Participants with Unsolicited Adverse Events (AEs)", 
                "safety_issue": "Yes", 
                "time_frame": "Cohort 1: Days 1 through 28. Cohort 2: Days 1 through 31"
            }, 
            {
                "description": "A serious adverse event (SAE) is any untoward medical occurrence or effect that at any dose results in death, is life-threatening, requires inpatient hospitalization or prolongation of existing hospitalization, results in persistent or significant disability / incapacity, is a congenital anomaly / birth defect or is medically important due to other reasons than the above mentioned criteria.", 
                "measure": "Percentage of Participants with Serious Adverse Events (SAEs)", 
                "safety_issue": "Yes", 
                "time_frame": "Cohort 1: Day 1 up to Day 545. Cohort 2: Day 1 up to Day 365"
            }, 
            {
                "description": "AESIs are AEs that are not solicited local or systemic AEs and are predefined in this study.", 
                "measure": "Percentage of Participants with Adverse Events of Special Interest (AESI)", 
                "safety_issue": "Yes", 
                "time_frame": "Cohort 1: Day 1 up to Day 545. Cohort 2: Day 1 up to Day 365"
            }, 
            {
                "description": "Withdrawal due to an AE will occur if the participant experiences an AE that requires early termination because continued participation imposes an unacceptable risk to the participant's health or the participant is unwilling to continue because of the AE.", 
                "measure": "Percentage of Participants with Any Adverse Event (AE) Leading to Withdrawal from the Study", 
                "safety_issue": "Yes", 
                "time_frame": "Cohort 1: Day 1 up to Day 545. Cohort 2: Day 1 up to Day 365"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02142504"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Solicited local AEs at injection site are defined as: pain, erythema, induration, and swelling that occurred within 7 days after the primary vaccination.", 
                "measure": "Percentage of Participants with Solicited Local Adverse Events (AEs) at Injection Site - Cohort 1", 
                "safety_issue": "Yes", 
                "time_frame": "Days 365 through 371"
            }, 
            {
                "description": "Solicited systemic AEs are defined as: headache, fatigue, myalgia, arthralgia, vomiting, and diarrhea that occurred within 7 days after the primary vaccination.", 
                "measure": "Percentage of Participants with Solicited Systemic Adverse Events (AEs) - Cohort 1", 
                "safety_issue": "Yes", 
                "time_frame": "Days 365 through 371"
            }, 
            {
                "description": "Oral body temperature measurement is to be performed using the thermometer provided by the site for 7 days after each vaccination. The highest body temperature observed each day will be recorded on the Diary Card also provided by the site.", 
                "measure": "Percentage of Participants with Elevated Daily Oral Temperature - Cohort 1", 
                "safety_issue": "Yes", 
                "time_frame": "Days 365 through 371"
            }, 
            {
                "description": "Unsolicited AEs are any AEs that are not solicited local or systemic AEs, as defined by this study.", 
                "measure": "Percentage of Participants with Unsolicited Adverse Events (AEs) - Cohort 1", 
                "safety_issue": "Yes", 
                "time_frame": "Days 365 through 392"
            }, 
            {
                "description": "Seroresponse defined as 4-fold rise or greater (at Day 28 for Cohort 1 and Day 31 for Cohort 2) in serum anti-norovirus antibody titers for both GI.1 virus-Like particle (VLP) and GII.4 VLP as measured by pan immunoglobulin (Pan-Ig) enzyme-linked immunosorbent assay (ELISA).", 
                "measure": "Percentage of Participants with a Seroresponse (Pan-Ig ELISA)", 
                "safety_issue": "No", 
                "time_frame": "Cohort 1: Day 28. Cohort 2: Day 31"
            }, 
            {
                "description": "Seroresponse defined as 4-fold rise or greater (at Day 28 for Cohort 1 and Day 31 for Cohort 2) in serum anti-norovirus antibody titers for GI.1 virus-Like particle (VLP) as measured by pan immunoglobulin (Pan-Ig) enzyme-linked immunosorbent assay (ELISA).", 
                "measure": "Percentage of Participants with a Seroresponse of serum anti-norovirus GI.1 VLP (Pan-Ig ELISA)", 
                "safety_issue": "No", 
                "time_frame": "Cohort 1: Day 28. Cohort 2: Day 31"
            }, 
            {
                "description": "Seroresponse defined as 4-fold rise or greater (at Day 28 for Cohort 1 and Day 31 for Cohort 2) in serum anti-norovirus antibody titers for GII.4 virus-like particles (VLP) as measured by pan immunoglobulin (Pan-Ig) enzyme-linked immunosorbent assay (ELISA).", 
                "measure": "Percentage of Participants with a Seroresponse of serum anti-norovirus GII.4 VLP (Pan-Ig ELISA)", 
                "safety_issue": "No", 
                "time_frame": "Cohort 1: Day 28. Cohort 2: Day 31"
            }, 
            {
                "description": "Geometric mean titer (GMT) of anti-norovirus GI.1 VLP antibody titers as measured by Pan-Ig ELISA.", 
                "measure": "Geometric Mean Titer (GMT) of GI.1 VLP Antibody Titers (Pan-Ig ELISA)", 
                "safety_issue": "No", 
                "time_frame": "Cohort 1: Day 28. Cohort 2: Day 31"
            }, 
            {
                "description": "Geometric mean titer (GMT) of anti-norovirus GII.4 VLP antibody titers as measured by Pan-Ig ELISA.", 
                "measure": "Geometric Mean Titer (GMT) of GII.4 VLP Antibody Titers (Pan-Ig ELISA)", 
                "safety_issue": "No", 
                "time_frame": "Cohort 1: Day 28. Cohort 2: Day 31"
            }, 
            {
                "description": "Geometric mean fold rise (GMFR) of anti-norovirus GI.1 VLP antibody titers as measured by Pan-Ig ELISA.", 
                "measure": "Geometric Mean Fold Rise (GMFR) of GI.1 VLP Antibody Titers (Pan-Ig ELISA)", 
                "safety_issue": "No", 
                "time_frame": "Cohort 1: Day 28. Cohort 2: Day 31"
            }, 
            {
                "description": "Geometric mean fold rise (GMFR) of anti-norovirus GII.4 VLP antibody titers as measured by Pan-Ig ELISA.", 
                "measure": "Geometric Mean Fold Rise (GMFR) of GII.4 VLP Antibody Titers (Pan-Ig ELISA)", 
                "safety_issue": "No", 
                "time_frame": "Cohort 1: Day 28. Cohort 2: Day 31"
            }, 
            {
                "description": "Percentage of participants with a 4-fold rise or greater in serum anti-norovirus antibody titers for both GI.1 VLP and GII.4 VLP as measured by histoblood group antigen (HBGA) binding assay.", 
                "measure": "Percentage of Participants with a 4-Fold Rise or Greater in Serum Antibody Titers for GI.1 VLP and GII.4 VLP(HBGA)", 
                "safety_issue": "No", 
                "time_frame": "Cohort 1: Day 28. Cohort 2: Day 31"
            }, 
            {
                "description": "The percentage of participants with a 4-fold rise or greater in serum anti-norovirus antibody titers for GI.1 virus-like particle (VLP) as measured by HBGA binding assay.", 
                "measure": "Percentage of Participants with a 4-Fold Rise or Greater in Serum GI.1 VLP Antibody Titers (HBGA)", 
                "safety_issue": "No", 
                "time_frame": "Cohort 1: Day 28. Cohort 2: Day 31"
            }, 
            {
                "description": "The percentage of participants with a 4-fold rise or greater in serum anti-norovirus antibody titers for GII.4 virus-like particle (VLP) as measured by HBGA binding assay.", 
                "measure": "Percentage of Participants with a 4-Fold Rise or Greater in Serum GII.4 VLP Antibody Titers (HBGA)", 
                "safety_issue": "No", 
                "time_frame": "Cohort 1: Day 28. Cohort 2: Day 31"
            }, 
            {
                "description": "Blocking titers 50 (BT50) of anti-norovirus GI.1 VLP antibody titers as measured by HBGA binding assay.", 
                "measure": "Blocking Titers 50 (BT50) of Anti-Norovirus GI.1 VLP Antibody Titers (HBGA)", 
                "safety_issue": "No", 
                "time_frame": "Cohort 1: Day 28. Cohort 2: Day 31"
            }, 
            {
                "description": "Blocking titers 50 (BT50) of anti-norovirus GII.4 VLP antibody titers as measured by HBGA binding assay.", 
                "measure": "Blocking Titers 50 (BT50) of Anti-Norovirus GII.4 VLP Antibody Titers (HBGA)", 
                "safety_issue": "No", 
                "time_frame": "Cohort 1: Day 28. Cohort 2: Day 31"
            }, 
            {
                "description": "Geometric mean fold rise (GMFR) of anti-norovirus GI.1 VLP antibody titers as measured by HBGA binding assay.", 
                "measure": "Geometric Mean Fold Rise (GMFR) of GI.1 VLP Antibody Titers (HBGA)", 
                "safety_issue": "No", 
                "time_frame": "Cohort 1: Day 28. Cohort 2: Day 31"
            }, 
            {
                "description": "Geometric mean fold rise (GMFR) of anti-norovirus GII.4 VLP antibody titers as measured by the HBGA binding assay.", 
                "measure": "Geometric Mean Fold Rise (GMFR) of GII.4 VLP Antibody Titers (HBGA)", 
                "safety_issue": "No", 
                "time_frame": "Cohort 1: Day 28. Cohort 2: Day 31"
            }
        ], 
        "source": "Takeda", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Takeda", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}