{
    "clinical_study": {
        "@rank": "97579", 
        "arm_group": {
            "arm_group_label": "MK-8892", 
            "arm_group_type": "Experimental", 
            "description": "Starting dose of 1 mg daily (oral); the dose may be titrated up on the 8th, 15th, and 22nd day of treatment to  2 mg, 3 mg, or 4 mg, respectively, for the duration of the study (28 days) as tolerated. For participants who reach one or more of the down-dosing criteria, there is an opportunity to decrease the dose back to a previously well-tolerated dose level, or to ½ of the starting dose."
        }, 
        "brief_summary": {
            "textblock": "This study will assess multiple doses of MK-8892 administered to participants with pulmonary\n      hypertension \"out of proportion\" (PHOOP) and heart failure with reduced left ventricular\n      ejection fraction (rEF). It is hypothesized that generally safe and well tolerated multiple\n      doses of MK-8892 will achieve a true reduction from baseline in pulmonary vascular\n      resistance (PVR) greater than 12%."
        }, 
        "brief_title": "A Multiple Dose Titration Study of MK-8892 in Participants With Pulmonary Hypertension and Left Heart Disease (MK-8892-007)", 
        "completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Pulmonary Hypertension", 
            "Left Heart Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Heart Diseases", 
                "Hypertension", 
                "Hypertension, Pulmonary"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Pulmonary hypertension (out of proportion, PHOOP) and heart failure with reduced left\n             ventricular ejection fraction (PHOOP/rEF)\n\n          -  If female, cannot be pregnant or breastfeeding. Females of reproductive potential\n             must agree to agree to use (and/or have their partner use) two (2) acceptable methods\n             of birth control throughout the study and until 2 weeks after the last dose of study\n             drug is administered\n\n          -  Body mass index (BMI) <=35 kg/m^2 and and <=18 kg/m^2\n\n          -  Has World Health Organization (WHO) Group 2 pulmonary hypertension (PAH)\n\n          -  Stable heart failure on optimal medical therapy with no hospitalizations for\n             congestion due to heart failure within the previous 3 months\n\n        Exclusion Criteria:\n\n          -  Primary pulmonary arterial hypertension or veno-occlusive disease (WHO Group 1), or\n             pulmonary hypertension secondary to other causes (WHO Groups 3 -5) including but not\n             limited to autoimmune disease, connective tissue disease, and Eisenmenger syndrome\n\n          -  Currently treatment with or anticipates use of nitrate, phosphodiesterase type 5\n             (PDE5) inhibitor, or medications known to induce or inhibit cytochrome P450 3A4\n             (CYP3A4) metabolism, and cannot be transitioned off of this therapy for >=7 days\n             prior to dosing and through completion of this study\n\n          -  Symptoms of coronary artery disease requiring therapy with nitrates, within the past\n             3 months\n\n          -  Severe aortic or mitral stenosis, or severe aortic, mitral, or tricuspid\n             insufficiency.\n\n          -  Significant carotid artery disease\n\n          -  Restrictive, infiltrative (e.g., amyloidosis) or hypertrophic cardiomyopathy\n\n          -  Mentally or legally institutionalized or incapacitated, has significant emotional\n             problems at the time of pre study (screening) visit or expected during the conduct of\n             the study or has a history of a clinically significant psychiatric disorder over the\n             last 5 years. Subjects who have had situational depression may be enrolled in the\n             study at the discretion of the investigator.\n\n          -  History of stroke, chronic seizures, or major neurological disorder\n\n          -  History of clinically significant endocrine (not including diabetes mellitus),\n             gastrointestinal, hematological, hepatic (not including chronic Hepatitis C),\n             immunological (not including chronic human immunodeficiency virus [HIV]),\n             respiratory, or genitourinary abnormalities or diseases. Participants with a history\n             of childhood asthma may be enrolled in the study at the discretion of the\n             investigator. Participants with controlled hypertension are allowed to be enrolled.\n\n          -  Unable to refrain from or anticipates the use of any medication, including\n             prescription and non-prescription drugs or herbal remedies (such as St. John's Wort\n             [hypericum perforatum]) beginning approximately 2 weeks (or 5 half-lives) prior to\n             administration of the dose of study drug, throughout the study (including washout\n             intervals between treatment periods), until the post study visit. There may be\n             certain medications that will be permitted.\n\n          -  Consumes excessive amounts of alcohol, defined as greater than 5 glasses of alcoholic\n             beverages (1 glass is approximately equivalent to: beer [284 mL/10 ounces], wine [125\n             mL/4 ounces], or distilled spirits [25 mL/1 ounce]) per day\n\n          -  Major surgery or donated blood within 8 weeks prior to the pre study (screening)\n             visit\n\n          -  Participated in another investigational study within 4 weeks prior to the pre study\n             (screening) visit\n\n          -  History of significant multiple and/or severe allergies (including latex allergy), or\n             has had an anaphylactic reaction or significant intolerability to prescription or\n             nonprescription drugs or food\n\n          -  Uses illicit drugs or has a history of drug (including alcohol) abuse within the past\n             6 months"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "16", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 3, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02078557", 
            "org_study_id": "8892-007", 
            "secondary_id": "2013-004639-55"
        }, 
        "intervention": {
            "arm_group_label": "MK-8892", 
            "intervention_name": "MK-8892", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "May 21, 2014", 
        "location": {
            "contact": {
                "last_name": "Danny D'Hulster", 
                "phone": "32 23734310"
            }, 
            "facility": {
                "address": {
                    "city": "Brussels", 
                    "country": "Belgium"
                }, 
                "name": "MSD Belgium BVBA/SPRL"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Belgium"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Multiple Dose Titration Trial to Study the Safety, Tolerability, Pharmacokinetics and Pharmacodynamics of MK-8892 in Patients With Pulmonary Hypertension and Left Heart Disease", 
        "overall_contact": {
            "last_name": "Toll Free Number", 
            "phone": "1-888-577-8839"
        }, 
        "overall_official": {
            "affiliation": "Merck Sharp & Dohme Corp.", 
            "last_name": "Medical Director", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Germany: Federal Institute for Drugs and Medical Devices", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Change From Baseline in Pulmonary Vascular Resistance (PVR)", 
                "safety_issue": "No", 
                "time_frame": "Baseline and Day 28"
            }, 
            {
                "measure": "Percentage of Participants Who Experience an Adverse Event", 
                "safety_issue": "Yes", 
                "time_frame": "up to 42 days"
            }, 
            {
                "measure": "Percentage of Participants who Discontinue Study Drug Due to an AE", 
                "safety_issue": "Yes", 
                "time_frame": "up to 28 days"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02078557"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Merck Sharp & Dohme Corp.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Merck Sharp & Dohme Corp.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Endpoint Classification: Pharmacodynamics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}