{
    "clinical_study": {
        "@rank": "122622", 
        "arm_group": [
            {
                "arm_group_label": "health talk and adventure-based training", 
                "arm_group_type": "Experimental", 
                "description": "Participate will join a four-day integrated health education and adventure-based training programme, which contains education talks, workshop and adventure-based training activities. The programme will be implemented on four different days within six months in a day camp training centre. The integrated programme will be implemented in small group with maximum 15 participants in one group. Health education talks and workshop will be implemented in between adventure-based training activities in day camp centre, which will be conducted by healthcare professionals working in a local university."
            }, 
            {
                "arm_group_label": "Placebo Control", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Participants will receive an amount of time and attention that mimicked that received by the experimental group, but which is thought not to have any specific effect on the outcome measures. They will be invited to attend leisure activities organized by a community centre in four different days during the study period. Activities will include cartoon film shows, handicraft workshops, chess games, health talks on the prevention of influenza and healthy diet, day visit to museum and theme park."
            }
        ], 
        "brief_summary": {
            "textblock": "Background.There is also some evidence that engaging in regular moderate-intensity physical\n      activity may help ameliorate some of the treatment-related adverse effects experienced by\n      childhood cancer survivors, which eventually improve their quality of life. Nevertheless,\n      there is growing concern about declining levels of physical activity in childhood cancer\n      survivors.\n\n      Purposes. To examine the effectiveness of an integrated adventure-based training and health\n      education programme in promoting the adoption and maintenance of regular physical activity\n      among Hong Kong Chinese childhood cancer survivors.\n\n      Design and Subjects. A randomised controlled trial (RCT), two-group pre-test and repeated\n      post-test, between subjects design was conducted. Recruitment of subjects was carried out\n      through the Sunshine Parents Club, which is a non-profit voluntary organization with the aim\n      to provide education and psychological support to parents of Hong Kong Chinese childhood\n      cancer survivors.\n\n      Intervention. Participants in the placebo control group received an amount of time and\n      attention (leisure activities organized by a community centre) that mimicked that received\n      by the experimental group. Participants in the experimental group joined a four-day\n      integrated adventure-based training and health education programme, which contained\n      education talks, a workshop and adventure-based training activities."
        }, 
        "brief_title": "Effectiveness of an Integrated Programme in Promoting the Regular Physical Activity Among Childhood Cancer Survivors", 
        "completion_date": {
            "#text": "January 2013", 
            "@type": "Actual"
        }, 
        "condition": "Malignant Childhood Neoplasm", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "The aim of this study was to examine the effectiveness of an integrated adventure-based\n      training and health education programme in promoting the exercise behavior changes and\n      enhancing the physical activity levels, self-efficacy and quality of life of Hong Kong\n      Chinese childhood cancer survivors.\n\n      Intervention\n\n      Placebo control group\n\n      Participants received medical follow-up according to the schedule of the oncology units.\n      Besides, participants received an amount of time and attention that mimicked that received\n      by the experimental group, but which is thought not to have any specific effect on the\n      outcome measures. They were invited to attend leisure activities organized by a community\n      centre in four different days during the study period. Activities included cartoon film\n      shows, handicraft workshops, chess games, health talks on the prevention of influenza and\n      healthy diet, day visit to museum and theme park.\n\n      Experimental group\n\n      Besides receiving medical follow-up, participants joined a four-day integrated\n      adventure-based training and health education programme, which contains education talks, a\n      workshop to work out a feasible individual action plan for regular physical activity and\n      adventure-based training activities. Previous research showed that working out individual\n      action plan is important, which can increase the possibility for people to turn their\n      intentions into health promotion action. The content of the education talks were tailor-made\n      for participants in which they did not engage in regular physical activity.\n\n      To ensure the dosage of intervention delivered in terms of the amount, frequency, duration,\n      and breadth would be adequate to assess the quality and to manage outcomes, such as physical\n      activity levels, self-efficacy, stages of change and quality of life, the following measures\n      were taken. An advisory committee was set up with the purpose to develop an appropriate\n      integrated programme for Hong Kong Chinese childhood cancer survivors. The committee\n      included the researcher, an assistant professor at a local university with considerable\n      experience of conducting psychological interventions among children, a paediatric oncologist\n      and a oncology nurse specialist with rich experience in taking care of children with cancer,\n      two professional adventure-based trainers and one assistant professor of Sports and\n      Recreation Management with extensive experience and professional knowledge in conducting\n      adventure-based training for children. In addition, the content of the programme that\n      related to adventure-based training activities was sent to a professional adventure-based\n      training centre for content validation. The programme was implemented on four different days\n      within six months in a day camp training centre, such as at 2-week, 2-month, 4-month and\n      6-month after the day of recruitment. The programme was implemented in small group with\n      maximum 12 participants in one group. Health education talks and workshop were implemented\n      in between adventure-based training activities in day camp centre, which were conducted by\n      healthcare professionals working in a local university. Adventure-based training activities\n      were led by two qualified adventure-based training instructors with extensive experience and\n      professional knowledge in conducting such training for children. Additionally, at least two\n      healthcare professionals joined the adventure-based training to monitor the physical\n      condition of the survivors and their fitness to join the adventure-based training\n      activities.\n\n      Data Collection Methods\n\n      Approval for the study was obtained from the hospital ethics committees. To identify\n      potential subjects, a leaflet containing details of the study and a demographic sheet were\n      mailed to all parents of childhood cancer survivors in the Sunshine Parents Club. If\n      children and their parents were interested in the research, they could return the\n      demographic sheet by using the enclosed return-envelop to convey their willingness to\n      participate in the study. A briefing session would then be conducted in the out-patient\n      clinic to those eligible children and parents. Written consent was then obtained from the\n      parents after they were told the purposes of the study, although they were of course given\n      the option of allowing or refusing the involvement of their child. The children were also\n      invited to put their names on a special children's assent form and told that their\n      participation was voluntary.\n\n      After obtaining demographic data of participants, they were asked to respond to the Chinese\n      version of the PA-SE, CUHK-PARCY, PASCQ and PedsQL. Participants were then randomly assigned\n      to the experimental and control groups. All participants received a telephone call inviting\n      them to join the interventions according to their group assignment at an appointed time.\n      Data collection was conducted again at 3, 6 and 9 months after starting the intervention.\n      All participants were informed that there would be home visits for data collection.\n\n      Analysis\n\n      The Statistical Package for Social Sciences (SPSS) software, version 19.0 for Windows was\n      used to analyze quantitative data.  Intention-to-treat analysis was used and missing data\n      was substituted by the last-observation-carried-forward procedure. The comparability of the\n      experimental and control groups was assessed by using inferential statistics (independent\n      t-test and chi-squared test). Descriptive statistics was used to calculate the mean scores\n      and standard deviation of different scales. The interrelationships among the scores of\n      physical activity levels, self-efficacy, stages of changes and quality of life at nine\n      months after starting the intervention were investigated by means of the Pearson\n      product-moment correlation coefficient. Mixed between-within subjects ANOVA (split-plot\n      ANOVA) was used to determine whether the integrated adventure-based training and health\n      education programme was effective in increasing childhood cancer survivors' levels of\n      physical activity and self-efficacy and enhancing their quality of life. In addition,\n      Friedman Test was used to determine any changes in exercise behavior of survivors between\n      the experimental and control groups."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Hong Kong Chinese childhood cancer survivors defined here as having completed\n             treatment at least six months previously\n\n          -  between 9 and 16 years of age\n\n          -  able to speak Cantonese and read Chinese\n\n          -  did not engage in regular physical activity for the past 6 months\n\n        Exclusion Criteria:\n\n          -  childhood cancer survivors with evidence of recurrence or second malignancies\n\n          -  those with physical impairment or cognitive and learning problems identified from\n             their medical records"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "16 Years", 
            "minimum_age": "9 Years"
        }, 
        "enrollment": {
            "#text": "71", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01803672", 
            "org_study_id": "102009189"
        }, 
        "intervention": {
            "arm_group_label": "health talk and adventure-based training", 
            "description": "To develop an integrated programme for Hong Kong Chinese childhood cancer survivors, an advisory committee was set up which included the three healthcare professionals (researchers), two school principals, two professional adventure-based trainers and one assistant professor of Sports and Recreation Management, ensuring the adequate 'dosage' of the intervention and the feasibility of implementing such programme for Hong Kong childhood cancer surviviors.", 
            "intervention_name": "health talk and adventure-based training", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Adventure-Based training", 
            "Health education", 
            "childhood cancer", 
            "physical activity"
        ], 
        "lastchanged_date": "February 28, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Hong Kong", 
                    "country": "China"
                }, 
                "name": "Queen Mary Hospital"
            }
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effectiveness of an Integrated Adventure-Based Training and Health Education Programme in Promoting the Adoption and Maintenance of Regular Physical Activity Among Childhood Cancer Survivors", 
        "overall_official": {
            "affiliation": "The School of Nursing, The University of Hong Kong", 
            "last_name": "William Ho Cheung Li, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Hong Kong: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The physical activity levels of participants were assessed using the CUHK-PARCY, which is an 11-item activity rating modified from the Jackson Activity Coding and the Godin-Shephard Activity Questionnaire Modified for Adolescents. Participant were asked to respond to the Chinese version of the CUHK-PARCY at 3 months after the intervention.", 
            "measure": "Change from baseline Physical activity levels activity at 3 months", 
            "safety_issue": "No", 
            "time_frame": "3 months after the intervention"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01803672"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The current stages of exercising patterns for participants were evaluated by an adapted version of PASCQ.It is a binary type (yes/no) questionnaire, and contains four items.Participants answer each question about their physical activity practices with a 'yes' or a 'no', and according to these responses they are classified into  five different stages by means of a scoring algorithm.Participant were asked to respond to the Chinese version of the PASCQ before the randomization.", 
                "measure": "Stages of Change at baseline", 
                "safety_issue": "No", 
                "time_frame": "Baseline (just after randomization)"
            }, 
            {
                "description": "The current stages of exercising patterns for participants were evaluated by an adapted version of PASCQ.It is a binary type (yes/no) questionnaire, and contains four items.Participants answer each question about their physical activity practices with a 'yes' or a 'no', and according to these responses they are classified into  five different stages by means of a scoring algorithm.Participant were asked to respond to the Chinese version of the PASCQ  at 3 months after the intervention.", 
                "measure": "Change from Baseline Stages of Change at 3 months", 
                "safety_issue": "No", 
                "time_frame": "3 months after the intervention"
            }, 
            {
                "description": "The current stages of exercising patterns for participants were evaluated by an adapted version of PASCQ.It is a binary type (yes/no) questionnaire, and contains four items.Participants answer each question about their physical activity practices with a 'yes' or a 'no', and according to these responses they are classified into  five different stages by means of a scoring algorithm.Participant were asked to respond to the Chinese version of the PASCQ  at 6 months after the intervention.", 
                "measure": "Change from Baseline Stages of Change at 6 months", 
                "safety_issue": "No", 
                "time_frame": "6 months after the intervention"
            }, 
            {
                "description": "The current stages of exercising patterns for participants were evaluated by an adapted version of PASCQ.It is a binary type (yes/no) questionnaire, and contains four items.Participants answer each question about their physical activity practices with a 'yes' or a 'no', and according to these responses they are classified into  five different stages by means of a scoring algorithm.Participant were asked to respond to the Chinese version of the PASCQ  at 9 months after the intervention.", 
                "measure": "Change from Baseline Stages of Change at 9 months", 
                "safety_issue": "No", 
                "time_frame": "9 months after the intervention"
            }, 
            {
                "description": "The physical activity levels of participants were assessed using the CUHK-PARCY, which is an 11-item activity rating modified from the Jackson Activity Coding and the Godin-Shephard Activity Questionnaire Modified for Adolescents. Participants were asked to respond to the Chinese version of the CUHK-PARCY before randomization.", 
                "measure": "Physical activity levels activity at Baseline", 
                "safety_issue": "No", 
                "time_frame": "Baseline (just after randomization)"
            }, 
            {
                "description": "The physical activity levels of participants were assessed using the CUHK-PARCY, which is an 11-item activity rating modified from the Jackson Activity Coding and the Godin-Shephard Activity Questionnaire Modified for Adolescents. Participants were asked to respond to the Chinese version of the CUHK-PARCY at 6 months after the intervention.", 
                "measure": "Change from baseline Physical activity levels activity at 6 months", 
                "safety_issue": "No", 
                "time_frame": "6 months after the intervention"
            }, 
            {
                "description": "The physical activity levels of participants were assessed using the CUHK-PARCY, which is an 11-item activity rating modified from the Jackson Activity Coding and the Godin-Shephard Activity Questionnaire Modified for Adolescents. Participants were asked to respond to the Chinese version of the CUHK-PARCY at 9 months after the intervention.", 
                "measure": "Change from baseline Physical activity levels activity at 9 months", 
                "safety_issue": "No", 
                "time_frame": "9 months after the intervention"
            }, 
            {
                "description": "The PA-SE was used to measure the children's self-confidence in their ability to participate in various age-appropriate physical activities. The PA-SE includes five items in which children are asked if they are 'not sure', 'a little sure'or  'very sure' that they can do such things as 'keep up a steady pace without stopping for 15-20 min'. Higher scores indicate higher self-efficacy. Participants were asked to respond to the Chinese version of the PA-SE after the randomization.", 
                "measure": "Physical Activity Self-Efficacy at Baseline", 
                "safety_issue": "No", 
                "time_frame": "Baseline (just after randomization)"
            }, 
            {
                "description": "The PA-SE was used to measure the children's self-confidence in their ability to participate in various age-appropriate physical activities. The PA-SE includes five items in which children are asked if they are 'not sure', 'a little sure'or  'very sure' that they can do such things as 'keep up a steady pace without stopping for 15-20 min'. Higher scores indicate higher self-efficacy. Participants were asked to respond to the Chinese version of the PA-SE after 3 months of intervention.", 
                "measure": "Change from Baseline Physical Activity Self-Efficacy at 3 months", 
                "safety_issue": "No", 
                "time_frame": "3 months after intervnetion"
            }, 
            {
                "description": "The PA-SE was used to measure the children's self-confidence in their ability to participate in various age-appropriate physical activities. The PA-SE includes five items in which children are asked if they are 'not sure', 'a little sure'or  'very sure' that they can do such things as 'keep up a steady pace without stopping for 15-20 min'. Higher scores indicate higher self-efficacy. Participants were asked to respond to the Chinese version of the PA-SE after 6 months of intervention.", 
                "measure": "Change from Baseline Physical Activity Self-Efficacy at 6 months", 
                "safety_issue": "No", 
                "time_frame": "6 months after the intervention"
            }, 
            {
                "description": "The PA-SE was used to measure the children's self-confidence in their ability to participate in various age-appropriate physical activities. The PA-SE includes five items in which children are asked if they are 'not sure', 'a little sure'or  'very sure' that they can do such things as 'keep up a steady pace without stopping for 15-20 min'. Higher scores indicate higher self-efficacy. Participants were asked to respond to the Chinese version of the PA-SE after 9 months of intervention.", 
                "measure": "Change from Baseline Physical Activity Self-Efficacy at 9 months", 
                "safety_issue": "No", 
                "time_frame": "9 months after the intervention"
            }, 
            {
                "description": "The PedsQL was used to measure quality of life among childhood cancer survivors. The instrument comprises 23 items grouped into four subscales: physical functioning (8 items), emotional functioning (5 items), social functioning (5 items) and school functioning (5 items). Participants were asked how much of a problem has been experienced over the last month, with rating from 0 to 4. Higher scores indicate better quality of life. Participant were asked to respond to the Chinese version of the PedsQL before the randomization.", 
                "measure": "Quality of Life at baseline", 
                "safety_issue": "No", 
                "time_frame": "Baseline (just after randomization)"
            }, 
            {
                "description": "The PedsQL was used to measure quality of life among childhood cancer survivors. The instrument comprises 23 items grouped into four subscales: physical functioning (8 items), emotional functioning (5 items), social functioning (5 items) and school functioning (5 items). Participants were asked how much of a problem has been experienced over the last month, with rating from 0 to 4. Higher scores indicate better quality of life. Participants were asked to respond to the Chinese version of the PedsQL after 3 months of intervention.", 
                "measure": "Change from Baseline Quality of Life at 3 months", 
                "safety_issue": "No", 
                "time_frame": "3 months after intervnetion"
            }, 
            {
                "description": "The PedsQL was used to measure quality of life among childhood cancer survivors. The instrument comprises 23 items grouped into four subscales: physical functioning (8 items), emotional functioning (5 items), social functioning (5 items) and school functioning (5 items). Participants were asked how much of a problem has been experienced over the last month, with rating from 0 to 4. Higher scores indicate better quality of life. Participants were asked to respond to the Chinese version of the PedsQL after 6 months of intervention.", 
                "measure": "Change from Baseline Quality of Life at 6 months", 
                "safety_issue": "No", 
                "time_frame": "6 months after intervnetion"
            }, 
            {
                "description": "The PedsQL was used to measure quality of life among childhood cancer survivors. The instrument comprises 23 items grouped into four subscales: physical functioning (8 items), emotional functioning (5 items), social functioning (5 items) and school functioning (5 items). Participants were asked how much of a problem has been experienced over the last month, with rating from 0 to 4. Higher scores indicate better quality of life. Participants were asked to respond to the Chinese version of the PedsQL after 9 months of intervention.", 
                "measure": "Change from Baseline Quality of Life at 9 months", 
                "safety_issue": "No", 
                "time_frame": "9 months after intervnetion"
            }
        ], 
        "source": "The University of Hong Kong", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The University of Hong Kong", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}