{
    "clinical_study": {
        "@rank": "158109", 
        "arm_group": {
            "arm_group_label": "Vemurafenib", 
            "arm_group_type": "Experimental", 
            "description": "960 mg (four tablets of 240 mg each) of vemurafenib PO BID"
        }, 
        "brief_summary": {
            "textblock": "Approximately 40-60 % of cutaneous melanomas select for a mutation  in a protein called BRAF\n      which is part of a signaling pathway called  the Mitogen Activated Protein Kinase (MAPK)\n      pathway. When BRAF is mutated the MAPK pathway remains active allowing for melanoma to grow.\n       Vemurafenib is an oral treatment which blocks the activity of BRAF which leads to\n      decreasing the activity of the MAPK pathway. When patients with melanoma expressing specific\n      mutation in BRAF are treated with vemurafenib approximately 50% will develop a response to\n      treatment with shrinkage of tumor. When compared to a standard chemotherapy called\n      dacarbazine used to treat melanoma, treatment with vemurafenib leads to a statistically\n      significant overall survival or living longer benefit. Because of this survival benefit\n      vemurafenib was Food and Drug Administration (FDA) approved for the treatment of metastatic\n      melanoma expressing a BRAF mutation called V600E BRAF.  There is increasing evidence that\n      the immune system can also be important in affecting melanoma growth and survival and there\n      are immune treatments FDA approved for the treatment of metastatic melanoma. There is some\n      limited evidence that blocking BRAF with vemurafenib may affect the activity of components\n      of the immune system. It is important to better characterize and understand the effects of\n      vemurafenib treatment on various components of the immune system. The purpose of this study\n      is to systematically evaluate the effects of vemurafenib treatment (at FDA approved dosing\n      regimen) on parts of the immune systems called the innate and adaptive immune systems.  The\n      hypothesis is that vemurafenib treatment will affect the immune system."
        }, 
        "brief_title": "The Effects of Treatment With Vemurafenib on the Immune System in Advanced Melanoma", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Melanoma", 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "detailed_description": {
            "textblock": "Approximately 40-60 % of cutaneous melanomas select for a mutation in the  BRAF protein\n      which is part of a signaling pathway called  the Mitogen Activated Protein Kinase (MAPK)\n      pathway. Over 90% of mutations in BRAF occur at position V600 with the most common being a\n      V600E mutation. Mutation at position V600 of BRAF activates the  MAPK pathway which\n      facilitates melanoma proliferation and growth.  The response rate to treatment with\n      vemurafenib in patients with stage IV melanoma expressing a V600E BRAF mutation is\n      approximately 50%.  A phase III study comparing first line treatment with vemurafenib\n      compared to standard dacarbazine chemotherapy demonstrated a statistically significant\n      overall survival benefit in this patient population. Based on this survival benefit\n      vemurafenib was FDA approved for treatment of  stage IV melanoma expressing a V600E BRAF\n      mutation. Vemurafenib is administered at a dose of 960 milligrams orally twice daily.\n\n      While targeting BRAF can lead to survival benefits in patients with melanoma expressing BRAF\n      mutation it is becoming increasingly apparent that the immune system is important in\n      modulating the growth of melanoma. As such there are immune therapies FDA approved for the\n      treatment of stage IV melanoma including ipilimumab which confers an overall survival\n      benefit by activating the immune system through inhibition of the CTLA-4 protein expressed\n      on certain T-cells.  Little is known about how the exposure of different classes of immune\n      cells to vemurafenib modulates the activity of the immune system. We do know that many\n      melanomas express differentiation antigens which could potentially be recognized by the\n      immune system. This recognition could potentially be utilized in the development of novel\n      immunotherapeutic treatment approaches. The pharmacologic inhibition of the MAPK pathway\n      does lead to increased expression of various melanoma differentiation antigens along with\n      improved recognition by antigen-specific  T-lymphocytes. Evaluation of a limited number of\n      tumor biopsy specimens suggest that the  infiltration of melanomas by CD4+ and CD8+\n      T-lymphocytes markedly increases following treatment with a BRAF inhibitor.  Furthermore the\n      viability and function (determined using assays for cytokine release assays and cytotoxic\n      activity) of T-lymphocytes was not negatively affected by exposure to vemurafenib at\n      concentrations known to cause anti-tumor effects.\n\n      The MAPK pathway is a pathway utilized by many cell types including immune cells and cells\n      in the tumor microenvironment. As such vemurafenib could potentially modulate the activity\n      of the MAPK pathway in the melanoma cells, immune cells, and components of the tumor\n      microenvironment. Effects of vemurafenib on tumor cells may directly lead to changes in\n      antigen presentation and effects on the innate and adaptive immune systems could potentially\n      alter recognition of tumor cells and modulate positively or negatively immune recognition\n      and antitumor activity. Therefore, a better understanding of immune modulation induced by\n      anti-BRAF therapy should provide data to model and develop in a more rational fashion\n      therapies which combine BRAF targeted and immune modulatory agents potentially using such\n      agents as ipilimumab or anti-PD1 or anti-PDL1 antibodies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically confirmed stage IV  or unresectable stage III melanoma with documented\n             BRAF V600 mutation\n\n          -  Age > 18 years\n\n          -  ECOG Performance Status 0,1, or 2\n\n          -  Measurable disease by RECIST v1.1\n\n          -  Adequate organ function:  Hemoglobin > 9 g/dl,  ANC> 1.5 x 109/L, platelets > 100 x\n             109/L, AST and ALT <  2.5 x upper limit of normal, bilirubin < 1.5 x upper limit\n             normal, Cr < 1.5 x upper limit normal\n\n          -  Adequate recovery from prior systemic or local melanoma therapy.  No systemic\n             anticancer therapy in the 4 weeks and no ipilimumab in the 6 weeks from planned\n             vemurafenib administration. No radiation therapy in 2 weeks prior to date plan to\n             initiate vemurafenib treatment and no surgery in 3 weeks prior to date of planned\n             vemurafenib administration.\n\n          -  Agreement for females of childbearing potential use 2 acceptable methods\n             contraception. Men with female partners of childbearing potential must agree to use\n             of latex condom and advise female partner to use additional method contraception\n             during the study and 6 months after discontinuation of vemurafenib\n\n          -  Negative serum or urine pregnancy test within 7 days prior to and including the\n             morning of day -7 (first potential day of research blood draw and tumor biopsy)\n\n          -  Agreement not to donate blood or blood products or to donate sperm during the study\n             and for at least 6 months after discontinuation  of vemurafenib.\n\n        Exclusion Criteria:\n\n          -  Prior vemurafenib treatment\n\n          -  Use of oral or intravenous corticosteroids or other immunosuppressive medications\n             such as cyclosporine or azathioprine. Subjects must not have received any systemic\n             immunosuppressive drug such as corticosteroids for at least 2 weeks prior to study\n             entry. Maintenance inhaled corticosteroids for controlled asthma or COPD or\n             maintenance systemic steroids to correct autoimmune endocrinopathy due to prior\n             ipilimumab treatment is allowed as is the use of topical steroids and\n             anti-inflammatory eye drops.\n\n          -  Symptomatic CNS metastases requiring steroid use.\n\n          -  No active second malignancy\n\n          -  Pregnant or breast feeding\n\n          -  Mean QTc interval > 450 (triplicate ECGs) or history congenital prolonged QT interval\n\n          -  Any of the following within 3 months prior to study drug administration: myocardial\n             infarction, unstable angina, symptomatic congestive heart failure, cerebrovascular\n             accident or transient ischemic attack, or pulmonary embolism\n\n          -  Inability to swallow pills\n\n          -  Ongoing cardiac dysrhythmia >2 (per NCI CTCAE, v4.0)\n\n          -  Unwillingness to practice birth control\n\n          -  Inability to comply with requirements of the protocol\n\n          -  Uncontrolled medical illness such as infection requiring intravenous antibiotics.\n\n          -  Known allergy to treatment medication  (vemurafenib)\n\n          -  Known active or chronic infection with HIV."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01942993", 
            "org_study_id": "GCO 13-0427"
        }, 
        "intervention": {
            "arm_group_label": "Vemurafenib", 
            "description": "Vemurafenib will be administered at the FDA approved dose of 960 mg approximately 12 hours apart with or without a meal. Vemurafenib is provided at 240-mg film-coated tablets packed in bottles for oral administration. Vemurafenib should be swallowed whole with a glass of water and the medication should not be chewed or crushed. Management of symptomatic adverse events may require dose reductions, treatment interruptions, or treatment discontinuation. Dose reductions below 480 mg twice daily are not recommended.", 
            "intervention_name": "Vemurafenib", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "melanoma", 
            "unresectable", 
            "mutation", 
            "BRAF protein"
        ], 
        "lastchanged_date": "March 17, 2014", 
        "location": {
            "contact": {
                "email": "Philip.friedlander@mssm.edu", 
                "last_name": "Philip Friedlander, MD, PhD", 
                "phone": "212-824-8588"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "11103"
                }, 
                "name": "Icahn School of Medicine at Mount Sinai"
            }, 
            "investigator": {
                "last_name": "Philip Friedlander, MD,PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "The Effect of BRAF Inhibition With Vemurafenib On The Innate and Adaptive Immune Systems in Patients With Unresectable Stage III or Stage IV Melanoma Expressing a V600 BRAF Mutation", 
        "overall_official": {
            "affiliation": "Mount Sinai School of Medicine", 
            "last_name": "Philip Friedlander, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Immuno-fluorescence and flow cytometry will be performed on blood specimens obtained to determine changes in the immune cell signature in the blood on day 8 after initiation of vemurafenib treatment as compared to baseline", 
                "measure": "Changes in the immune cellular signature in the blood circulation", 
                "safety_issue": "No", 
                "time_frame": "baseline and day 8"
            }, 
            {
                "description": "Immuno-fluorescence and flow cytometry will be performed on blood specimens obtained to determine changes in the immune cell signature in the blood on day 57 after initiation of vemurafenib treatment as compared to baseline", 
                "measure": "Changes in the immune cellular signature in the blood circulation", 
                "safety_issue": "No", 
                "time_frame": "baseline and day 57"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01942993"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Mount Sinai School of Medicine", 
            "investigator_full_name": "Philip Friedlander", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Immuno-fluorescence and flow cytometry will be performed on tumor specimens obtained to determine changes in the immune cell signature in the tumor on day 8-10 after initiation of vemurafenib treatment as compared to baseline", 
                "measure": "Changes in the immune cellular signature in the tumor", 
                "safety_issue": "No", 
                "time_frame": "baseline and day 8-10"
            }, 
            {
                "description": "Global changes in the blood transcriptome in response to vemurafenib therapy will be performed using gene expression arrays. Change in the blood transcriptosome on day 8 as compared to baseline.", 
                "measure": "Changes in Transcriptional Profile in the blood", 
                "safety_issue": "No", 
                "time_frame": "baseline and day 8"
            }, 
            {
                "description": "Global changes in the blood transcriptome in response to vemurafenib therapy will be performed using gene expression arrays. Change in the blood transcriptosome on day 57 as compared to baseline.", 
                "measure": "Changes in Transcriptional Profile in the blood", 
                "safety_issue": "No", 
                "time_frame": "baseline and day 57"
            }, 
            {
                "description": "Global changes in the transcriptosome of tumor associated immune cells in response to therapy will be performed using gene expression arrays. The transcriptosome in tumor will be compared on purified tumor immune cells obtained from a pretreatment tumor biopsy performed at baseline and a second biopsy obtained after starting treatment and obtained between days 8-10.", 
                "measure": "Change in Transcriptional Profile in Tumor", 
                "safety_issue": "No", 
                "time_frame": "baseline and day 8-10"
            }, 
            {
                "description": "change in dendritic cell function at day 8 as compared to baseline", 
                "measure": "Changes in Dendritic Cell function in Blood", 
                "safety_issue": "No", 
                "time_frame": "baseline and day 8"
            }, 
            {
                "description": "change in dendritic cell function at day 57 as compared to baseline", 
                "measure": "Changes in Dendritic Cell function in Blood", 
                "safety_issue": "No", 
                "time_frame": "baseline and day 57"
            }, 
            {
                "description": "Changes in dendritic cell function in tumor on day 8-10 as compared to baseline", 
                "measure": "Changes in Dendritic Cell function in Tumor", 
                "safety_issue": "No", 
                "time_frame": "baseline and day 8-10"
            }, 
            {
                "description": "Changes in macrophage function in blood at day 8 as compared to baseline", 
                "measure": "Changes in Macrophage Function in Blood", 
                "safety_issue": "No", 
                "time_frame": "baseline and day 8"
            }, 
            {
                "description": "Changes in macrophage function in blood at day 57 as compared to baseline", 
                "measure": "Changes in Macrophage Function in Blood", 
                "safety_issue": "No", 
                "time_frame": "baseline and day 57"
            }, 
            {
                "description": "changes in macrophage function in tumor on day 8-10 as compared to baseline", 
                "measure": "Changes in Macrophage Function in Tumor", 
                "safety_issue": "No", 
                "time_frame": "baseline and day 8-10"
            }, 
            {
                "description": "changes in global T cell function in blood on day 8 as compared to baseline", 
                "measure": "Changes in Global T cell function in Blood", 
                "safety_issue": "No", 
                "time_frame": "baseline and day 8"
            }, 
            {
                "description": "changes in global T cell function in blood on day 57 as compared to baseline", 
                "measure": "Changes in Global T cell function in Blood", 
                "safety_issue": "No", 
                "time_frame": "baseline and day 57"
            }, 
            {
                "description": "Changes in Global T cell function in Tumor on day 8 as compared to baseline", 
                "measure": "Changes in Global T cell function in Tumor", 
                "safety_issue": "No", 
                "time_frame": "baseline and day 8-10"
            }, 
            {
                "description": "Changes in Tumor Antigen Specific T cell Function using CD154 induction assay on day 8 as compared to baseline", 
                "measure": "Changes in Tumor Antigen Specific T cell Function in blood", 
                "safety_issue": "No", 
                "time_frame": "baseline and day 8"
            }, 
            {
                "description": "Changes in Tumor Antigen Specific T cell Function using CD154 induction assay on day 15 as compared to baseline", 
                "measure": "Changes in Tumor Antigen Specific T cell Function in blood", 
                "safety_issue": "No", 
                "time_frame": "baseline and day 15"
            }, 
            {
                "description": "Changes in Tumor Antigen Specific T cell Function using CD154 induction assay on day 126 as compared to baseline", 
                "measure": "Changes in Tumor Antigen Specific T cell Function in blood", 
                "safety_issue": "No", 
                "time_frame": "baseline and day 126"
            }, 
            {
                "description": "Changes in Histocytometry of tumor on day 8-10 as compared to baseline. Histocytometry is a novel microscopic analytical method (Gerner et al. 2012) which combines the advantages of flow cytometry and Microscopic techniques. This techniques allows for the visualization and quantification of phenotypically complex cellular subsets and provides spatial and cell-cell interactions.", 
                "measure": "Changes in Histocytometry of tumor", 
                "safety_issue": "No", 
                "time_frame": "baseline and day 8-10"
            }, 
            {
                "description": "changes in tumor burden using CT or MRI imaging studies", 
                "measure": "response to vemurafenib treatment", 
                "safety_issue": "No", 
                "time_frame": "up to 57 days"
            }, 
            {
                "description": "development of cutaneous squamous cell carcinomas assessment", 
                "measure": "Development of Cutaneous Squamous Cell Carcinomas", 
                "safety_issue": "No", 
                "time_frame": "up to one year"
            }
        ], 
        "source": "Mount Sinai School of Medicine", 
        "sponsors": {
            "collaborator": {
                "agency": "Genentech", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Philip Friedlander", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}