{
    "clinical_study": {
        "@rank": "79047", 
        "arm_group": [
            {
                "arm_group_label": "Epoetin alpha or beta (Epoetin group)", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients in that arm were continued on the previous same dose and route of administration of Epoetin alpha/ beta (Epoetin group)."
            }, 
            {
                "arm_group_label": "Darbepoetin alpha", 
                "arm_group_type": "Active Comparator", 
                "description": "subjects in that group received Darbepoetin alfa once every week or every 2 weeks as per protocol."
            }, 
            {
                "arm_group_label": "Methoxy polyethylene glycol-epoetin beta", 
                "arm_group_type": "Experimental", 
                "description": "Patients in that arm received Intravenous Methoxy polyethylene glycol-epoetin beta monthly."
            }
        ], 
        "brief_summary": {
            "textblock": "*  Background: Despite extensive use, to the best of our knowledge, no trial has\n      simultaneously compared the three currently used erythropoietin stimulating agents (ESAs) in\n      a prospective manner, in treatment of anemia of end stage renal disease (ESRD) patients.\n\n      * Patients and Methods: All haemodialysis patients in Qatar who were treated with short\n      acting Epoetin alfa or beta were screened. Eligible patients were  randomized, either to\n      continue on the previous regimen of Epoetin, or to receive Darbepoetin alfa or continuous\n      erythropoietin receptor activator (C.E.R.A) for a total period of 40 weeks. All groups were\n      assessed at the end of the study for safety and efficacy parameters."
        }, 
        "brief_title": "Comparison Among Erythropoietin Stimulating Agents", 
        "completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "condition": "Anemia of End Stage Renal Disease", 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Kidney Diseases", 
                "Kidney Failure, Chronic"
            ]
        }, 
        "detailed_description": {
            "textblock": "-  Objectives of the study\n\n             1. Primary Objective To evaluate efficacy of continuous erythropoietin receptor\n                activator (C.E.R.A.) and Darbepoetin Alfa, to maintain Hemoglobin level - within\n                the target recommended range - among ESRD patients, in direct comparison to\n                currently available ESA (Epoetin alfa and beta).\n\n             2. Secondary Objective To compare the safety profile of the three groups (Epoetin,\n                Darbepoetin alpha, C.E.R.A.) by the prevalence of associated morbidity and\n                mortality.\n\n        -  Patients and Methods\n\n             1. Study Subjects All haemodialysis patients of the main  dialysis centers in  Qatar\n                (Doha, Alkhour and Alwakra) were screened.\n\n             2. Study Design This is a prospective, randomized, comparative, open label study. The\n                study has passed through three phases; the first phase was screening period for 4\n                weeks, the 2nd phase was titration period for 12 weeks and the third phase was\n                evaluation period for 24 weeks.\n\n                All patients have entered a 4-week screening/baseline period during which they\n                continued to receive their previous Epoetin beta or alfa treatment.\n\n                Eligible patients were then randomly assigned (1:1:1), either to continue on the\n                previous same dose and route of administration of Epoetin alpha or beta (Epoetin\n                group), or to receive Darbepoetin alfa (Aranesp ® Amgen) every week or 2weeks\n                (Darbepoetin group) or methoxy polyethylene glycol-epoetin  beta (Mircera ® Roche\n                ,F. Hoffmann-La Roche, Basel, Switzerland) once monthly (C.E.R.A. group).\n\n                In the second group Subjects who were receiving Epoetin alpha/ beta two or three\n                times a week were switched to Darbepoetin alfa once a week, while those receiving\n                Epoetin alpha or beta once a week were switched to Darbepoetin alfa once every 2\n                weeks.\n\n                Two hundred IU Epoetin: 1 mcg Darbepoetin alfa ratio was used to determine the\n                starting dose of Darbepoetin alfa.  If a dose of Epoetin alpha or beta does not\n                equate exactly to a unit dose of Darbepoetin alfa at switching, then the nearest\n                available unit dose of Darbepoetin alfa was used.\n\n                Darbepoetin alfa doses were adjusted according to the approved prescribing\n                information, without additional restrictions.\n\n                In the third group Mircera® (F.Hoffmann-La Roche Ltd., Basel, Switzerland) is\n                provided as pre-filled syringes.\n\n                Intravenous monthly administration was carried out. The initial dose was 120 mcg,\n                200 mcg or 360 mcg, provided that patient had previously received a weekly dose of\n                Epoetin alpha/ beta of less than 8000 IU, between 8000 to16 000 IU or more\n                than16000IU respectively. Doses of C.E.R.A. were  adjusted according to protocol\n                and not more than once monthly.\n\n                Doses of C.E.R.A. were decreased by 25% for Hb values >12 and ≤13 g/dL and\n                increased by 25% for Hb <11 and ≥10 g/dL. C.E.R.A. dose was increased by 50% for\n                Hb <10 g/dL. Treatment was interrupted temporarily if Hb exceeds 13 g/dL.\n\n                The doses for all patients were adjusted so that haemoglobin concentrations would\n                remain within a target range of 11-12 g/dL during the study.\n\n                Iron supplementation was to be initiated or intensified according to centre\n                practice in cases of iron deficiency (serum ferritin <100 μg/L, transferrin\n                saturation <20%, or hypochromic red blood cells >10%) and discontinued in patients\n                who had serum ferritin levels >800 μg/L or transferring saturation >50%.\n\n                The study was conducted in accordance with the revised Declaration of Helsinki,\n                and the study protocol was approved by our internal research committee. Written\n                informed consent was obtained from all studied patients.\n\n             3. Sample Size and Technique One hundred and ten patients were planned to be\n                recruited in each arm according to number of eligible subjects after screening\n                period. (Alpha= 0.05, B= 0.20  having 66% response rate by MIRCERA , 40.4%\n                response rate by darbepoetin alpha  So by comparing the sample size happened to be\n                107 individual for each group.[Statistical methods for rates and proportion by\n                Joseph L. Fleiss (2nd. 1981, John Wiley & Sons, NY), chapter 3].\n\n                The study has primarily evaluated the whole population of haemodialysis patients\n                in Qatar.\n\n                Laboratory assessment of the haemoglobin, haematocrit, white blood cell count,\n                platelet count was measured at weekly intervals. Aspartate amino transferase,\n                alanine aminotransferase, albumin, alkaline phosphatase, C- reactive protein,\n                potassium, phosphorus, serum ferritin, serum iron, serum  transferrin, total\n                iron-binding capacity were measured at monthly intervals. Physical examinations\n                including chest, heart, abdomen examination and evaluation of the volume status\n                were performed at baseline, monthly and at the final visit. Fractional clearance\n                of urea (Kt/V) or urea reduction ratio was used to assess adequacy of\n                haemodialysis at baseline then monthly as unit protocol.\n\n                Data were collected in data collection forms.\n\n             4. Data Management and Analysis plan Collected data was fed in excel sheet and then\n                converted to SPSS 14.0 statistical package for analysis. Descriptive statistics\n                were performed for all the continuous and categorical variables appropriately.\n                Parametric and non parametric statistical techniques were applied to see\n                significance difference between the groups. P value 0.05 (two tailed) or less was\n                considered as statistical significant level."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Aged ≥18 years\n\n          -  have stable chronic renal anemia (with hemoglobin range of 10-12 g/dL) and on regular\n             haemodialysis 3 x week with urea reduction ratio greater or equal to 65% or KT/V ( K\n             - dialyzer clearance of urea, t - dialysis time, V - volume of distribution of urea,\n             approximately equal to patient's total body water) greater or equal to 1.2.\n\n          -  Patients must have received haemodialysis three times weekly for ≥12 weeks before\n             screening and during the 4-week screening/baseline period.\n\n          -  Eligible patients must have stable hemoglobin concentrations (stable is defined as\n             ≤25% change in weekly dose of ESA over 8 weeks).\n\n          -  Recruited patients must have undergone continuous maintenance intravenous\n             conventional Epoetin alpha or beta therapy for ≥8 weeks before screening and during\n             the screening/baseline.\n\n          -  Patients should have adequate iron status, defined as serum ferritin ≥100 μg/L and\n             transferrin saturation ≥20%.\n\n        Exclusion Criteria:\n\n          -  New York Heart Association (NYHA) class III or IV congestive heart failure\n\n          -  Uncontrolled hypertension (defined as pre-dialysis diastolic blood pressure\n\n               -  105 mmHg or systolic BP≥ 160 mmHg during the screening period)\n\n          -  Evidence of uncontrolled hyperparathyroidism (defined as parathyroid hormone level\n             >1000 pg/ml with no response to conventional treatment of hyperparathyroidism\n             according to Kidney Disease Outcomes Quality Initiative (KDOQI) guide line during the\n             12 months prior to baseline)\n\n          -  Treatment for grand mal epilepsy\n\n          -  Haematological, inflammatory or infectious conditions that might interfere with the\n             erythropoietin response\n\n          -  Received red blood cell transfusions within 12 weeks before screening or during the\n             screening/baseline period.\n\n          -  reactive protein >30 mg/L\n\n          -  The likelihood of early withdrawal; or life expectancy of <12 months\n\n          -  Poor compliance with dialysis treatment, evidenced by >2 missed treatment monthly\n             over the previous 3 months10. Refuse to be involved in the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "327", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 22, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02049346", 
            "org_study_id": "11021/11"
        }, 
        "intervention": [
            {
                "arm_group_label": "Epoetin alpha or beta (Epoetin group)", 
                "description": "Erythropoetin doses in that were adjusted according to the approved prescribing information, without additional restrictions.\nDoses of erythropoetin were decreased by 25% for Hb values >12 and ≤13 g/dL and increased by 25% for Hb <11 and ≥10 g/dL. erythropoetin doses were increased by 50% for Hb <10 g/dL. Treatment was interrupted temporarily if Hb exceeds 13 g/dL.\nThe doses for all patients were adjusted so that haemoglobin concentrations were maintained within a target range of 11-12 g/dL during the study.", 
                "intervention_name": "Epoetin alpha or beta (Epoetin group)", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Recormon", 
                    "Eprex"
                ]
            }, 
            {
                "arm_group_label": "Darbepoetin alpha", 
                "description": "Subjects in that group received Darbepoetin alfa once every week or every 2 weeks as per protocol. Doses of Darbepoetin alfa were decreased by 25% for Hb values >12 and ≤13 g/dL and increased by 25% for Hb <11 and ≥10 g/dL. Darbepoetin alfa doses and increased by 50% for Hb <10 g/dL. Treatment was  interrupted temporarily if Hb exceeds 13 g/dL.\nThe doses were adjusted so that haemoglobin concentrations were remain within a target range of 11-12 g/dL during the study.\nIf a dose of Epoetin alpha/ beta does not equate exactly to a unit dose of Darbepoetin alfa at switching, then the nearest available unit dose of Darbepoetin alfa was used.", 
                "intervention_name": "Darbepoetin alfa", 
                "intervention_type": "Drug", 
                "other_name": "Aranesp"
            }, 
            {
                "arm_group_label": "Methoxy polyethylene glycol-epoetin beta", 
                "description": "Patients in that arm received Intravenous MIRCERA monthly. The initial dose was 120 mcg, 200 mcg or 360 mcg, for patients had previously received a weekly dose of Epoetin alpha/ beta of less than 8000 IU, between 8000 to16 000 IU or more than16000IU respectively. MIRCERA doses were adjusted according to the approved prescribing information, without additional restrictions.\nDoses of MIRCERA were decreased by 25% for Hb values >12 and ≤13 g/dL and increased by 25% for Hb <11 and ≥10 g/dL. MIRCERA doses were increased by 50% for Hb <10 g/dL. Treatment was interrupted temporarily if Hb exceeds 13 g/dL.\nThe doses of MIRCERA  were adjusted so that haemoglobin concentrations were maintained within a target range of 11-12 g/dL during the study.", 
                "intervention_name": "Methoxy polyethylene glycol-epoetin beta", 
                "intervention_type": "Drug", 
                "other_name": "MIRCERA"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Darbepoetin alfa", 
                "Epoetin Alfa"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Anemia", 
            "Hemodialysis", 
            "Erythropoetin Stimulating Agents", 
            "Comparison"
        ], 
        "lastchanged_date": "January 28, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Doha", 
                    "country": "Qatar", 
                    "zip": "30550"
                }, 
                "name": "Fahd Bin Jassem Dialysis Centre"
            }
        }, 
        "location_countries": {
            "country": "Qatar"
        }, 
        "number_of_arms": "3", 
        "official_title": "Erythropoietins in Management of Anemia of End Stage Renal Disease: A Prospective Study From Qatar.", 
        "overall_official": {
            "affiliation": "Hamad Medical Corporation", 
            "last_name": "Fadwa S. AL-Ali, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Qatar: Hamad Medical Corporation", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "April 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "To evaluate efficacy of continuous erythropoietin receptor activator (C.E.R.A.) and Darbepoetin Alfa, to maintain Hemoglobin level - within the target recommended range - among ESRD patients, in direct comparison to currently available ESA (Epoetin  alfa and beta). by measuring percentage of cases with mean Hemoglobin concentration between 11-12 gm/dl and measuring mean monthly hemoglobin concentrations.", 
            "measure": "Comparison of efficacy among erythropoetin stimulating agents.", 
            "safety_issue": "No", 
            "time_frame": "Every week up to 36 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02049346"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "To compare the safety profile of the three groups (Epoetin, Darbepoetin alpha, C.E.R.A.) by the prevalence of associated morbidity and mortality.", 
            "measure": "comparison between safety profile of different types of erythropoetin simulating agents.", 
            "safety_issue": "Yes", 
            "time_frame": "Up 36 weeks"
        }, 
        "source": "Hamad Medical Corporation", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hamad Medical Corporation", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}