{
    "clinical_study": {
        "@rank": "107646", 
        "arm_group": {
            "arm_group_label": "Genistein", 
            "arm_group_type": "Experimental", 
            "description": "Genistein combined with FOLFOX or FOLFOX-Avastin Genistein 60mg/day orally for 7 days every 2 weeks. Genistein will be administered beginning 4 days prior to FOLFOX or FOLFOX-Avastin and continuing the 3 days of chemotherapy."
        }, 
        "brief_summary": {
            "textblock": "Colorectal neoplasms are the third most common malignancies in the United States. Patients\n      with metastatic (stage IV) colorectal cancer have a median life expectancy of 2 years. The\n      response rates to chemotherapy range from 35-40%.\n\n      Epidemiologic evidence suggests that soy compounds may reduce the incidence of colorectals\n      cancers. Laboratory analyses demonstrate that genistein, a soy-derived compound, may inhibit\n      Wnt signaling, a pathway activated in majority of colorectal cancers. Laboratory\n      observations also demonstrate that genistein may augment growth inhibition when combined\n      with chemotherapeutic agents of 5-Fluorouracil and platinum compounds.\n\n      Based on pre-clinical data the investigators hypothesize that combining genistein with the\n      standard of care chemotherapeutic regimens will reduce chemotherapy resistance and improve\n      response rates in patients.  The aim of the study is to add genistein to the regimens of\n      FOLFOX or FOLFOX-Avastin in patients with newly diagnosed stage IV colon or rectal\n      neoplasms."
        }, 
        "brief_title": "Genistein in Treatment of Metastatic Colorectal Cancer", 
        "completion_date": {
            "#text": "October 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Colon Cancer", 
            "Rectal Cancer", 
            "Colorectal Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Colonic Neoplasms", 
                "Rectal Neoplasms", 
                "Colorectal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES:\n\n      Primary\n\n        -  Evaluate the tolerability of genistein when combined with chemotherapy\n\n      Secondary:\n\n        -  Evaluate Response Rate (RR) as measured by the radiologic RECIST criteria\n\n        -  Evaluate Progression Free Survival (PFS)"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adult male and female patients ≥18 years old\n\n          -  Have pathologically confirmed colon or rectal carcinoma\n\n          -  Have metastatic (stage IV) disease\n\n          -  Have a plan by treating physician to receive FOLFOX or FOLFOX-Avastin\n\n          -  Have an Eastern Cooperative Oncology Group (ECOG) performance status ≤2\n\n          -  Have adequate hematopoietic, hepatic and renal function\n\n               1. Hematopoietic function\n\n                    -  Hemoglobin ≥10g/dL\n\n                    -  Absolute Neutrophil Count(ANC) ≥1,500cells/mm2\n\n                    -  Platelet Count ≥100,000/µL\n\n               2. Hepatic Function\n\n                    -  Total bilirubin ≤ 1.5x the upper limit of normal\n\n                    -  ALT and AST must each be ≤2,5x the upper limits of normal\n\n               3. Renal Function\n\n                    -  Estimated creatinine clearance (Clcr) ≥30 mL/minute\n\n          -  Are not pregnant and do not plan to become pregnant\n\n        Exclusion Criteria:\n\n          -  Prior systemic chemotherapy for metastatic disease\n\n          -  History of breast cancer, endometrial cancer or ovarian cancer or taking aromatase\n             inhibitors or selective estrogen receptor modulators\n\n          -  Patients taking MAO-inhibitors\n\n          -  History of myocardial infarctions or cardiac stent placement less than 1 year before\n             recruitment into the study\n\n          -  Unable to give informed consent or comply with clinical trial requirements\n\n          -  Uncontrolled hypertension\n\n          -  History of clinically significant GI bleeding within prior 2 months prior to\n             enrollment\n\n          -  Presence of GI fistula\n\n          -  Prior history of bowel perforation\n\n          -  History of CNS thrombotic/embolic or ischemic events\n\n          -  Have past or current, acute or chronic concurrent medical condition/illness or\n             therapy that, in the opinion of the investigator, would make the subject unsuitable\n             for the clinical trial or unable to comply with the follow up visits."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01985763", 
            "org_study_id": "GCO 13-1697"
        }, 
        "intervention": {
            "arm_group_label": "Genistein", 
            "description": "Genistein combined with FOLFOX or FOLFOX-Avastin", 
            "intervention_name": "Genistein", 
            "intervention_type": "Drug", 
            "other_name": "Bonistein"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Genistein", 
                "Bevacizumab"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Genistein", 
            "soy supplements", 
            "phytoestrogens", 
            "colon cancer", 
            "rectal cancer", 
            "colorectal cancer", 
            "metastatic", 
            "stage IV", 
            "FOLFOX", 
            "FOLFOX-Avastin", 
            "Chemotherapy"
        ], 
        "lastchanged_date": "November 14, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10029"
                }, 
                "name": "Icahn School of Medicine at Mount Sinai"
            }, 
            "investigator": {
                "last_name": "Randall F Holcombe, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Genistein Combined With FOLFOX or FOLFOX-Avastin for Treatment of Metastatic Colorectal Cancer: Phase I/II Pilot Study", 
        "overall_contact": {
            "email": "randall.holcombe@mssm.edu", 
            "last_name": "Randall F Holcombe, MD", 
            "phone": "212-659-5420"
        }, 
        "overall_contact_backup": {
            "email": "sofya.pintova@mountsinai.org", 
            "last_name": "Sofya Pintova, MD", 
            "phone": "212-241-0354"
        }, 
        "overall_official": [
            {
                "affiliation": "Mount Sinai School of Medicine", 
                "last_name": "Randall F Holcombe, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Mount Sinai School of Medicine", 
                "last_name": "Sofya Pintova, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Evaluation of side effects will be conducted every 14 days before each chemotherapy/genistein cycle. Side effects will be evaluated by a brief survey.", 
            "measure": "tolerability of genistein treatment", 
            "safety_issue": "Yes", 
            "time_frame": "up to 6 months"
        }, 
        "reference": [
            {
                "PMID": "8461861", 
                "citation": "DeCosse JJ, Ngoi SS, Jacobson JS, Cennerazzo WJ. Gender and colorectal cancer. Eur J Cancer Prev. 1993 Mar;2(2):105-15. Review."
            }, 
            {
                "PMID": "9718216", 
                "citation": "Hébert-Croteau N. A meta-analysis of hormone replacement therapy and colon cancer in women. Cancer Epidemiol Biomarkers Prev. 1998 Aug;7(8):653-9."
            }, 
            {
                "PMID": "4797262", 
                "citation": "Haenszel W, Berg JW, Segi M, Kurihara M, Locke FB. Large-bowel cancer in Hawaiian Japanese. J Natl Cancer Inst. 1973 Dec;51(6):1765-79."
            }, 
            {
                "PMID": "1917235", 
                "citation": "Hu JF, Liu YY, Yu YK, Zhao TZ, Liu SD, Wang QQ. Diet and cancer of the colon and rectum: a case-control study in China. Int J Epidemiol. 1991 Jun;20(2):362-7."
            }, 
            {
                "PMID": "21590181", 
                "citation": "Nishi M, Yoshida K, Hirata K, Miyake H. Eating habits and colorectal cancer. Oncol Rep. 1997 Sep-Oct;4(5):995-8."
            }, 
            {
                "PMID": "8449821", 
                "citation": "Kono S, Imanishi K, Shinchi K, Yanai F. Relationship of diet to small and large adenomas of the sigmoid colon. Jpn J Cancer Res. 1993 Jan;84(1):13-9."
            }, 
            {
                "PMID": "8942431", 
                "citation": "Witte JS, Longnecker MP, Bird CL, Lee ER, Frankl HD, Haile RW. Relation of vegetable, fruit, and grain consumption to colorectal adenomatous polyps. Am J Epidemiol. 1996 Dec 1;144(11):1015-25."
            }, 
            {
                "PMID": "8200067", 
                "citation": "Pereira MA, Barnes LH, Rassman VL, Kelloff GV, Steele VE. Use of azoxymethane-induced foci of aberrant crypts in rat colon to identify potential cancer chemopreventive agents. Carcinogenesis. 1994 May;15(5):1049-54."
            }, 
            {
                "PMID": "9848506", 
                "citation": "Thiagarajan DG, Bennink MR, Bourquin LD, Kavas FA. Prevention of precancerous colonic lesions in rats by soy flakes, soy flour, genistein, and calcium. Am J Clin Nutr. 1998 Dec;68(6 Suppl):1394S-1399S."
            }, 
            {
                "PMID": "16061678", 
                "citation": "Li Y, Ahmed F, Ali S, Philip PA, Kucuk O, Sarkar FH. Inactivation of nuclear factor kappaB by soy isoflavone genistein contributes to increased apoptosis induced by chemotherapeutic agents in human cancer cells. Cancer Res. 2005 Aug 1;65(15):6934-42. Erratum in: Cancer Res. 2005 Dec 1;65(23):11228."
            }, 
            {
                "PMID": "16091008", 
                "citation": "Linsalata M, Russo F, Notarnicola M, Guerra V, Cavallini A, Clemente C, Messa C. Effects of genistein on the polyamine metabolism and cell growth in DLD-1 human colon cancer cells. Nutr Cancer. 2005;52(1):84-93."
            }, 
            {
                "PMID": "21639915", 
                "citation": "Qi W, Weber CR, Wasland K, Savkovic SD. Genistein inhibits proliferation of colon cancer cells by attenuating a negative effect of epidermal growth factor on tumor suppressor FOXO3 activity. BMC Cancer. 2011 Jun 3;11:219. doi: 10.1186/1471-2407-11-219."
            }, 
            {
                "PMID": "8187091", 
                "citation": "Miyaki M, Konishi M, Kikuchi-Yanoshita R, Enomoto M, Igari T, Tanaka K, Muraoka M, Takahashi H, Amada Y, Fukayama M, et al. Characteristics of somatic mutation of the adenomatous polyposis coli gene in colorectal tumors. Cancer Res. 1994 Jun 1;54(11):3011-20."
            }, 
            {
                "PMID": "21571909", 
                "citation": "Zhang Y, Chen H. Genistein attenuates WNT signaling by up-regulating sFRP2 in a human colon cancer cell line. Exp Biol Med (Maywood). 2011 Jun 1;236(6):714-22. doi: 10.1258/ebm.2011.010347. Epub 2011 May 13."
            }, 
            {
                "PMID": "15896711", 
                "citation": "Hwang JT, Ha J, Park OJ. Combination of 5-fluorouracil and genistein induces apoptosis synergistically in chemo-resistant cancer cells through the modulation of AMPK and COX-2 signaling pathways. Biochem Biophys Res Commun. 2005 Jul 1;332(2):433-40."
            }, 
            {
                "PMID": "19025644", 
                "citation": "Solomon LA, Ali S, Banerjee S, Munkarah AR, Morris RT, Sarkar FH. Sensitization of ovarian cancer cells to cisplatin by genistein: the role of NF-kappaB. J Ovarian Res. 2008 Nov 24;1(1):9. doi: 10.1186/1757-2215-1-9. PubMed PMID: 19025644; PubMed Central PMCID: PMC2611983."
            }, 
            {
                "PMID": "18421054", 
                "citation": "Saltz LB, Clarke S, Díaz-Rubio E, Scheithauer W, Figer A, Wong R, Koski S, Lichinitser M, Yang TS, Rivera F, Couture F, Sirzén F, Cassidy J. Bevacizumab in combination with oxaliplatin-based chemotherapy as first-line therapy in metastatic colorectal cancer: a randomized phase III study. J Clin Oncol. 2008 Apr 20;26(12):2013-9. Erratum in: J Clin Oncol. 2009 Feb 1;27(4):653. J Clin Oncol. 2008 Jun;26(18):3110."
            }, 
            {
                "PMID": "19998579", 
                "citation": "Metzner JE, Frank T, Kunz I, Burger D, Riegger C. Study on the pharmacokinetics of synthetic genistein after multiple oral intake in post-menopausal women. Arzneimittelforschung. 2009;59(10):513-20."
            }, 
            {
                "PMID": "12540402", 
                "citation": "Setchell KD, Faughnan MS, Avades T, Zimmer-Nechemias L, Brown NM, Wolfe BE, Brashear WT, Desai P, Oldfield MF, Botting NP, Cassidy A. Comparing the pharmacokinetics of daidzein and genistein with the use of 13C-labeled tracers in premenopausal women. Am J Clin Nutr. 2003 Feb;77(2):411-9."
            }, 
            {
                "PMID": "14652284", 
                "citation": "Takimoto CH, Glover K, Huang X, Hayes SA, Gallot L, Quinn M, Jovanovic BD, Shapiro A, Hernandez L, Goetz A, Llorens V, Lieberman R, Crowell JA, Poisson BA, Bergan RC. Phase I pharmacokinetic and pharmacodynamic analysis of unconjugated soy isoflavones administered to individuals with cancer. Cancer Epidemiol Biomarkers Prev. 2003 Nov;12(11 Pt 1):1213-21."
            }, 
            {
                "PMID": "15231450", 
                "citation": "Fischer L, Mahoney C, Jeffcoat AR, Koch MA, Thomas BE, Valentine JL, Stinchcombe T, Boan J, Crowell JA, Zeisel SH. Clinical characteristics and pharmacokinetics of purified soy isoflavones: multiple-dose administration to men with prostate neoplasia. Nutr Cancer. 2004;48(2):160-70."
            }, 
            {
                "PMID": "16254818", 
                "citation": "Ullmann U, Oberwittle H, Grossmann M, Riegger C. Repeated oral once daily intake of increasing doses of the novel synthetic genistein product Bonistein in healthy volunteers. Planta Med. 2005 Oct;71(10):891-6."
            }, 
            {
                "PMID": "11756070", 
                "citation": "Busby MG, Jeffcoat AR, Bloedon LT, Koch MA, Black T, Dix KJ, Heizer WD, Thomas BF, Hill JM, Crowell JA, Zeisel SH. Clinical characteristics and pharmacokinetics of purified soy isoflavones: single-dose administration to healthy men. Am J Clin Nutr. 2002 Jan;75(1):126-36."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01985763"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Mount Sinai School of Medicine", 
            "investigator_full_name": "Randall F. Holcombe", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Response Rate (RR) as measured by radiologic RECIST criteria. Restaging will be done by the treating physician as part of standard of care. CEA and radiographic restaging maybe triggered by clinical changes or routine follow up. Standard of care is CEA every 6 weeks.", 
                "measure": "Response Rate (RR) CEA", 
                "safety_issue": "No", 
                "time_frame": "up to 18 months"
            }, 
            {
                "description": "Response Rate (RR) as measured by radiologic RECIST criteria. Restaging will be done by the treating physician as part of standard of care. CEA and radiographic restaging maybe triggered by clinical changes or routine follow up. Standard of care is radiographic imaging every 3 months.", 
                "measure": "Response Rate (RR) imaging", 
                "safety_issue": "No", 
                "time_frame": "up to 18 months"
            }, 
            {
                "description": "Patients will be monitored for progression during the study period and 1 year following.", 
                "measure": "Progression Free Survival (PFS)", 
                "safety_issue": "No", 
                "time_frame": "up to 18 months"
            }
        ], 
        "source": "Mount Sinai School of Medicine", 
        "sponsors": {
            "collaborator": {
                "agency": "DSM Nutritional Products, Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Randall F. Holcombe", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}