{
    "clinical_study": {
        "@rank": "104367", 
        "arm_group": {
            "arm_group_label": "Self-Acceptance Group Therapy", 
            "arm_group_type": "Experimental", 
            "description": "Participants receive Self-Acceptance Group Therapy"
        }, 
        "brief_summary": {
            "textblock": "When people feel shame, they experience negative thoughts about themselves (\"I'm a bad\n      person\") and urges to avoid others. Shame is related to many psychological problems, such as\n      depression, social anxiety, and borderline personality disorder (BPD). Because there are\n      currently no well-tested treatments for shame, this study will examine the utility of\n      Self-Acceptance Group Therapy (SAGT). SAGT is short-term group therapy that addresses shame\n      specifically. Changes in shame, mood, and behavior will be examined over the course of\n      treatment and a one-month follow-up.\n\n      Based on theory and existing evidence, Hypothesis 1a is that individuals with elevated\n      initial levels of shame will report improvements on all outcome measures (e.g., reductions\n      in trait shame, increases in self-acceptance) from pre-treatment to post-treatment, and\n      Hypothesis 1b is that these gains will be maintained at follow-up one month after treatment\n      completion."
        }, 
        "brief_title": "Examining the Effectiveness of Self-Acceptance Group Therapy", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Shame", 
        "detailed_description": {
            "textblock": "Shame is an unpleasant self-conscious emotion that can be experienced following unwanted\n      outcomes and events (Lewis, 1971). Cognitively, shame involves the attribution of negative\n      outcomes to global, stable characterological flaws (e.g., thinking \"That happened because I\n      am a bad person;\" Tracy & Robins, 2006). Behaviorally, shame involves urges to avoid or\n      withdraw from other people in order to hide perceived flaws (e.g., Lindsay-Hartz et al.,\n      1995). Shame has been theoretically implicated in the development and maintenance of many\n      forms of psychopathology and problematic behaviors, including depression, social anxiety,\n      and borderline personality pathology (e.g., Beck & Alford, 2009; Clark & Wells, 1995; Rizvi\n      et al., 2011; Schoenleber & Berenbaum, 2012). Indeed, research indicates that shame is\n      ubiquitous in psychopathology (see Tangney & Dearing, 2002), resulting in increasing\n      recognition that treatments specifically addressing shame are needed (see Dearing & Tangney,\n      2011). Although a few promising and potentially shame-relevant treatments have recently been\n      described (Brown et al., 2011; Germer & Neff, 2013; Gilbert, 2011), no well-validated\n      treatments currently exist and these novel treatments generally do not address both the\n      cognitive and the behavioral components of shame.\n\n      Evidence that shame involves both problematic thinking patterns and maladaptive actions\n      suggests that effective interventions for shame need to address each of these components.\n      Indeed, there is some initial evidence that cognitive and behavioral therapy techniques can\n      reduce shame, at least in response to specific triggers. For example, cognitive\n      restructuring in the context of cognitive processing therapy has been found to reduce\n      trauma-related self-blaming thoughts (Resick et al., 2002), and women instructed in how to\n      use the dialectical behavior therapy opposite-action skill to address a specified shame\n      trigger reported reductions in shame about the given trigger (Rizvi & Linehan, 2005).\n\n      Drawing from this literature, a shame-focused intervention, Self-Acceptance Group Therapy\n      (SAGT), was developed to target both the cognitive and behavioral components of shame from a\n      cognitive-behavior therapy framework. SAGT is an 8-week group treatment that involves\n      psychoeducation and training in cognitive and behavioral shame-coping skills in order to\n      promote improvements in self-acceptance, which is the conceptual opposite of shame. For\n      example, group members are taught how to recognize and challenge shame-eliciting thoughts,\n      as well as how to effectively discuss shame-eliciting topics with others in order to\n      alleviate shame, foster adaptive social support, and enhance their ability to demonstrate\n      self-kindness/compassion. As in other cognitive-behavior therapies, group members complete\n      weekly homework assignments that allow them to practice their new skills. In addition,\n      in-session activities are used to promote further skills practice and target the social\n      disconnection created by shame. An initial version of SAGT was provided to 8 women Veterans\n      at the G.V. (Sonny) Montgomery VA Medical Center by one of the researchers (Dr.\n      Schoenleber). Preliminary data indicate that group members reported large reductions in\n      trait shame (d = 1.55) and improvements in self-acceptance (d = 2.15). Based on feedback\n      provided by these group members, an updated version of the SAGT protocol has been prepared.\n      The primary aim of the present study is to examine whether the current version of\n      Self-Acceptance Group Therapy is effective in improving shame, as well as emotional and\n      interpersonal functioning among individuals with elevated shame.\n\n      Based on theory and existing evidence, Hypothesis 1a is that individuals with elevated\n      initial levels of shame will report improvements on all outcome measures (e.g., trait shame,\n      self-acceptance, psychiatric symptoms) from pre-treatment to post-treatment, and Hypothesis\n      1b is that these gains will be maintained at follow-up one month after treatment completion."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Eligible participants will be adults (age 18 or older) who are fluent in English (as\n             all materials will be presented in English) and report elevated levels of trait shame\n             on the Experience of Shame Scale (ESS) at screening.  Specifically, based on past\n             research, individuals must score at least 55 on the ESS screening items, which is\n             consistent with levels of shame often reported by clinical samples.  In addition, all\n             interested individuals must have a therapist/case manager/psychiatrist who provides\n             them with individual psychotherapy on a regular basis and for whom the participant is\n             willing to sign an Authorization for Release of Health Information.\n\n        Exclusion Criteria:\n\n          -  Individuals will be excluded from the present study if they do not report significant\n             difficulties with shame (i.e. ESS screening item scores less than 55), do not have an\n             individual therapist/case manager/psychiatrist who monitors and addresses their\n             broader mental health concerns, are experiencing active psychosis (i.e. delusions\n             and/or hallucinations), or are experiencing an episode of mania."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 21, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02121561", 
            "org_study_id": "UMississippi2014-0010"
        }, 
        "intervention": {
            "arm_group_label": "Self-Acceptance Group Therapy", 
            "description": "SAGT is an 8-week group therapy for persons with high levels of shame focused on providing psychoeducation regarding shame and self-acceptance and teaching skills for effectively responding to shame. SAGT is based on a cognitive-behavioral framework. Group members are taught how to recognize and challenge shame-eliciting thoughts, effectively discuss shame-eliciting topics with others, and build self-acceptance. Group members also complete weekly homework assignments that allow them to practice their new skills. All sessions include a review of homework and previously discussed concepts, introduction of new material, and in-session discussions/activities. The content of SAGT includes: defining self-acceptance and recognizing shame; increasing balanced thinking about oneself; improving social connections; increasing skillful interpersonal disclosure; challenging unhelpful expectations; handling setbacks; review and commitment to future practice.", 
            "intervention_name": "Self-Acceptance Group Therapy", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Shame", 
        "lastchanged_date": "April 21, 2014", 
        "location": {
            "contact": {
                "email": "mschoenleber@umc.edu", 
                "last_name": "Michelle Schoenleber, Ph.D."
            }, 
            "facility": {
                "address": {
                    "city": "Jackson", 
                    "country": "United States", 
                    "state": "Mississippi", 
                    "zip": "39216"
                }, 
                "name": "University of Mississippi Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Michelle Schoenleber, Ph.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Kim L Gratz, Ph.D.", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Examining the Effectiveness of Self-Acceptance Group Therapy", 
        "overall_contact": {
            "email": "mschoenleber@umc.edu", 
            "last_name": "Michelle Schoenleber, Ph.D."
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Changes in shame on the Experience of Shame Scale", 
            "safety_issue": "No", 
            "time_frame": "Baseline, Week 8, Week 12"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02121561"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Mississippi Medical Center", 
            "investigator_full_name": "Kim Gratz", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Changes in shame intolerance on the Shame-Aversive Reactions Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Week 8, Week 12"
            }, 
            {
                "measure": "Change in mood on the Positive and Negative Affect Schedule-Revised", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Week 8, Week 12"
            }, 
            {
                "measure": "Change in interpersonal functioning on the Loneliness Scale", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Week 8, Week 12"
            }, 
            {
                "measure": "Change in self-compassion on the Self-Compassion Scale", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Week 8, Week 12"
            }, 
            {
                "measure": "Change in psychiatric symptoms on the Depression Anxiety Stress Scale", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Week 8, Week 12"
            }, 
            {
                "measure": "Change in social anxiety on the Social Interaction Anxiety Scale", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Week 8, Week 12"
            }, 
            {
                "measure": "Change in quality of life on the World Health Organization Quality of Life scale", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Week 8, Week 12"
            }, 
            {
                "measure": "Changes in severity of borderline personality symptoms on the Borderline Evaluation of Severity over Time", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Week 8, Week 12"
            }, 
            {
                "measure": "Change in emotion regulation difficulties on the Difficulties in Emotion Regulation Scale", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Week 8, Week 12"
            }
        ], 
        "source": "University of Mississippi Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Mississippi Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}