{
    "clinical_study": {
        "@rank": "97594", 
        "arm_group": [
            {
                "arm_group_label": "Brivaracetam", 
                "arm_group_type": "Experimental", 
                "description": "Subjects will receive an acute intravenous (iv) dose of Brivaracetam (BRV) 200 mg as a bolus on Day 1. If seizures recur, a second acute dose of BRV 100 mg can be given no sooner than 15 minutes after the first dose. If the second acute dose is not needed 12 hours after first acute iv dose, BRV will be continued as approximately 100 mg iv dose every 12 hours. The daily dose can be adapted according to investigator's clinical judgment, not exceeding a maximum dose of 400 mg per day for the first 24 hours of treatment. The rate of bolus administration is 50 mg (5 mL) undiluted BRV/min.  On Day 5 (or earlier), based on tolerability), subjects will transition from iv to oral formulation, at comparable dosing for a maximum of 6 months. If subjects require further iv BRV treatment, iv BRV will be continued in the follow up treatment period for a maximum of 6 months.\nSubjects should transition to oral medication as soon as they are able to swallow tablets."
            }, 
            {
                "arm_group_label": "Phenytoin", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects will receive an acute intravenous (iv) dose of Phenytoin (PHT) 20 mg/kg at a rate of 50 mg/min on Day 1. If seizures recur, a second acute dose of PHT iv will be given no sooner than 15 minutes after the first dose. Treatment with PHT iv will be continued with at least 2 daily divided doses according to site practice. Daily PHT dose can be adapted according to investigator's clinical judgment. On Day 5 (or earlier, based on tolerability), subjects will transition from iv to oral formulation at comparable dosing for a maximum of 6 months. If subject requires further iv PHT treatment, iv PHT will be continued in the follow up treatment period for a maximum of 6 months.\nSubjects should transition to oral medication as soon as they are able to swallow tablets."
            }
        ], 
        "brief_summary": {
            "textblock": "The primary objective of this study is to compare the efficacy of Brivaracetam and\n      Phenytoin, both administered intravenously, in adult subjects experiencing nonconvulsive\n      electrographic seizures."
        }, 
        "brief_title": "Efficacy Evaluation of Intravenous Brivaracetam and Phenytoin in Subjects With Nonconvulsive Electrographic Seizures", 
        "completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Nonconvulsive Electrographic Seizures", 
        "condition_browse": {
            "mesh_term": "Seizures"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects ≥ 16 years. Subjects under 18 years may only be included where legally\n             permitted and ethically accepted\n\n          -  Subjects in the Neurological Intensive Care Unit (NICU) (or equivalent closely\n             monitored environment) having brain insult and having Nonconvulsive Electrographic\n             Seizures (NCES) confirmed by continuous Electroencephalogram (cEEG), lasting a\n             minimum of 10 seconds but not > 30 minutes (minimum of 1 seizure in the last 6 hours)\n             and treatment with an Antiepileptic Drug (AED) is required according to the\n             physician's clinical judgment\n\n          -  Subject is expected to be under cEEG monitoring with video surveillance in the NICU\n             for at least 36 hours\n\n        Exclusion Criteria:\n\n          -  Subject has history of severe adverse hematologic or cutaneous reaction to any drug\n\n          -  Subject presenting with status epilepticus or Nonconvulsive Status Epilepticus (NCSE)\n             (ie, 1 continuous, convulsive or nonconvulsive, unremitting seizure lasting > 30\n             minutes during Visit 1)\n\n          -  Subject has been diagnosed with anoxic brain injury\n\n          -  Subject has a known history of status epilepticus during the 6 months preceding Visit\n             1\n\n          -  Subject is currently treated with Levetiracetam (LEV) or Phenytoin (PHT)\n\n          -  Subject is on Felbamate with < 18 months' exposure before Visit 1\n\n          -  Subject has presence of any sign (clinical or imaging techniques) suggesting a\n             rapidly progressing process such that the subject is not expected to survive > 48\n             hours\n\n          -  Subject has any clinical condition that would impair reliable participation in the\n             study or necessitate the use of medications not allowed by the protocol"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 20, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02088957", 
            "org_study_id": "N01394", 
            "secondary_id": "2012-001359-37"
        }, 
        "intervention": [
            {
                "arm_group_label": "Brivaracetam", 
                "description": "Acute intravenous (iv) dose of Brivaracetam (BRV) 200 mg as a bolus is administered on Day 1. If seizures recur, a second acute dose of 100 mg can be given no sooner than 15 minutes after the first dose. BRV is then continued as approximately 100 mg iv dose every 12 hours for up to 5 days for subjects who can switch to oral dose. Daily dose can be adapted not exceeding a maximum dose of 400 mg per day for first 24 hours of treatment.\nBRV iv treatment can continue up to 6 months; daily dose can be adapted, not exceeding a maximum dose of BRV 200 mg per day.", 
                "intervention_name": "Brivaracetam intravenous solution", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Brivaracetam", 
                "description": "Oral Brivaracetam (BRV) 10 mg and 25 mg film-coated tablets, administered at a 1:1 ratio with current iv dosing regimen for up to 6 months.\nDaily dose can be adapted according to the clinical judgment of the investigator, not exceeding a maximum dose of BRV 200 mg per day.", 
                "intervention_name": "Brivaracetam oral tablets", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Phenytoin", 
                "description": "Acute intravenous (iv) dose of Phenytoin (PHT) 20 mg/kg at a rate of 50 mg/min is administered on Day 1.  If seizures recur, a second acute dose can be given no sooner than 15 minutes after the first dose to maintain unbound serum levels within the range of 1 to 2 mg/L.  PHT is then continued with at least 2 daily divided doses according to site practice for up to 5 days for subjects who can switch to oral dose.\nPHT iv treatment can continue up to 6 months; daily dose can be adapted.", 
                "intervention_name": "Phenytoin intravenous solution", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Phenytoin", 
                "description": "Oral Phenytoin (PHT) tablets administered at a 1:1 ratio with current iv dosing regimen for up to 6 months.\nDaily dose can be adapted according to the clinical judgment of the investigator.", 
                "intervention_name": "Phenytoin oral tablets", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Phenytoin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Brivaracetam", 
            "Phenytoin", 
            "Nonconvulsive electrographic seizures"
        ], 
        "lastchanged_date": "May 14, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Lexington", 
                        "country": "United States", 
                        "state": "Kentucky"
                    }, 
                    "name": "3"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland"
                    }, 
                    "name": "7"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Wyoming", 
                        "country": "United States", 
                        "state": "Michigan"
                    }, 
                    "name": "9"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Columbus", 
                        "country": "United States", 
                        "state": "Ohio"
                    }, 
                    "name": "2"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Pittsburgh", 
                        "country": "United States", 
                        "state": "Pennsylvania"
                    }, 
                    "name": "8"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized, Open-label, Multicenter, Parallel-group, Exploratory Study to Evaluate the Efficacy of Intravenous Brivaracetam and Intravenous Phenytoin in Subjects Experiencing Nonconvulsive Electrographic Seizures", 
        "overall_contact": {
            "last_name": "UCB Clinical Trial Call Center", 
            "phone": "+1 877 822 9493"
        }, 
        "overall_official": {
            "affiliation": "+1 877 822 9493 (UCB)", 
            "last_name": "UCB Clinical Trial Call Center", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Seizure freedom is based on continuous video electroencephalogram (vEEG) monitoring.", 
            "measure": "Percentage of subjects with seizure freedom for 12 hours starting 1 hour after the end of the last acute intravenous (iv) administration of study drug and prior to the initiation of bid (twice a day) dosing", 
            "safety_issue": "No", 
            "time_frame": "From 1 hour after end of the last acute iv administration of study drug and prior to initiation of bid dosing (which begins 12 hours after the last acute iv administration of study drug)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02088957"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Seizure freedom is based on video electroencephalogram (vEEG) monitoring.", 
                "measure": "Percentage of subjects with seizure freedom for 12 hours starting after the end of the last acute intravenous (iv) administration of study drug and prior to the initiation of bid (twice a day) dosing", 
                "safety_issue": "No", 
                "time_frame": "From end of the last acute iv administration of study drug and prior to initiation of bid dosing (which begins 12 hours after the last acute iv administration of study drug)"
            }, 
            {
                "description": "Seizure freedom is based on continuous electroencephalogram (cEEG) monitoring.", 
                "measure": "Time to achievement of 12 hours of seizure freedom relative to the start of the first acute intravenous (iv) administration", 
                "safety_issue": "No", 
                "time_frame": "From start of first acute iv administration on Day 1"
            }, 
            {
                "description": "Seizure freedom is based on continuous electroencephalogram (cEEG) monitoring.", 
                "measure": "Time to achievement of 12 hours of seizure freedom  relative to the start of the last acute intravenous (iv) administration that occurred prior to the initiation of bid (twice a day) dosing", 
                "safety_issue": "No", 
                "time_frame": "From start of last acute iv administration prior to initiation of bid dosing (which begins 12 hours after the last acute iv administration of study drug)"
            }, 
            {
                "measure": "Percentage of subjects requiring a second acute intravenous (iv) administration between 15 minutes to 12 hours after first acute iv administration", 
                "safety_issue": "No", 
                "time_frame": "Between 15 minutes  to 12 hours after first acute iv administration"
            }, 
            {
                "description": "Seizure cessation is based on continuous electroencephalogram (cEEG) monitoring.", 
                "measure": "Time to first onset of seizure cessation relative to the start of the first acute intravenous (iv) administration", 
                "safety_issue": "No", 
                "time_frame": "From start of first acute iv administration"
            }
        ], 
        "source": "UCB, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "UCB BIOSCIENCES, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}