{
    "clinical_study": {
        "@rank": "146146", 
        "acronym": "BALLOON", 
        "arm_group": {
            "arm_group_label": "Adolescents' with asthma using inhalation devices", 
            "description": "Asthmatic adolescents will record their opinion for their inhalation devices by replying to FSI-10 questionnaire"
        }, 
        "brief_summary": {
            "textblock": "Patients' satisfaction with their asthma medication devices is usually decided by using\n      properly designed questionnaires. These questionnaires are to be used to evaluate patients'\n      opinion, which is considered very important for the selection of a device.\n\n      The Feeling of Satisfaction with Inhaler (FSI-10) is a self-completed questionnaire designed\n      to assess the patient opinion regarding the satisfaction and usability of the inhalers\n      irrespectively of the drug used. It consists of 10 question each with 5 possible responses\n      on a 5-point Likert scale scored from 5 to 1, respectively. The total score can range\n      between 10 and 50. The higher the score, the higher the feeling of patient satisfaction from\n      the inhaler."
        }, 
        "brief_title": "BALLOON (Corticosteroid/laBA inhaLers in adoLescents' Asthma: Assessment Of Patients satisfactiON) Study", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Asthma", 
        "condition_browse": {
            "mesh_term": "Asthma"
        }, 
        "detailed_description": {
            "textblock": "Childhood and adolescents' asthma is the most common chronic disease of childhood and is the\n      major cause of absenteeism from school students. To deal with the disease often require\n      hospitalization, fortunately, very rare enough to be life-threatening. Since the mid-80s had\n      clearly expressed by several centers to observe the rising incidence of the disease. The\n      next year observation was confirmed many times. Childhood asthma has been characterized as a\n      disease of modern Western civilization. It affects a large proportion of the child\n      population and seems to take longer epidemic character.\n\n      From studies carried out recently in Greece found that children of school age asthmatic type\n      symptoms during the past 12 months appear to 5-10% of pupils. The rates are doubled when the\n      question is not limited to the last 12 months. Also in a study involving 2133 children aged\n      7 and 18 years, the prevalence of asthma was 7.7% and 4.7% (at the age of 7 and 18 years\n      respectively) and chronic asthma 19.6% and 26.3% (at the age of 7 and 18 years,\n      respectively), while over half of the children (58.2%) with early asthma (asthma diagnosed\n      before age 7) had no symptoms at the age of 7. At the age of 18 still had symptoms for 7.6%\n      of children with early asthma and 48.2% of children who developed asthma between 7-18 years\n      (6.7% of study participants).\n\n      For the onset of childhood asthma synergize two factors: genetic, ie heredity, and\n      environmental, that is the environment in which we live. There is a predisposition for the\n      disease and the environment favors the onset. So to increase the prevalence implicated: a)\n      genetic predisposition, b) the method of construction of houses, c) smoking (assets -\n      liabilities), c) indoor pollution, d) atmospheric pollution, e) the modern way of eating and\n      clothing and f) preventing illness by a large number of serious infections due to the\n      widespread use of vaccines.Most asthma medications are administered using suitable inhalers.\n      There are various types of devices that facilitate the administration of inhaled medications\n      in young children. The correct use of inhalational devices is very important for the\n      treatment of asthma. If the patient does not understand the instructions, the drug is\n      deposited satisfactorily lungs, ie organ must act, so there is no remission."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with history of asthma or newly diagnosed\n\n          -  Patient who are on their inhalation device treatment at least one month before study\n             enrolment\n\n          -  Patients Male and Female\n\n          -  Patients' Age: 12-18 years\n\n          -  Patients who are familiar with their inhalation device\n\n          -  Patients with correct use of any individual inhalation device\n\n          -  Patients who will follow all study procedures\n\n          -  Patients who agree to record their evaluation in written by filling in the FSI-10\n             questionnaire\n\n        Exclusion Criteria:\n\n          -  Patient who are on their inhalation device treatment less than one month before study\n             enrolment\n\n          -  Patients' Age: <12, >18 years\n\n          -  Patients with incorrect use of any individual inhalation device\n\n          -  Patients with no sufficient treatment compliance\n\n          -  Patients with no sufficient study procedures' compliance\n\n          -  Patients who do not agree to record their evaluation in written by filling in the\n             FSI-10 questionnaire"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "12 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "180 asthmatic adolescents (60 per device) aged 12-18 years using their inhalation device\n        at least one month before study enrolment. This will be a real-life, regular clinical\n        practice assesment."
            }
        }, 
        "enrollment": {
            "#text": "180", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 15, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01708486", 
            "org_study_id": "2011-FLUSAL-EL-24"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "asthma", 
            "Dry Powder Inhalers", 
            "FSI-10 questionnaire"
        ], 
        "lastchanged_date": "September 23, 2013", 
        "link": [
            {
                "description": "Reliability of the FSI-10 questionnaire for the assessmentof the usability of drug inhalers in Greek patients", 
                "url": "http://www.mednet.gr/archives/2011-2/pdf/257.pdf"
            }, 
            {
                "description": "Abstract n°: 2548, Evidence that children can assess their asthma medication devices", 
                "url": "http://datacheck.ersnet.org/~ersnet/abstract_status_ams11/index.php"
            }, 
            {
                "description": "Abstract n°: 1131, Reliability of the FSI-10 questionnaire for the assessment of the usability of inhalers in Greek patients", 
                "url": "http://datacheck.ersnet.org/~ersnet/abstract_status_ams11/index.php"
            }, 
            {
                "description": "Assessment of satisfaction with inhalation devices in COPD patients", 
                "url": "http://www.call4abstracts.com/ers/finalpreview.php?absnum=850178"
            }, 
            {
                "description": "Assessing asthmatic patients' satisfaction with inhalation devices", 
                "url": "http://www.call4abstracts.com/ers/finalpreview.php?absnum=851136"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "Thessaloniki", 
                    "country": "Greece"
                }, 
                "name": "Hippokrateion University Hospital"
            }, 
            "investigator": {
                "last_name": "Ioannis Tsanakas, MD Professor", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Greece"
        }, 
        "number_of_groups": "1", 
        "official_title": "Multicenter, Prospective, Non-interventional, Observational Study on Treatment of Asthma in Children.", 
        "overall_contact": {
            "email": "tsanakasj@ath.forthnet.gr", 
            "last_name": "John Tsanakas, MD, Professor"
        }, 
        "overall_official": [
            {
                "affiliation": "Democretion University of Alexandroupolis, Pediatric Department, Thrace, Greece", 
                "last_name": "Ch Hatzimihael, MD Professor", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Demokretion University of Alexandroupolis, Pediatric Department, Thrace, Greece", 
                "last_name": "Emm Paraskakis, MD, Ass Professor", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Agia Sofia Childrens Hospital of Athens, University Pediatric Clinic, Pulmonology Department", 
                "last_name": "Ath Kaditis, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Agia Sofia Childrens Hospital of Athens, University Pediatric Clinic, Pulmonology Department", 
                "last_name": "Poly Panayotopoulou, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Hippokration Hospital of Thessaloniki, Scientific collaborator", 
                "last_name": "Dimos Gidaris, MD Pulmonologist", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University Hospital of Rio, Patras, Greece", 
                "last_name": "Michael Anthrakopoulos, MD, Associate Professor", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Greece: National Organization of Medicines", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "FSI-10 questionnaire rating per inhalation device. FSI-10 consists of 10 questions with 5 possible responses on a 5-point Likert scale scored from 5 to 1,respectively. The total score can range between 10 and 50. The higher the score, the higher the feeling of patient satisfaction from the inhaler.", 
            "measure": "Feeling of satisfaction with inhalation devices in asthmatic children", 
            "safety_issue": "Yes", 
            "time_frame": "2 months"
        }, 
        "reference": [
            {
                "PMID": "12882462", 
                "citation": "Campbell JL, Kiebert GM, Partridge MR. Development of the satisfaction with inhaled asthma treatment questionnaire. Eur Respir J. 2003 Jul;22(1):127-34."
            }, 
            {
                "PMID": "15725049", 
                "citation": "Kozma CM, Slaton TL, Monz BU, Hodder R, Reese PR. Development and validation of a patient satisfaction and preference questionnaire for inhalation devices. Treat Respir Med. 2005;4(1):41-52."
            }, 
            {
                "PMID": "18727886", 
                "citation": "Perpiñá Tordera M, Viejo JL, Sanchis J, Badia X, Cobos N, Picado C, Sobradillo V, Martínez González del Río J, Duce F, Muñoz Cabrera L. [Assessment of patient satisfaction and preferences with inhalers in asthma with the FSI-10 Questionnaire]. Arch Bronconeumol. 2008 Jul;44(7):346-52. Spanish."
            }, 
            {
                "PMID": "11713123", 
                "citation": "Epstein S, Maidenberg A, Hallett D, Khan K, Chapman KR. Patient handling of a dry-powder inhaler in clinical practice. Chest. 2001 Nov;120(5):1480-4."
            }, 
            {
                "PMID": "10596686", 
                "citation": "van der Palen J, Klein JJ, van Herwaarden CL, Zielhuis GA, Seydel ER. Multiple inhalers confuse asthma patients. Eur Respir J. 1999 Nov;14(5):1034-7."
            }, 
            {
                "citation": "Reliability of the FSI-10 questionnaire for the assessment of the usability of drug inhalers in Greek patients. N. Grekas, A. Athanassiou, C. Iskos, D. Panagiotakos, A. Papataxiarchou, O. Porichi. Arch Hellen Med, 28(2), March-April 2011, 257-260."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01708486"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The total score will be compared among devices. Each question grating will be also compared among devices.", 
            "measure": "FSI-10 questionnaire ratings' comparison for inhalation devices", 
            "safety_issue": "Yes", 
            "time_frame": "2 months"
        }, 
        "source": "Elpen Pharmaceutical Co. Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Elpen Pharmaceutical Co. Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "March 2013"
    }
}