{
    "clinical_study": {
        "@rank": "48678", 
        "acronym": "lasertherapy", 
        "arm_group": [
            {
                "arm_group_label": "Low level laser therapy", 
                "arm_group_type": "Experimental", 
                "description": "The Low level laser therapy application is performed from the first day of conditioning of the patient until the second day after bone marrow transplantation (D + 2). The patients are divided into two groups. The first will contain the patients who will receive the red laser light, whereas the second will cover patients who receive sham or placebo controlled - the device is triggered, but not deliver the laser light."
            }, 
            {
                "arm_group_label": "sham", 
                "arm_group_type": "Sham Comparator", 
                "description": "patients will receive sham Low level laser therapy - the device is triggered, but not deliver the laser light"
            }
        ], 
        "brief_summary": {
            "textblock": "Setting: Oral mucositis is a very common complication of cancer treatment, accounting, often\n      at increased risk for infections and even the interruption of treatment, interfering with\n      the prognosis of the disease. The low intensity laser therapy has been proposed as an\n      alternative for the treatment and prevention of this side effect, with good results in terms\n      of clinical and functional, speeding up the process of wound healing and reducing pain.\n\n      Objective: To evaluate the effectiveness of using low power laser in the prevention of oral\n      mucositis in patients with hematological cancer, undergoing chemotherapy for bone marrow\n      transplantation.\n\n      Methods: There will be a Clinical Trial Randomized, double-blind study to evaluate the\n      effectiveness of using low power laser in the prevention of oral mucositis in patients with\n      hematological cancer, undergoing chemotherapy for bone marrow transplantation. Participate\n      in the study, patients who are in the condition mentioned above accepting participate and\n      have aged over 18. Will be excluded from the study patients who have autoimmune disease,\n      which present sensitivity to laser or who have already started treatment for oral mucositis\n      prior to this study.The study variables are:-independent variable: whether or not the red\n      laser of low power-dependent variables: oral mucositis, degree of mucositis, chemotherapy\n      regimen, type of blood cancer. For determining the association between the independent\n      variable and the dependent will be used chi-square tests of association (Pearson) and\n      Fisher's exact test, if necessary. Will calculate the risk ratio (RR) as a measure of\n      relative risk, with the confidence interval at 95% (IC95%).Also be calculated NNT (number\n      needed to treat to obtain benefit) and NNH (number needed to harm getting). Will be adopted\n      a significance level of 5%. The project was approved by the Ethics and Research iMIP. All\n      patients will be appropriately informed about the objectives of the project and will only be\n      included if they voluntarily agree to participate by signing the consent form.\n\n      Keywords: laser, prevention and control; oral mucositis, bone marrow transplant."
        }, 
        "brief_title": "Laser Therapy Prevents Mucositis Oral in Chemotherapy for Bone Marrow Transplantation?", 
        "completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Oral Mucositis", 
            "Effects of Chemotherapy", 
            "Malignant Neoplasm of Bone Marrow"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Bone Neoplasms", 
                "Neoplasms", 
                "Stomatitis", 
                "Bone Marrow Neoplasms", 
                "Mucositis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Inclusion Criteria: patients with blood cancers undergoing chemotherapy for\n\n      BMT; patients who agree to participate; patients older than 18 years.\n\n      Exclusion Criteria: patients with autoimmune diseases; patients who have sensitivity to the\n      laser; patients who have already started treatment for mucositis prior to the research;\n      HIV-positive patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  patients with hematologic cancers undergoing chemotherapy for\n\n        BMT;\n\n          -  patients who agree to participate;\n\n          -  patients older than 18 years.\n\n        Exclusion Criteria:\n\n          -  patients with autoimmune diseases;\n\n          -  patients who have sensitivity to the laser;\n\n          -  patients who have already started treatment for mucositis prior to research."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "36", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02020928", 
            "org_study_id": "3547-13"
        }, 
        "intervention": {
            "arm_group_label": [
                "Low level laser therapy", 
                "sham"
            ], 
            "description": "Low level laser therapy: Laser Therapy XT (DMC) having red light with a wave length of 660 nm (± 10 nm) and infrared light with a wavelength of 808 nm (± 10 nm) is used, both power of 100 mW (± 20%), applied in a timely manner.", 
            "intervention_name": "Low level laser therapy", 
            "intervention_type": "Device", 
            "other_name": "Low level laser therapy"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Oral Mucositis", 
            "chemotherapy", 
            "Bone Marrow Transplantation"
        ], 
        "lastchanged_date": "December 19, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Recife", 
                    "country": "Brazil", 
                    "state": "Pernambuco", 
                    "zip": "50070-550"
                }, 
                "name": "Instituto de Medicina Integral Prof. Fernando Figueira"
            }
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "Laser Therapy Prevents Mucositis Oral in Patients Undergoing to Chemotherapy for Bone Marrow Transplantation? A Randomized Clinical Trial.", 
        "overall_official": {
            "affiliation": "Instituto de Medicina Integral Prof Fernando Figueira -Brazil", 
            "last_name": "Flavia A de Orange, PhD", 
            "role": "Study Director"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "Brazil: National Committee of Ethics in Research", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "From the first day after the transplantation to the eighth day after transplantation", 
            "measure": "Incidence of Oral Mucositis", 
            "safety_issue": "Yes", 
            "time_frame": "From the first day after the transplantation to the eighth day after transplantation"
        }, 
        "reference": {
            "PMID": "20969443", 
            "citation": "Silva GB, Mendonça EF, Bariani C, Antunes HS, Silva MA. The prevention of induced oral mucositis with low-level laser therapy in bone marrow transplantation patients: a randomized clinical trial. Photomed Laser Surg. 2011 Jan;29(1):27-31. doi: 10.1089/pho.2009.2699. Epub 2010 Oct 22."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02020928"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Instituto Materno Infantil Prof. Fernando Figueira", 
            "investigator_full_name": "Flavia orange", 
            "investigator_title": "MD, PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "From the first day after the transplantation to the eighth day after transplantation", 
            "measure": "Degree of mucositis", 
            "safety_issue": "Yes", 
            "time_frame": "From the first day after the transplantation to the eighth day after transplantation"
        }, 
        "source": "Instituto Materno Infantil Prof. Fernando Figueira", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Instituto Materno Infantil Prof. Fernando Figueira", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2015", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}