{
    "clinical_study": {
        "@rank": "146177", 
        "arm_group": {
            "arm_group_label": "Abraxane", 
            "arm_group_type": "Experimental", 
            "description": "Abraxane 220 mg/m2 administered by vein on Day 1.  A cycle of therapy is defined as 21 days."
        }, 
        "brief_summary": {
            "textblock": "The goal of this clinical research study is to learn if abraxane can help to control\n      colorectal and/or small bowel cancer.  The safety of this drug will also be studied.\n\n      Abraxane is designed to block cancer cells from dividing, which may cause them to die."
        }, 
        "brief_title": "Abraxane in CIMP-High Colorectal and Small Bowel Adenocarcinomas", 
        "condition": [
            "Colorectal Cancer", 
            "Cancer of Gastrointestinal Tract"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Colorectal Neoplasms", 
                "Gastrointestinal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study Drug Administration:\n\n      If you are found to be eligible to take part in this study, you will receive the study drug\n      in 21-day study cycles.\n\n      You will receive abraxane by vein over about 30 minutes on Day 1 of each cycle.\n\n      Study Visits:\n\n      On Day 1 of all cycles, the following tests and procedures will be performed:\n\n        -  You will have a physical exam, including measurement of your weight and blood pressure.\n\n        -  You will be asked about any drugs you may be taking and about any symptoms or side\n           effects you may be having.\n\n        -  Your performance status will be recorded.\n\n        -  Blood (about 2 tablespoons) will be drawn for routine tests.\n\n      At the end of every 3rd cycle (Cycles 3, 6, 9) and so on:\n\n      -You will have a CT or MRI scan of your chest, abdomen, and pelvis to check the status of\n      the disease.  If at any point the scans show the disease appearing to get better, you will\n      have another scan 2 cycles later.\n\n      Length of Treatment:\n\n      You may continue taking the study drug for as long as the doctor thinks it is in your best\n      interest.  You will no longer be able to take the study drug if the disease gets worse, if\n      you have intolerable side effects, if the study is stopped, or if you are unable to follow\n      study instructions.\n\n      Your participation on the study will be over after the follow-up period.\n\n      End-of-Treatment Visit:\n\n      Within 10 days after you stop taking the study drug, you will have an end-of-treatment\n      visit.  At this visit, the following tests and procedures will be performed:\n\n        -  You will have a physical exam, including measurement of your weight and blood pressure.\n\n        -  You will be asked about any drugs you may be taking and about any symptoms or side\n           effects you may be having.\n\n        -  Your performance status will be recorded.\n\n        -  Blood (about 2 tablespoons) will be drawn for routine tests.\n\n        -  If one has not been performed in the previous 4 weeks, you will have a CT or MRI scan\n           of your chest, abdomen, and pelvis to check the status of the disease.\n\n      Follow-Up:\n\n      The study staff will ask about any symptoms or side effects you may be having during the 30\n      days after your last dose of the study drugs.  The study staff may ask you by phone or at\n      the time of a routine clinic visit.  If the study staff contacts you by phone, the phone\n      call should last about 15-30 minutes.\n\n      If you leave the study for any reason other than the disease getting worse, you will have a\n      CT or MRI scan of your chest, abdomen, and pelvis to check the status of the disease every\n      12 weeks unless you start receiving other treatment.\n\n      The study staff will also review your medical records and/or contact you to check the status\n      of the disease every 3 months after you stop receiving the study drug.  If you are contacted\n      by phone, each phone call should take about 5 minutes.\n\n      This is an investigational study.  Abraxane is FDA approved and commercially available for\n      the treatment of breast cancer.  It is not FDA approved for the treatment of colorectal or\n      small bowel cancer.  The use of abraxane in patients with colorectal cancer or small bowel\n      cancer is investigational.\n\n      Up to 35 patients will take part in this study.  All will be enrolled at MD Anderson."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patient must have histologically or cytologically confirmed colorectal adenocarcinoma\n             or small bowel adenocarcinoma\n\n          2. Metastatic disease documented on diagnostic imaging studies with measurable disease\n             per RECIST version 1.1.\n\n          3. Refractory disease defined as: a) prior treatment with fluoropyrimidine, oxaliplatin,\n             irinotecan, and anti-EGFR therapy if KRAS wildtype for colorectal adenocarcinoma and;\n             b) prior treatment with fluoropyrimidine and oxaliplatin for small bowel\n             adenocarcinoma.\n\n          4. Colorectal adenocarcinoma patients must be known to have CpG island methylator\n             phenotype. CIMP-high phenotype will be defined as hypermethylation at 2 or more of\n             the 6 methylation-specific PCR markers (hMLH1, P16, P14, MINT1, MINT2, and MINT31).\n\n          5. Eastern Cooperative Oncology Group (ECOG) Performance Status of 0 to 1.\n\n          6. Adequate organ function including: a) Absolute neutrophil count (ANC)\n             =/>1,500cells/mm^3; b) Platelets =/>100,000/ul; c) Hemoglobin >9.0 g/dL; d) Total\n             bilirubin =/<1.5mg/dL In patients with known Gilbert's syndrome, direct bilirubin\n             =/<1.5 x ULN will be used as organ function criteria, instead of total bilirubin; e)\n             AST and ALT < 2.5 x ULN; f) Alkaline phosphatase <2.5x ULN; g) Creatinine <1.5 gm/dL.\n\n          7. Negative serum or urine pregnancy test in women with childbearing potential (WOCBP)\n             defined as not post-menopausal for 12 months or no previous surgical sterilization,\n             within one week prior to initiation of treatment. WOCBP must be using an adequate\n             method of contraception to avoid pregnancy throughout the study and for up to 12\n             weeks after the last dose of study drug to minimize the risk of pregnancy.\n\n          8. A male subject of fathering potential must use an adequate method of contraception to\n             avoid conception throughout the study and for up to 12 weeks after the last dose of\n             study drug to minimize the risk of pregnancy. If the partner is pregnant or\n             breastfeeding, the subject must use a condom.\n\n          9. Patients must sign an Informed Consent and Authorization indicating that they are\n             aware of the investigational nature of this study and the known risks involved.\n\n         10. Patient is =/>18 years of age on the day of consenting to the study.\n\n        Exclusion Criteria:\n\n          1. Peripheral neuropathy of grade 2 or greater by Common Terminology Criteria for\n             Adverse Events (CTCAE) 4.0. In CTCAE version 4.0 grade 2 sensory neuropathy is\n             defined as \"moderate symptoms; limiting instrumental activities of daily living\n             (ADLs)\".\n\n          2. Prior treatment with taxane therapy for either colorectal cancer or small bowel\n             adenocarcinoma.\n\n          3. Chemotherapy or any other investigational agents within 14 days of first receipt of\n             study treatment, or major surgery within 28 days of first receipt of study treatment,\n             or palliative radiation within 7 days of first receipt of study treatment.\n\n          4. Concurrent severe and/or uncontrolled medical conditions which could compromise\n             participation in the study such as unstable angina, myocardial infarction within 6\n             months, unstable symptomatic arrhythmia, uncontrolled diabetes, serious active or\n             uncontrolled infection.\n\n          5. Pregnancy (positive pregnancy test) or lactation.\n\n          6. Patients with carcinomatous meningitis.\n\n          7. Known CNS disease, except for treated brain metastasis. Treated brain metastases are\n             defined as having no evidence of progression or hemorrhage after treatment and no\n             ongoing requirement for dexamethasone, as ascertained by clinical examination and\n             brain imaging (MRI or CT) during the screening period. Anticonvulsants (stable dose)\n             are allowed. Treatment for brain metastases may include whole brain radiotherapy\n             (WBRT), radiosurgery (RS; Gamma Knife, LINAC, or equivalent) or a combination as\n             deemed appropriate by the treating physician. Patients with CNS metastases treated by\n             neurosurgical resection or brain biopsy performed within 3 months prior to Day 1 will\n             be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "35", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 26, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01730586", 
            "org_study_id": "2012-0776", 
            "secondary_id": "NCI-2013-00077"
        }, 
        "intervention": {
            "arm_group_label": "Abraxane", 
            "description": "220 mg/m2 administered by vein on Day 1.  A cycle of therapy is defined as 21 days.", 
            "intervention_name": "Abraxane", 
            "intervention_type": "Drug", 
            "other_name": [
                "Nab-Paclitaxel", 
                "Paclitaxel (Protein-Bound)", 
                "ABI-007"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": "Paclitaxel"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Colorectal Cancer", 
            "Cancer of Gastrointestinal Tract", 
            "CIMP-high Colorectal Adenocarcinoma", 
            "Small Bowel Adenocarcinomas", 
            "Colorectal", 
            "Small bowel cancer", 
            "Abraxane", 
            "Nab-Paclitaxel", 
            "Paclitaxel (Protein-Bound)", 
            "ABI-007"
        ], 
        "lastchanged_date": "April 22, 2014", 
        "link": {
            "description": "UT MD Anderson Cancer Center Website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "UT MD Anderson Cancer Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase II Study of Abraxane in CIMP-High Colorectal Adenocarcinomas and Small Bowel Adenocarcinomas", 
        "overall_contact": {
            "last_name": "Michael Overman, MD", 
            "phone": "713-745-4317"
        }, 
        "overall_official": {
            "affiliation": "UT MD Anderson Cancer Center", 
            "last_name": "Michael Overman, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "November 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Sample size of 15 patients with CIMP-high required to demonstrate a response rate of 20% using a binomial one-sample test with a two-sided alpha of 0.025 and power of 91%.  For second disease group, 10 small intestinal adenocarcinomas patients enrolled to test if a null hypothesis of ≤1% response rate is different from an alternative hypothesis of a response rate of 20% using a binomial one-sample test with a two-sided alpha of 0.025 and power of 0.85. A Bonferroni's correction used to account for the multiple testing (overall alpha=0.05/2 tests). Pearson chi-square (or Fisher's exact test) or t-test (or Wilcoxon rank test) used to determine differences between responder and non-responders.", 
            "measure": "Response Rate in CIMP-High Colorectal Cancer and Small Bowel Adenocarcinoma", 
            "safety_issue": "No", 
            "time_frame": "21 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01730586"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Overall survival and time to progression functions will be estimated using the Kaplan-Meier method. Patients who drop out of the study will be included in the time to event data analysis as \"censored data\".   For progression-free survival as a binary endpoint, the intent-to-treat analysis will be performed using all available patients. A two-sided log-rank test will be used to assess the differences of time to events between groups.", 
            "measure": "Progression-Free Survival", 
            "safety_issue": "Yes", 
            "time_frame": "21 days"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Celgene Corporation", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}