{
    "clinical_study": {
        "@rank": "130986", 
        "arm_group": [
            {
                "arm_group_label": "Strengths-based family psychoeducation", 
                "arm_group_type": "Experimental", 
                "description": "Family psychoeducation in addition to treatment as usual"
            }, 
            {
                "arm_group_label": "Waiting list", 
                "arm_group_type": "No Intervention", 
                "description": "Treatment as usual"
            }
        ], 
        "brief_summary": {
            "textblock": "The onset of Psychosis forces family members to bear a heavy burden of care. The mental\n      well-being of the family is so complicated that it is important to relieve their\n      psychological stresses. Although family psychoeducation has been established as an\n      evidence-based practice especially for schizophrenia, few studies have primarily intended to\n      reduce the distress of the family due to the burden of care. MacFarlane's multifamily\n      psychoeducation is one of the representative models of a group setting, which is based on\n      the behavioral therapeutic approach. In such psychological interventions, it has been\n      emphasized to focus on the strengths that a person originally has for coping with\n      difficulties. The intervention of mainly drawing the strengths from the family might empower\n      them and lighten their psychological burden.\n\n      The first 2-5 years from the onset of psychosis is regarded as the critical period to\n      improve the prognosis, so the intervention including more recent-onset psychotic patients\n      might be of use. With regard to a setting of the psychoeducational intervention, a\n      homogeneous group one can make the program better fitted for their problems. The present\n      study aims to examine if the strength-based family psychoeducaiton for youth psychosis in a\n      group setting in addition to the treatment as usual would be more effective for alleviating\n      the psychological distresses of the family than the treatment as usual alone. Moreover, its\n      impact on the family of recent-onset psychosis is explored as the subgroup."
        }, 
        "brief_title": "Strengths-Based Family Psychoeducation for Youth Psychosis", 
        "completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Psychological Stresses", 
        "condition_browse": {
            "mesh_term": [
                "Psychotic Disorders", 
                "Stress, Psychological"
            ]
        }, 
        "detailed_description": {
            "textblock": "Psychosis, principally involving schizophrenia, is a severe mental illness that commonly\n      develops at a young age and often has a chronic course. The onset of Psychosis forces family\n      members to bear a heavy burden of care. It has been documented over and over again that the\n      mental well-being of the family is complicated. More than a dozen per cent of the family\n      have the morbidity corresponding to be depressive and anxiety disorders. It is important to\n      relieve their psychological stresses.\n\n      The concept of the burden of care is so broad and complex that its simple definition is a\n      challenging issue. It is usually defined as objective impacts on the household and\n      subjective consequences, which contain physical, economic, emotional and psychological\n      components. The psychological component involves the stigma against psychiatric disorders.\n      The studies of intervention to the family having a psychotic member have been mostly\n      conducted for the primary interest of reducing the rate of relapse and rehospitalization of\n      the psychotic. Their rationale of the intervention is based on the roles of the family that\n      develop the illness and cause a relapse (e.g., etiological relationship or expressed\n      emotion). Although family psychoeducation has been established as an evidence-based practice\n      especially for schizophrenic patients, few studies have primarily intended to reduce the\n      burden of their family.\n\n      Among various types of family psychoeducation, the group setting is considered as a better\n      method in terms of the creation of social support networks, limited medical resources and\n      cost-effectiveness. MacFarlane's multifamily psychoeducation is one of the representative\n      models of a group setting, which is composed of joining sessions, an educational workshop\n      and structured problem-solving group sessions. MacFarlane's model is based on the behavioral\n      therapeutic approach that mainly aims at stopping a vicious cycle. The cycle of\n      schizophrenia is peculiarly caused by expressed emotion, which is negative one expressed by\n      the family that lead to a high relapse rate (e.g., hostility or criticism).\n\n      In such psychological interventions, it has been emphasized to focus not only on the vicious\n      cycle but also on strengths. The strengths are defined as the power that a person has\n      originally for coping with difficulties. The intervention of mainly drawing out the\n      strengths of the family might empower them to face difficulties voluntarily and lighten\n      their psychological burden. However, to date, the effectiveness of family psychoeducation\n      based on the strengths approach has not been confirmed.\n\n      The onset of psychosis is generally at a young age. The first 2-5 years from the onset of\n      psychosis is regarded as the critical period to improve the prognosis, so the intervention\n      including more recent-onset psychotic patients might be of use. Additionally, the family of\n      a young patient has been reported to have strong concerns about returning to school, going\n      to work and getting married. With regard to a setting of the psychoeducational intervention,\n      a homogeneous group one can make the program better fitted for their problems and heighten\n      group cohesiveness.\n\n      The present study aims to examine if the strength-based family psychoeducaiton for youth\n      psychosis in a group setting in addition to the treatment as usual would be more effective\n      for alleviating the psychological distresses of the family than the treatment as usual\n      alone. Moreover, its impact on the family of recent-onset psychosis is explored as the\n      subgroup."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  The patient\n\n               1. whose age is between 15 and 39 years old\n\n               2. who currently takes outpatient treatment\n\n               3. who fulfills the diagnostic criteria of the DSM-IV-TR for schizophrenia, brief\n                  psychotic disorder, schizophreniform disorder, schizoaffective disorder or\n                  delusional disorder\n\n               4. who is a native speaker of Japanese\n\n          -  The family\n\n               1. whose age is between 20 and 74 years old\n\n               2. who is classified as one of the four relationships with the patient; parent,\n                  spouse, sibling and someone who has been living together more than 3 months\n\n               3. who is a native speaker of Japanese\n\n        Exclusion Criteria:\n\n          -  The patient\n\n               1. who fulfills the diagnostic criteria of the DSM-IV-TR for mood disorders with\n                  psychotic features, substance-induced psychotic disorder or psychotic disorder\n                  due to the general medical condition\n\n               2. who has been diagnosed with mental retardation or cluster B personality\n                  disorders by the doctor in charge\n\n          -  The family\n\n               1. who has a communication problem for any reason (e.g. psychotic disorders,\n                  dementia or cluster B personality disorders)\n\n               2. who is judged not suitable for participating in this study for any reason by the\n                  doctor in charge of the patient"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "74 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "70", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 18, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01731977", 
            "org_study_id": "NCU-708", 
            "secondary_id": "No. 29"
        }, 
        "intervention": {
            "arm_group_label": "Strengths-based family psychoeducation", 
            "description": "Family psychoeducation in a group setting is performed every two weeks for eight weeks.", 
            "intervention_name": "Strengths-based family psychoeducation", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Psychotherapy, Psychotic disorders, Caregiver", 
        "lastchanged_date": "September 13, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Nagoya City", 
                        "country": "Japan", 
                        "state": "Aichi Prefecture", 
                        "zip": "468-0073"
                    }, 
                    "name": "Shiseikai Yagoto Hospital"
                }, 
                "investigator": [
                    {
                        "last_name": "Maho Komori, PSW", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Shinichi Yosida, MD, PhD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nagoya City", 
                        "country": "Japan", 
                        "state": "Aichi Prefecture", 
                        "zip": "470-3411"
                    }, 
                    "name": "Kyouseikai Minamichita Hospital"
                }, 
                "status": "Active, not recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nagoya City", 
                        "country": "Japan", 
                        "state": "Aichi Prefecture", 
                        "zip": "462-0011"
                    }, 
                    "name": "Kusunokikai Kusunoki Mental Hospital"
                }, 
                "investigator": [
                    {
                        "last_name": "Hikari Katsuragawa, PSW", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Jun Ito, MD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Toyota City", 
                        "country": "Japan", 
                        "state": "Aichi Prefecture", 
                        "zip": "470-0344"
                    }, 
                    "name": "Kenseikai Toyota-nishi Hospital"
                }, 
                "investigator": [
                    {
                        "last_name": "Takahito Igami, Ns", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Shigehiro Tsuboi, MD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Japan"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effectiveness of the Strengths-Based Family Psychoeducation for Youth Psychosis: Randomized Controlled Trial", 
        "other_outcome": [
            {
                "description": "The Link's stigma scale is a self-report questionnaire to measure the intensity of stigma attached to mental disorders. This scale is intended for general citizens, patients and their family.", 
                "measure": "Change from baseline in the total score of the Japanese vesion of the Link's stigma scale", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 10 weeks, 14 weeks"
            }, 
            {
                "description": "State Anxiety measures temporary situational responses to anxiety-provoking experiences.", 
                "measure": "Change from baseline in the total score of state anxiety of the Japanese version of the STAI", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 10 weeks, 14 weeks"
            }, 
            {
                "description": "The J-ZBI-8 is a self-report questionnaire to measure the intensity of family care burden. The 8-items short version was developed from the Zarit Burden Interview that contains twenty-two items.", 
                "measure": "Change from baseline in the total score of the short version of the Japanese version of the Zarit Burden Interview (J-ZBI-8).", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 10 weeks, 14 weeks"
            }, 
            {
                "description": "The FAS is a self-report questionnaire to measure the intensity of expressed emotion (EE). Hostility, high criticism and low warmth on the Camberwell Family Interview that is the gold standard to masure EE are associated with a higher scores of the FAS.", 
                "measure": "Change from baseline in the total score of the Japanese version of the family Attitude Scale (FAS).", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 10 weeks, 14 weeks"
            }, 
            {
                "description": "The K6 is a self-report questionnaire to measure mental well-being. The range of the score is 0 to 24 and a higher score indicates having poor mental health.", 
                "measure": "Change from baseline in theBaseline, 10 weeks, 14 weeks total score of the Japanese version of the K6", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 10 weeks, 14 weeks"
            }
        ], 
        "overall_contact": {
            "email": "fecitanno@gmail.com", 
            "last_name": "Nao Shiraishi, MD", 
            "phone": "+52-851-5511", 
            "phone_ext": "3835"
        }, 
        "overall_contact_backup": {
            "email": "noriow@ncnp.go.jp", 
            "last_name": "Norio Watanabe, MD, PhD", 
            "phone": "+42-341-2711", 
            "phone_ext": "7841"
        }, 
        "overall_official": {
            "affiliation": "Department of Psychiatry and Cognitive-Behavioral Medicine, Nagoya City University Graduate School of Medical Sciences", 
            "last_name": "Nao Shiraishi, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Japan: Ministry of Health, Labor and Welfare", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The STAI is a self-report questionnaire to measure the intensity of anxiety. It consists of two categories that are state and trait anxiety. Trait anxiety measures relatively stable responses to anxiety-provoking experiences.", 
            "measure": "Change from baseline in the total score of trait anxiety of the Japanese version of the STAI at 14 weeks", 
            "safety_issue": "No", 
            "time_frame": "Baseline, 10 weeks, 14 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01731977"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Nagoya City University", 
            "investigator_full_name": "Nao Shiraishi", 
            "investigator_title": "Department of Psychiatry and Cognitive-Behavioral Medicine, Nagoya City University Graduate School of Medical Sciences", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The K6 is a self-report questionnaire to measure mental well-being. The range of the score is 0 to 24 and a higher score indicates having poor mental health. The cutoff point is nine. Nine and more scores suggest that 50 percent of the subjects might be depressive or anxiety disorder.", 
            "measure": "Change from baseline in the proportion of the Japanese version of the K6 whose total score is less than nine at 14 weeks.", 
            "safety_issue": "No", 
            "time_frame": "Baseline, 10 weeks, 14 weeks"
        }, 
        "source": "Nagoya City University", 
        "sponsors": {
            "collaborator": {
                "agency": "Aichi Health Promotion Foundation", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Nagoya City University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}