{
    "clinical_study": {
        "@rank": "58620", 
        "acronym": "RENAL AID", 
        "arm_group": [
            {
                "arm_group_label": "Diabetic Nephropathy (DN)", 
                "description": "This Cohort will be sub-divided into to two Sub-cohorts:\nA. DN-Descriptive\nB. DN-Detailed"
            }, 
            {
                "arm_group_label": "Inflammatory/autoimmune Renal Condition (IN)", 
                "description": "This Cohort will be sub-divided into two Sub-cohorts:\nA. IN-Descriptive\nB. IN-Detailed"
            }
        ], 
        "biospec_descr": {
            "textblock": "Blood, urine, tissue"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "The central goal of this data repository is to collect data from a large population of\n      patients with diabetic nephropathy and inflammatory renal conditions.  This initiative will\n      provide an opportunity to compare data from various disease states with the objective of\n      determining clinical and biological factors that predict disease progression, response to\n      therapy and identify discriminating noninvasive clinical and biological features that\n      predict renal biopsy findings.  Other objectives include the discovery of new molecules and\n      molecular pathways that lead to the tissue fibrosis that invariably leads to diminished\n      renal function.  Finally, a central aim of this study is to explore the biologic mechanisms\n      that shift the balance of fibrotic mediators to a state of anti-fibrosis."
        }, 
        "brief_title": "Repository of Novel Analytes Leading to Autoimmune, Inflammatory and Diabetic Nephropathies (RENAL AID)", 
        "completion_date": {
            "#text": "August 2022", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Kidney Diseases", 
            "Kidney Failure, Chronic", 
            "Diabetic Nephropathy", 
            "Lupus Nephritis", 
            "Glomerulonephritis, IGA"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetic Nephropathies", 
                "Glomerulonephritis", 
                "Glomerulonephritis, IGA", 
                "Kidney Diseases", 
                "Kidney Failure, Chronic", 
                "Lupus Nephritis", 
                "Nephritis", 
                "Renal Insufficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this study is to collect subject data demographic, clinical, biochemical,\n      histological, and RNA (genetic) data that will further explore the natural history of\n      diabetic nephropathy (DN), autoimmune nephropathies (AN), and inflammatory nephropathies\n      (IN) in order to assess for factors that may be associated with the progression of disease,\n      the incidence of complications (including renal failure), and the response to therapy.\n\n      This research is being done because relatively few subjects have been studied for a\n      sufficient period to fully understand how subjects are affected over the course of their\n      lifetime. The reason for creating this repository is to collect information about\n      inflammatory, autoimmune, or diabetic nephropathy in order to assess for factors that may be\n      associated with the progression of disease, the incidence of complications (including renal\n      failure) and the response to therapy.  Also, certain patterns of inflammatory and/or immune\n      mediators present in the serum, whole blood, and urine of subjects with renal disease may be\n      predictive of the underlying histopathology present in renal biopsy specimens.  The\n      potential correlation of non-invasive markers with underlying histopathology in subjects\n      undergoing renal biopsy may afford the ability to make renal diagnoses non-invasively in the\n      future.\n\n      The study will have two Cohorts:\n\n        1. DN Cohort:  Subjects with clinical diagnosis of diabetic nephropathy.  Criteria for DN\n           cohorts includes: a) Clinical diagnosis of Type 1 or 2 diabetes, b) Any of the\n           following: microalbuminuria (>40mg/day), proteinuria (>300mg/day), impaired glomerular\n           filtration rate (GFR), diabetic retinopathy, c) Diagnosis of diabetic nephropathy based\n           upon renal biopsy findings.\n\n           These subjects will be subdivided into sub-cohorts: DN-Descriptive and DN-Detailed:\n\n             1. Subjects in the DN-Descriptive sub-cohort will be asked to return to study clinic\n                every six months in the first year and then once a year thereafter.\n\n             2. Subjects in the DN-Detailed sub-cohort will be evaluated more frequently than the\n                DN-Descriptive sub-cohort and will be asked to return to the study clinic every 3\n                months for the first two years of the protocol, then every six months thereafter.\n                In most cases, the follow-up study visits will be conducted simultaneously with\n                regularly scheduled clinic visits.\n\n        2. IN Cohort:  Subjects undergoing renal biopsies for presumed inflammatory or autoimmune\n           renal conditions.  Criteria for IN cohorts include: a) Present necessity for renal\n           biopsy based upon standard clinical criteria, b) Previous renal biopsy leading to\n           historic diagnosis of inflammatory or autoimmune nephritides.\n\n      These subjects will be subdivided into two sub-cohorts: IN-Descriptive and IN-Detailed:\n\n        1. Subjects in the IN-Descriptive sub-cohort will be seen at the study clinic on the day\n           of their renal biopsy and asked to return to the study clinic one month, six months and\n           12 months after the biopsy and then one a year thereafter. Patients with prior renal\n           biopsy are also eligible without having to undergo repeat biopsy.  In most cases, the\n           follow up study visits will be conducted simultaneously with regularly scheduled clinic\n           visits.\n\n        2. Subjects in the IN-Detailed sub-cohort will be evaluated more frequently than the\n           IN-Descriptive sub-cohort and will be seen at the study clinic on the day of their\n           biopsy and asked to return to the study clinic one month after the biopsy, then every\n           three months for the first two years of the protocol and then every six months\n           thereafter. In most cases, the follow up study visits will be conducted simultaneously\n           with regularly scheduled clinic visits."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  DN Cohort: Males or females, age 18 and older, with presumptive diagnosis of diabetic\n             nephropathy are eligible to participate.\n\n          -  IN Cohort: Males or females, age 18 and older. Indication for native renal biopsy\n             based upon the clinical suspicion for an autoimmune or inflammatory nephropathy\n             (IN-Detailed sub-cohort and IN-Descriptive sub-cohorts). Previous renal biopsy with\n             resultant historic clinical diagnosis (IN-Descriptive sub-cohort). Willing and able\n             to provide informed consent.\n\n        Exclusion Criteria:\n\n          -  DN Cohort: Exclusion criteria: Inability to provide informed consent.\n\n          -  IN Cohort: Exclusion criteria: Inability to provide informed consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Subjects in the Descriptive Sub-cohorts will be recruited from The Rogosin Institute,\n        NewYork Presbyterian Hospital and affiliated institutions.\n\n        Subjects in the Detailed Sub-cohorts will be recruited from The Rogosin Institute and\n        NewYork Presbyterian Hospital."
            }
        }, 
        "enrollment": {
            "#text": "2000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01802034", 
            "org_study_id": "1207012648"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 22, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10021"
                }, 
                "name": "The Rogosin Institute"
            }, 
            "investigator": [
                {
                    "last_name": "Alan S Perlman, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Nathaniel Berman, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Miriam H Chung, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "James M Chevalier, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Choli Hartono, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Surya Seshan, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Robert R Riggio, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Manikkam Suthanthiran, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "John CL Wang, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "Repository of Novel Analytes Leading to Autoimmune, Inflammatory and Diabetic Nephropathies (RENAL AID)", 
        "overall_contact": {
            "email": "shl9081@nyp.org", 
            "last_name": "Shaquanda Lippman, B.A.", 
            "phone": "646-898-2753"
        }, 
        "overall_contact_backup": {
            "email": "alp9021@nyp.org", 
            "last_name": "Alan Perlman, M.D.", 
            "phone": "212-746-1580"
        }, 
        "overall_official": {
            "affiliation": "The Rogosin Institute", 
            "last_name": "Alan S Perlman, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2022", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Change in disease progression", 
            "safety_issue": "No", 
            "time_frame": "Up to 10 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01802034"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "The Rogosin Institute", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "New York Presbyterian Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Weill Medical College of Cornell University", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "The Rogosin Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "10 Years", 
        "verification_date": "May 2014"
    }
}