{
    "clinical_study": {
        "@rank": "117742", 
        "arm_group": [
            {
                "arm_group_label": "Relapsed/Refractory Follicular Lymphoma Group", 
                "arm_group_type": "Experimental", 
                "description": "Phase I: Lenalidomide starting dose of 10 mg taken orally in the morning each day on days 2 - 22, followed by 6 days of no therapy of each 28-day cycle.\nPhase II: Lenalidomide administered orally at maximum tolerated dose (MTD) on days 2 to 22 of a 28 day cycle in participants with follicular lymphoma and marginal zone lymphoma.  Participants with diagnosis of small lymphocytic lymphoma (SLL) begin cycle #1 at a maximum dose of 10 mg total daily on days 2 to 22 of a 28 day cycle. Dose escalated by 5 mg each cycle up to  MTD if no toxicity is encountered.\nObinutuzumab (GA101) 1000 mg given by vein on day 1, 8, and 15 of cycle one and on day 1 of each subsequent cycle up to 6 cycles.   Participants that attain at least stable disease at the end of 6 cycles of combination therapy and are deriving benefit can continue on for a maximum of 6 more cycles of lenalidomide during GA101 extended dosing.  Participants treated with the combination for 6-12 cycles."
            }, 
            {
                "arm_group_label": "Non-Follicular Indolent Lymphoma Group", 
                "arm_group_type": "Experimental", 
                "description": "Phase I: Lenalidomide starting dose of 10 mg taken orally in the morning each day on days 2 - 22, followed by 6 days of no therapy of each 28-day cycle.\nPhase II: Participants with diagnosis of small lymphocytic lymphoma (SLL) begin cycle #1 at a maximum dose of 10 mg total daily on days 2 to 22 of a 28 day cycle. Dose escalated by 5 mg each cycle up to MTD if no toxicity is encountered.\nObinutuzumab (GA101) 1000 mg given by vein on day 1, 8, and 15 of cycle one and on day 1 of each subsequent cycle up to 6 cycles. Participants that attain at least stable disease at the end of 6 cycles of combination therapy and are deriving benefit can continue on for a maximum of 6 more cycles of lenalidomide during GA101 extended dosing. Participants treated with the combination for 6-12 cycles."
            }
        ], 
        "brief_summary": {
            "textblock": "The goal of this clinical research study is to find the highest tolerable dose of the\n      combination of GA101 (obinutuzumab) and lenalidomide that can be given to patients with\n      indolent NHL.  The study will also look at how well the two drugs work together to control\n      the disease."
        }, 
        "brief_title": "Lenalidomide and GA101 in Relapsed Indolent Non-Hodgkin's Lymphoma", 
        "condition": "Lymphoma", 
        "condition_browse": {
            "mesh_term": [
                "Lymphoma", 
                "Lymphoma, Non-Hodgkin"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study Groups:\n\n      If you are found to be eligible to take part in this study, you will be assigned to a study\n      group based on when you join this study.  Three (3) groups of up to 6 participants will be\n      enrolled in the Phase 1 portion of the study.  Up to 60 participants will be enrolled in\n      Phase 2.\n\n      If you are enrolled in the Phase 1 portion, the dose of lenalidomide you receive will depend\n      on when you joined this study.  The first group of participants will receive the lowest dose\n      level of lenalidomide.  Each new group will receive a higher dose of  lenalidomide than the\n      group before it, if no intolerable side effects were seen.  This will continue until the\n      highest tolerable dose of lenalidomide is found.\n\n      If you are enrolled in the Phase 2 portion, you will receive lenalidomide at the highest\n      dose that was tolerated in the Phase I portion.\n\n      All participants will receive the same dose level of obinutuzumab.\n\n      Study Drug Administration:\n\n      Each cycle is 28 days.  You will be given a drug diary to record your doses.\n\n      On Days 2-22 of Cycles 1-6, you will take lenalidomide by mouth at about the same time each\n      morning. You should take it with a glass of water on either a full or an empty stomach.   Do\n      not break, chew, or open the capsules.\n\n      If you miss a dose of lenalidomide, take it as soon as you remember on the same day.  If you\n      miss taking your dose for the entire day, take your regular dose the next scheduled day. Do\n      not take double your regular dose to make up for a missed dose.\n\n      If you take more than the prescribed dose of lenalidomide, you should seek emergency medical\n      care if needed and contact the study staff right away.\n\n      You will receive obinutuzumab by vein on Days 1, 2, 8, 15, and 22 of Cycle 1 and Day 1 of\n      Cycles 2-6.  The first infusion will last about 2 hours. If this is well-tolerated, the next\n      infusions will take about 1 hour.\n\n      If you have stable disease you will continue receiving obinutuzumab and lenalidomide for up\n      to 12 cycles.\n\n      There is no \"rest period\".  Participants will move to the extended dosing schedule after\n      Cycle 6, where dosing of obinutuzumab will be given every other cycle.\n\n      Extended Dosing:\n\n      If you are responding, you may begin taking obinutuzumab on Day 1 on every even cycle\n      (Cycles 8, 10, 12 and so on).   You may continue taking lenalidomide until Cycle 12.\n\n      Study Visits:\n\n      Some of the tests and procedures may be done up to 7 days before the timing listed below.\n\n      On Day 1 of each cycle and Days 8 and 22 of Cycle 1:\n\n        -  Blood (about 2 tablespoons) will be drawn for routine tests.\n\n        -  If you are able to become pregnant, you will have a blood (about 1½ tablespoons)\n           pregnancy test.\n\n        -  On Day 1 only, you will have a complete physical exam.\n\n      On Day 15 of Cycle 1, if you are able to become pregnant, you will have a blood (about 1½\n      tablespoons) pregnancy test.\n\n      On Day 14 of Cycles 2-12:\n\n      -Blood (about 2 tablespoons) will be drawn for routine tests.\n\n      On Cycles 3, 6, 9, 12 and then every 4 months after that:\n\n      You will have a CT or PET/CT to check the status of the disease. If your doctor thinks it is\n      needed, you will have a bone marrow biopsy and aspiration to check the status of the\n      disease.\n\n      Length of Treatment:\n\n      You may continue taking the study drugs for up to 30 months.  You will no longer be able to\n      take the study drugs if the disease gets worse, if intolerable side effects occur, or if you\n      are unable to follow study directions.\n\n      Your participation on the study will be over once you have completed the end-of-treatment\n      and follow-up visits.\n\n      End-of-Treatment Visit:\n\n      Within 28 days after your last dose of study drug:\n\n        -  You will have a physical exam.\n\n        -  You will have a CT and/or PET/CT to check the status of the disease.\n\n        -  You will have a chest x-ray to check the status of the disease.\n\n        -  If your doctor thinks it is needed you will have a bone marrow biopsy and aspiration to\n           check the status of the disease.\n\n        -  Blood (about 2 ½ tablespoons) will be drawn for routine tests.\n\n        -  If you are able to become pregnant, you will have a blood (about 1½ tablespoons)\n           pregnancy test.\n\n      Depending on the disease status, you many have other tests to help further check the status\n      of the disease.  The exact tests needed would be up to your doctor.  Your doctor will\n      discuss these with you.\n\n      Long-term Follow-up:\n\n      If you stopped taking the study drug because the disease got worse, your study doctor will\n      follow up with you to check you how you are doing every 3 months for 1 year, every 6 months\n      for the next year, and then every year after that. At each clinic visit:\n\n        -  You will have a CT scan and/or PET/CT to check the status of the disease.\n\n        -  You will have a physical exam.\n\n      This is an investigational study.   Lenalidomide is FDA approved for the treatment of\n      multiple myeloma (MM) and myelodysplastic syndrome (MDS).  Obinutuzumab is FDA approved and\n      commercially available for the treatment of chronic lymphocytic leukemia (CLL).  Its use in\n      this study is investigational.  The combination of lenalidomide and obinutuzumab is\n      investigational.\n\n      Up to 72 participants will be enrolled on this study.  All will be enrolled at MD Anderson."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. A diagnosis of small lymphocytic lymphoma, follicular lymphoma (grades 1-3a), or\n             marginal zone lymphoma.\n\n          2. Evidence of progression or lack of response following at least 1 prior treatment for\n             indolent lymphoma.\n\n          3. Able and willing to provide written informed consent and to comply with the study\n             protocol\n\n          4. Age >/= 18 years\n\n          5. • Adequate hematologic function (unless abnormalities are related to NHL), defined as\n             follows: †† - Hemoglobin >/= 9.0 g/dL - Absolute neutrophil count >/= 1.5 x 10v9/L -\n             Platelet count >/= 75 x 10v9/L - ANC < 1.5 x 10v9 /L or PLT count less than 100\n             x10v9/L if cytopenia is due to extensive bone marrow involvement of disease as\n             determined by the treating physician.\n\n          6. For men who are not surgically sterile, agreement to use a barrier method of\n             contraception for >/= 3 months after the last obinutuzumab dose. In addition, male\n             patients must agree to request that their partners use an additional method of\n             contraception, such as oral contraceptives, intrauterine device, barrier method of\n             contraception, or spermicidal jelly\n\n          7. For women of reproductive potential who are not surgically sterile, agreement to use\n             two adequate methods of contraception, such as oral contraceptives, intrauterine\n             device, or barrier method of contraception in conjunction with spermicidal jelly for\n             >/= 12 months after the last obinutuzumab dose\n\n          8. Females of childbearing potential (FCBP)* must have a negative serum pregnancy test\n             with a sensitivity of at least 50 mIU/mL within 10 - 14 days prior to and again\n             within 24 hours of prescribing lenalidomide and must either commit to continued\n             abstinence from heterosexual intercourse or begin TWO acceptable methods of birth\n             control, one highly effective method and one additional effective method AT THE SAME\n             TIME, at least 4 weeks before she starts taking lenalidomide. FCBP must also agree to\n             ongoing pregnancy testing. Men must agree to use a latex condom during sexual contact\n             with a female of child bearing potential even if they have had a successful\n             vasectomy. *A female of childbearing potential is a sexually mature woman who: 1) has\n             not undergone a hysterectomy or bilateral oophorectomy; or 2) has not been naturally\n             postmenopausal for at least 24 consecutive months (i.e., has had menses at any time\n             in the preceding 24 consecutive months).\n\n          9. All study participants must be registered into the mandatory Revlimid REMS® program,\n             and be willing and able to comply with the requirements of Revlimid REMS® program.\n\n         10. For patients with bulky disease (tumors >5cm); must be able to take aspirin (81mg or\n             325 mg) daily as prophylactic anticoagulation (patients intolerant to ASA may use\n             warfarin or low molecular weight heparin.\n\n         11. Females of reproductive potential must adhere to the scheduled pregnancy testing as\n             required in the Revlimid REMS® program. Able to take aspirin (81 or 325 mg) daily as\n             prophylactic anticoagulation (patients intolerant to ASA may use warfarin or low\n             molecular weight heparin).\n\n        Exclusion Criteria:\n\n          1. Evidence or history of transformation into aggressive NHL.\n\n          2. History of severe allergic or anaphylactic reactions to monoclonal antibody therapy\n\n          3. Known hypersensitivity to thalidomide or lenalidomide.\n\n          4. Regular treatment with corticosteroids during the 4 weeks prior to the start of Cycle\n             1, unless administered for indications other than NHL at a dose equivalent to </= 30\n             mg/day prednisone\n\n          5. History of prior malignancy within the last 5 years, with the exception of curatively\n             treated basal or squamous cell carcinoma of the skin and low-grade in situ carcinoma\n             of the cervix\n\n          6. Evidence or history of significant, uncontrolled concomitant diseases that could\n             affect compliance with the protocol or interpretation of results, including\n             significant cardiovascular disease (such as New York Heart Association Class III or\n             IV cardiac disease, severe arrhythmia, myocardial infarction within the previous 6\n             months, unstable arrhythmias, or unstable angina) or pulmonary disease (including\n             obstructive pulmonary disease and history of bronchospasm)\n\n          7. Known active bacterial, viral, fungal, mycobacterial, parasitic, or other infection\n             (excluding fungal infections of nail beds) or any major episode of infection\n             requiring treatment with IV antibiotics or hospitalization (relating to the\n             completion of the course of antibiotics, except if for tumor fever) within 4 weeks\n             prior to the start of Cycle 1 Patients with suspected active or latent tuberculosis\n             (latent tuberculosis needs to be confirmed by positive Interferon-gamma release\n             assay)\n\n          8. Vaccination with live vaccines within 28 days prior to start of treatment\n\n          9. Any of the following abnormal laboratory values (unless any of these abnormalities\n             are due to underlying lymphoma): Creatinine > 1.5 times the upper limit of normal\n             (ULN) (unless creatinine clearance normal), or calculated creatinine clearance < 40\n             mL/min (using Cockcroft-Gault formula); AST or ALT > 2.5 x ULN; Total bilirubin > 1.5\n             x ULN (or > 3 x ULN for patients with documented Gilbert syndrome).\n\n         10. Any history of hepatitis B infection.\n\n         11. Positive test results for hepatitis C (hepatitis C virus [HCV] antibody serology\n             testing) Patients positive for HCV antibody are eligible only if PCR is negative for\n             HCV RNA\n\n         12. Known history of HIV seropositive status\n\n         13. Positive test results for human T-lymphotropic 1 (HTLV 1) virus HTLV testing is\n             required in patients from endemic countries (Japan, countries in the Caribbean basin,\n             South America, Central America, sub Saharan Africa, and Melanesia)\n\n         14. Pregnant or lactating\n\n         15. Eastern Cooperative Oncology Group (ECOG) performance status greater than 2\n\n         16. Participation in another clinical trial with drug intervention within 21 days prior\n             to start of Cycle 1 and during the study\n\n         17. Patients with SLL/CLL are excluded during the phase I portion of the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "72", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01995669", 
            "org_study_id": "2013-0261", 
            "secondary_id": "NCI-2014-00943"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Relapsed/Refractory Follicular Lymphoma Group", 
                    "Non-Follicular Indolent Lymphoma Group"
                ], 
                "description": "Phase I Starting Dose: 10 mg by mouth on Days 2-22 of Cycles 1-6.  Each cycle is 28 days.\nPhase II: Lenalidomide administered orally at maximum tolerated dose (MTD) from  Phase I on days 2 to 22 of a 28 day cycle in participants with follicular lymphoma and marginal zone lymphoma. Participants with diagnosis of small lymphocytic lymphoma (SLL) begin cycle #1 at a maximum dose of 10 mg total daily on days 2 to 22 of a 28 day cycle. Dose escalated by 5 mg each cycle up to MTD if no toxicity is encountered.", 
                "intervention_name": "Lenalidomide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CC-5013", 
                    "Revlimid"
                ]
            }, 
            {
                "arm_group_label": [
                    "Relapsed/Refractory Follicular Lymphoma Group", 
                    "Non-Follicular Indolent Lymphoma Group"
                ], 
                "description": "Phase I: 1000 mg by vein on Day 1, 8, 15, and 22 of cycle one and on day 1 of each subsequent cycle up to 6 cycles during lenalidomide dosing.\nPhase II and Maintenance: 1000 mg by vein - Extended dosing of obinutuzumab  begins after 6 cycles of combination therapy if participant demonstrates at least stable disease on response assessment. In extended dosing schedule, obinutuzumab administered every 2 months, and in absence of progression,  dosed for maximum of 30 months (combination + maintenance).", 
                "intervention_name": "Obinutuzumab (GA101)", 
                "intervention_type": "Drug", 
                "other_name": "GA101"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Lenalidomide", 
                "Thalidomide"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Lymphoma", 
            "Relapsed Indolent Non-Hodgkin's Lymphoma", 
            "non-Hodgkin's lymphoma", 
            "NHL", 
            "Relapsed/refractory indolent lymphoma", 
            "Small lymphocytic lymphoma", 
            "SLL", 
            "Follicular lymphoma", 
            "Marginal zone lymphoma", 
            "Lenalidomide", 
            "CC-5013", 
            "Revlimid", 
            "Obinutuzumab", 
            "GA101"
        ], 
        "lastchanged_date": "May 30, 2014", 
        "link": {
            "description": "University of Texas MD Anderson Cancer Center Website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "University of Texas MD Anderson Cancer Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase I/II Study of Lenalidomide and Obinutuzumab (GA101) in Relapsed Indolent Non-Hodgkin's Lymphoma", 
        "overall_contact": {
            "last_name": "Nathan Fowler, MD", 
            "phone": "713-792-2860"
        }, 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Nathan Fowler, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "May 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Maximum tolerated dose (MTD) defined as the highest dose level in which 6 patients have been treated with less than 2 instances of dose limiting toxicity (DLT).\nDose limiting toxicity (DLT) assessed during first course of each cohort (28 days), and refers to a medically significant event which meets criteria using National Cancer Institute Common Terminology Criteria for Adverse Events (NCI CTCAE) version 4.", 
            "measure": "Maximum Tolerated Dose (MTD) of Lenalidomide plus Obinutuzumab", 
            "safety_issue": "No", 
            "time_frame": "28 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01995669"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Objective response (complete response + partial response) after 6 cycles and DLT after 1 cycle monitored simultaneously using the Bayesian approach of Thall, Simon, Estey as extended by Thall and Sung.\nOverall response rate for each patient cohort calculated and the Clopper Pearson confidence interval provided.  Chi square test or Fisher's exact test used to evaluate the association between patient prognostic factor and response.  Distribution of time-to-event endpoints including overall survival and progression free survival estimated using the method of Kaplan and Meier.  Comparison of time-to-event endpoints by important subgroups made using the log-rank test.", 
            "measure": "Objective Response", 
            "safety_issue": "Yes", 
            "time_frame": "After 6, 28 day cycles"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Celgene Corporation", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Genentech", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}