{
    "clinical_study": {
        "@rank": "78979", 
        "arm_group": {
            "arm_group_label": "Etanercept", 
            "arm_group_type": "Other", 
            "description": "100 mg Etanercept injections per week for 3 months."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the relationship between two types of cell signals\n      (type I IFN and TNF) in psoriatic skin prior to and during treatment with etanercept and\n      correlate that information with the degree of the improvement in the psoriasis."
        }, 
        "brief_title": "The Immunological Basis for Treatment Resistance to Anti-TNF Treatments", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Psoriasis", 
        "condition_browse": {
            "mesh_term": "Psoriasis"
        }, 
        "detailed_description": {
            "textblock": "Hypothesis: The balance between type I IFN and TNF determines the response to anti-TNF\n      treatment. The goal of the proposed study is to address this hypothesis and demonstrate that\n      the strength of the type I IFN signature in psoriatic skin is the major determinant of the\n      clinical response to anti-TNF treatment.\n\n      Purpose: Determine the strength of the type I interferon and TNF signal in psoriatic skin\n      prior to and during treatment with etanercept and correlate with degree of clinical\n      improvement.\n\n      Study Population: up to 50 subjects, men or women over the age of 18 with clinically stable\n      plaque psoriasis, who meet the wash out requirements and other exclusion criteria\n\n      Psoriatic patients will receive 100 mg etanercept per week (2 separate single-use pre-filled\n      50 mg subcutaneous injections taken on two separate days) for 3 months.\n\n      Procedures: Urine pregnancy test, TB test, photography, Physical Examinations, Skin\n      Examinations, Study Drug, Peripheral blood and biopsies\n\n      Anticipated Results: We expect that patients with strong IFN-α signature in psoriatic skin\n      along with weak TNF-α signature will have minimal response to anti-TNF treatment, while\n      patients with the opposite pattern, weak IFN and strong TNF signature, will have significant\n      clinical improvement."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  At least 18 years of age at screening.\n\n          -  Clinically stable plaque psoriasis involving at least 10% BSA at screening and\n             baseline.\n\n          -  Subject must be:\n\n               -  A man or\n\n               -  A woman who is surgically sterile or at least 3 years postmenopausal or\n\n               -  A woman of childbearing potential who has had a negative pregnancy test within 7\n                  days before the first dose of study drug.\n\n          -  If the subject is sexually active, (s)he must agree to use a medically acceptable\n             form of contraception during screening and throughout the study.\n\n        Exclusion Criteria:\n\n          -  Grade 3 or 4 adverse events or infections within 28 days before screening, or between\n             the screening visit and drug initiation.\n\n          -  Active or chronic infection within 4 weeks before screening visit, or between the\n             screening and baseline visits.\n\n          -  Evidence of skin conditions other than psoriasis that would interfere with the\n             evaluations of the effect of study medication on psoriasis.\n\n          -  Use of PUVA, oral retinoids, cyclosporine, alefacept, or any other systemic\n             anti-psoriasis therapy within 28 days study drug initiation.\n\n          -  Use of UVB therapy, topical steroids at no higher than moderate strength, topical\n             vitamin A or D analog preparations, or anthralin with 14 days of study initiation.\n\n          -  Prior or concurrent use of cyclophosphamide therapy\n\n          -  Concurrent sulfasalazine therapy.\n\n          -  Known hypersensitivity to Enbrel® (etanercept) or any of its components or known to\n             have antibodies to etanercept.\n\n          -  Current enrollment in any other investigational device or investigational drug\n             trial(s), or receipt of any other investigational agent(s) within 28 days before\n             baseline visit.\n\n          -  Use of any biologic drugs within 28 days of study drug initiation.\n\n          -  Concurrent use of Anakinra.\n\n          -  Severe comorbidities (diabetes mellitus requiring insulin; CHF of any severity or\n             myocardial infarction or cerebrovascular accident or transient ischemic attack within\n             3 months of screening visit; unstable angina pectoris, uncontrolled hypertension\n             (sitting systolic BP <80 mm Hg or > 160 or diastolic BP > 100 mm Hg),\n             oxygen-dependent severe pulmonary disease, history of cancer within 5 years (other\n             than resected cutaneous basal or squamous cell carcinoma of the skin or in situ\n             cervical cancer)\n\n          -  Known history of tuberculosis (TB), or previous positive purified protein derivative\n             (PPD) test. Any mycobacterial disease or high risk factors for tuberculosis (TB),\n             such as family member with TB, positive purified protein derivative (PPD) or taking\n             anti-tuberculosis medication.\n\n          -  Known HIV-positive status or known history of any other immuno-suppressing disease.\n\n          -  Concurrent or history of psychiatric disease that would interfere with ability to\n             comply with study protocol or give informed consent.\n\n          -  History of alcohol or drug abuse within 12 months of screening visit.\n\n          -  Latex sensitivity [NB: only applicable if they are using prefilled syringe or\n             prefilled SureClick™ autoinjector presentations]\n\n          -  Exposure to hepatitis B or hepatitis C or to high risk factors for hepatitis B or C,\n             such as intravenous drug use in patient.\n\n          -  Systemic lupus erythematosus, history of multiple sclerosis, transverse myelitis,\n             optic neuritis or seizure disorder.\n\n          -  Use of a live vaccine 90 days prior to screening visit, or concurrent use of a live\n             vaccine.\n\n          -  Any condition or circumstances judged by the patient's physician[or the investigator\n             or medically qualified study staff] to render this clinical trial detrimental or\n             otherwise unsuitable for the patient's participation.\n\n          -  History of non-compliance with other therapies.\n\n          -  Pregnant or nursing females."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01971346", 
            "org_study_id": "Derm 652"
        }, 
        "intervention": {
            "arm_group_label": "Etanercept", 
            "description": "100 mg Etanercept injections per week (2 separate single-use pre-filled 50 mg subcutaneous injections taken on two separate days) for 3 months", 
            "intervention_name": "etanercept", 
            "intervention_type": "Drug", 
            "other_name": "ENBREL"
        }, 
        "intervention_browse": {
            "mesh_term": "TNFR-Fc fusion protein"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Psoriasis", 
            "ENBREL", 
            "etanercept", 
            "anti-TNF"
        ], 
        "lastchanged_date": "May 19, 2014", 
        "location": {
            "contact": {
                "email": "ktkeeley@umich.edu", 
                "last_name": "Kathryn Keeley", 
                "phone": "734-936-4075"
            }, 
            "facility": {
                "address": {
                    "city": "Ann Arbor", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48109"
                }, 
                "name": "University of Michigan Department of Dermatology"
            }, 
            "investigator": [
                {
                    "last_name": "Andrew Johnston, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Michael Goldfarb, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Yolanda Helfrich, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Rob Egbers, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jason Waldinger, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Conroy Chow, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "The Immunological Basis for Treatment Resistance to Anti-TNF Treatments", 
        "overall_contact": {
            "email": "ktkeeley@umich.edu", 
            "last_name": "Kathryn Keeley", 
            "phone": "734-936-4075"
        }, 
        "overall_contact_backup": {
            "email": "jennbell@umich.edu", 
            "last_name": "Jennifer Bell", 
            "phone": "734-936-4075"
        }, 
        "overall_official": {
            "affiliation": "University of Michigan", 
            "last_name": "Johann Gudjonsson, MD PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Change in Psoriasis Area and Severity Index (PASI) score from baseline to week 12 will be calculated. The PASI Score will range from 0-72 at each timepoint. A cumulative score reflecting change in PASI during the course of etanercept treatment will be calculated for each patient. This score will then be treated as a continuous response variable, and we will use robust linear modeling to test whether scores are significantly associated with baseline TNF-α signal, baseline IFN-α signal, and/or an interaction between these two signals.", 
            "measure": "change in Psoriasis Area and Severity Index (PASI) score", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01971346"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Michigan", 
            "investigator_full_name": "Johann E Gudjonsson MD, PhD", 
            "investigator_title": "Assistant Professor of Dermatology, Medical School", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Strength of TNF-alpha and IFN-alpha signatures will be measured in blood and skin of study subjects at initiation, during and after treatment.  The TNF and IFN signals scores are arbitrary parameters calculated from the proportion and fold changes of TNF and IFN specific genes that are differentially expressed in psoriatic skin.  These scores are represented as a ratio.  The values can range from 0 to infinite but most fall within a range of 0.25 and 10-fold.The strength of these signals in skin will be done using bioinformatic approach quantifying transcriptional signature of these cytokines whereas blood-derived values will be based on serum concentration of these two cytokines.  The strength of the cytokine signals in blood and skin will be treated as a response variable in a univariate repeated measure analysis of variance, with PASI response profile and time as covariates", 
                "measure": "TNF-alpha/IFN-alpha signal strength", 
                "safety_issue": "No", 
                "time_frame": "12 Weeks"
            }, 
            {
                "description": "Subjects will be categorized according to improvement in Psoriasis Area and Severity Index (PASI) score: responders (greater than 75% reduction in PASI from baseline), intermediate-responders (those with greater than 25% and less than 75% reduction in PASI from baseline), and non-responders (less than 25% reduction in PASI from baseline).", 
                "measure": "Psoriasis Area and Severity Index Response profile", 
                "safety_issue": "No", 
                "time_frame": "12 Weeks"
            }
        ], 
        "source": "University of Michigan", 
        "sponsors": {
            "collaborator": {
                "agency": "Amgen", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "University of Michigan", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Endpoint Classification: Pharmacokinetics/Dynamics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}