{
    "clinical_study": {
        "@rank": "159813", 
        "arm_group": [
            {
                "arm_group_label": "Cohort 1-Arm 1A (RMD)", 
                "arm_group_type": "Experimental", 
                "description": "Participants in Cohort 1, Arm 1A will receive RMD intravenously (IV) over 4 hours (beginning at Hour 0) at the Day 1 study visit. Dose of RMD will be 0.5 mg/m^2, with total dose based on the participant's body surface area (BSA), which is determined by participant's height and weight."
            }, 
            {
                "arm_group_label": "Cohort 1-Arm 1B (Placebo for RMD)", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Participants in Cohort 1, Arm 1B will receive 0.9% sodium chloride for injection IV over 4 hours (beginning at Hour 0) at the Day 1 study visit. Dose of sodium chloride for injection placebo will be 0.5 mg/m^2, with total dose based on the participant's BSA, which will be determined by weight and height."
            }, 
            {
                "arm_group_label": "Cohort 2-Arm 2A (RMD)", 
                "arm_group_type": "Experimental", 
                "description": "Participants in Cohort 2, Arm 2A will receive RMD IV over 4 hours (beginning at Hour 0) at the Day 1 study visit. Dose of RMD will be 2 mg/m^2, with total dose based on the participant's BSA, which is determined by participant's height and weight."
            }, 
            {
                "arm_group_label": "Cohort 2-Arm 2B (Placebo for RMD)", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Participants in Cohort 2, Arm 2B will receive 0.9% sodium chloride for injection IV over 4 hours (beginning at Hour 0) at the Day 1 study visit. Dose of sodium chloride for injection placebo will be 2 mg/m^2, with total dose based on the participant's BSA, which will be determined by weight and height."
            }, 
            {
                "arm_group_label": "Cohort 3-Arm 3A (RMD)", 
                "arm_group_type": "Experimental", 
                "description": "Participants in Cohort 3, Arm 3A will receive RMD IV over 4 hours (beginning at Hour 0) at the Day 1 study visit. Dose of RMD will be 5 mg/m^2, with total dose based on the participant's BSA, which is determined by participant's height and weight."
            }, 
            {
                "arm_group_label": "Cohort 3-Arm 3B (Placebo for RMD)", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Participants in Cohort 3, Arm 3B will receive 0.9% sodium chloride for injection  IV over 4 hours (beginning at Hour 0) at the Day 1 study visit. Dose of sodium chloride for injection placebo will be 5 mg/m^2, with total dose based on the participant's BSA, which will be determined by weight and height."
            }
        ], 
        "brief_summary": {
            "textblock": "Antiretroviral therapy (ART) can reduce HIV to very low levels in the blood, but it cannot\n      cure HIV infection because a small amount of virus remains in cells as a hidden (latent)\n      form. The purpose of this study is to identify single doses of the drug romidepsin (RMD)\n      that are safe and well tolerated, and that induce HIV-1 expression in HIV-1-infected adults\n      who are on either efavirenz (EFV)-, raltegravir (RAL)-, or dolutegravir (DTG)-based ART\n      regimens."
        }, 
        "brief_title": "Evaluating the Safety and Efficacy of Single-Dose Romidepsin in Combination With Antiretroviral Therapy in HIV-Infected Adults With Suppressed Viral Load", 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "A major challenge in eradicating HIV-1 infection is the persistence of virus in long-lived\n      cells, such as latently infected memory CD4 T cells. One approach for eliminating the HIV-1\n      reservoir is to activate viral replication in these latently infected CD4 T cells by\n      targeting cellular mechanisms that repress proviral transcription. Histone deacetylase\n      inhibitors (HDACis), such as RMD, induce HIV-1 expression by increasing acetylation and\n      facilitating transcriptional activation of HIV-1. RMD administered in combination with ART\n      may serve as an important component of a strategy to eradicate the HIV-1 latent reservoir.\n      The purpose of this study is to identify single doses of RMD that are safe and well\n      tolerated, and that induce HIV-1 expression in HIV-1-infected adults who are on either EFV-,\n      RAL-, or DTG-based ART regimens.\n\n      Participants will be randomly assigned to either the RMD or the placebo arm of one of three\n      cohorts. The three cohorts will differ in the dose of RMD given. Participants will be\n      enrolled into Cohort 1 first; if the dose given to Cohort 1 is well tolerated and no safety\n      concerns are noted, Cohort 2 will be enrolled. If the dose given to Cohort 2 is well\n      tolerated and no safety concerns are noted, Cohort 3 will be enrolled.\n\n      This study will last for 28 or 56 days; some participants will attend study visits only\n      through Day 28, and some will return for a study visit on Day 56. Whether a participant\n      continues to Day 56 depends on his or her HIV-1 RNA level at the Day 7 visit or whether the\n      participant experiences a Grade 3 or higher adverse event (AE).\n\n      At the screening visit, participants will give a medical history and will undergo a physical\n      exam; blood and urine samples will be collected. At the entry visit, RMD or placebo will be\n      administered as an intravenous (IV) infusion over 4 hours. An electrocardiogram (ECG) will\n      be administered before, immediately after, and 14 days after infusion. Participants will\n      undergo pharmacokinetic (PK) sampling which will require that blood be drawn before the\n      infusion; during the infusion; 4, 6, 12, 24, and 48 hours after the infusion; and on Days 7,\n      14, and 28. Some participants may also have blood drawn at a Day 56 visit. If participants\n      agree, their blood samples may be stored for future research."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  HIV-1 infection, documented by any licensed rapid HIV test or HIV enzyme or\n             chemiluminescence immunoassay (E/CIA) test kit at any time prior to study entry and\n             confirmed by a licensed Western blot or a second antibody test by a method other than\n             the initial rapid HIV and/or E/CIA, or by HIV-1 antigen or plasma HIV-1 RNA. More\n             information on this criterion is available in the protocol.\n\n          -  Receiving a raltegravir-, dolutegravir-, efavirenz-based Department of Health and\n             Human Services (DHHS)-recommended antiretroviral therapy (ART) regimen for at least\n             90 days prior to study entry (i.e., regimens in the DHHS' \"not recommended category\"\n             are not allowed) with no intention to change for the duration of the study. More\n             information on this criterion is available in the protocol.\n\n          -  Documentation of at least two historical HIV-1 RNA measurements less than 50\n             copies/mL while on ART obtained by standard ultrasensitive assay. Documentation of\n             the first measurement must be from a result obtained between 365 days and 91 days,\n             inclusive, prior to study entry. Documentation of the second measurement must be from\n             a result obtained between 730 days and 366 days, inclusive, prior to study entry. In\n             addition, there must be no HIV-1 RNA values greater than or equal to 50 copies/mL for\n             at least 365 days prior to study entry.\n\n          -  CD4 cell count equal to or greater than 300 cells/mm^3 obtained within 90 to 50 days\n             prior to study entry at any United States laboratory that has a Clinical Laboratory\n             Improvement Amendment (CLIA) certification or its equivalent\n\n          -  HIV-1 RNA level of fewer than 50 copies/mL obtained by standard ultrasensitive assay\n             within 90 to 50 days prior to study entry\n\n          -  HIV-1 RNA level of 0.4 copies/mL or greater obtained by single copy assay (SCA)\n             within 90 to 50 days prior to study entry. This result must be available prior to the\n             pre-entry visit.\n\n          -  The following laboratory values obtained within 21 to 0 days prior to study entry by\n             any US laboratory that has a CLIA certification or its equivalent.\n\n               -  Absolute neutrophil count (ANC) equal to or greater than 1,500 cells/mm^3\n\n               -  Hemoglobin equal to or greater than 12.0 g/dL for men and greater than 11.0 g/dL\n                  for women\n\n               -  Platelet count equal to or greater than 120,000/mm^3\n\n          -  The following laboratory values obtained within 21 to 7 days prior to study entry by\n             any United States laboratory that has a CLIA certification or its equivalent:\n\n               -  Creatinine clearance (CrCl) equal to or greater than 60 mL/min. More information\n                  on this criterion is available in the protocol.\n\n               -  Potassium and magnesium within normal limits.More information on this criterion\n                  is available in the protocol.\n\n               -  Aspartate aminotransferase (AST) (serum glutamic oxaloacetic transaminase\n                  [SGOT]) less than 2.0 times the upper limit of normal (ULN)\n\n               -  Alanine aminotransferase (ALT) (serum glutamic-pyruvic transaminase [SGPT]) less\n                  than 2.0 times ULN\n\n               -  Alkaline phosphatase less than 2.0 times ULN\n\n               -  Total bilirubin less than 2.5 times ULN\n\n          -  Hepatitis C virus (HCV) antibody negative result within 90 to 50 days prior to study\n             entry or, if the HCV antibody result is positive, a negative HCV RNA result obtained\n             within 90 to 50 days prior to study entry\n\n          -  Negative hepatitis B surface antigen (HBsAg) result obtained within 90 to 50 days\n             prior to study entry\n\n          -  For females of reproductive potential, negative serum or urine pregnancy test (urine\n             pregnancy test with a sensitivity of less than or equal to 25 mIU/mL) at the\n             screening visit, pre-entry visit within 21 to 7 days prior to study entry, and at\n             entry prior to romidepsin infusion, by any United States laboratory that has a CLIA\n             certification or its equivalent. Reproductive potential is defined as: girls who have\n             reached menarche, women who have had menses within the past 12 months and who do not\n             have a follicle-stimulating hormone (FSH) greater than 40 IU/L, women who have had\n             menses within the past 24 consecutive months if an FSH measurement is not available,\n             or women who have not undergone surgical sterilization (e.g., hysterectomy, bilateral\n             oophorectomy, or bilateral salpingectomy). More information on this criterion is\n             available in the protocol.\n\n          -  Female participants of reproductive potential must refrain from participating in\n             active attempts to become pregnant, and, if participating in sexual activity that\n             could lead to pregnancy, must agree to use at least two reliable forms of\n             contraception that are non-estrogen based. All participants of reproductive potential\n             must be instructed to use contraceptives for 6 months/180 days after completing RMD\n             or placebo infusion. Acceptable forms of contraception include: condoms (male or\n             female) with or without spermicidal agent; diaphragm or cervical cap with spermicide;\n             non-hormonal or progestin-only containing intrauterine device (IUD) (e.g., Mirena,\n             Implanon, Nuva Ring); tubal ligation; or non-estrogen containing formulations of\n             hormonal birth control drugs, given by pills, shots, or placed on or under the skin,\n             for at least 90 days prior to study entry. More information on this criterion is\n             available in the protocol.\n\n          -  Karnofsky performance score of at least 80 within 21 to 7 days prior to study entry\n\n          -  Ability and willingness to provide written informed consent\n\n          -  Site investigator anticipates that a fully active alternative ART regimen could be\n             constructed in the event of virologic failure on the current ART regimen\n\n        Exclusion Criteria:\n\n          -  History of or current malignancy requiring cytotoxic therapy\n\n          -  Bacterial, fungal, or viral infection (other than HIV) requiring systemic therapy\n             within 30 days prior to entry\n\n          -  History of or current cytomegalovirus (CMV) end organ disease (e.g., retinitis)\n\n          -  History of or current AIDS-related syndromes or symptoms that pose a perceived\n             excessive risk for study drug-related morbidity, as determined by the site\n             investigator\n\n          -  Chronic, acute, or recurrent infections that are current and serious in the opinion\n             of the site investigator and for which the participant has not completed at least 14\n             consecutive days of therapy within 30 days prior to study entry and/or is not\n             clinically stable\n\n          -  Active autoimmune disorders including but not limited to: inflammatory bowel\n             diseases, scleroderma, severe psoriasis as determined by the site investigator,\n             systemic lupus erythematosus, rheumatoid arthritis, and optic neuritis\n\n          -  History of seizure disorders\n\n          -  History of anticonvulsant use within 60 days prior to study entry\n\n          -  History of myocardial infarction (MI) within 6 months prior to study entry, history\n             of QTc prolongation (defined as electrocardiogram [ECG] with QTc intervals greater\n             than 450 ms) at any time prior to study entry, New York Heart Association (NYHA)\n             class III or IV heart failure at any time prior to study entry, or family history of\n             prolonged QTc syndrome\n\n          -  Breastfeeding\n\n          -  Use of immunomodulators (e.g., interleukins, interferons, cyclosporine), HIV vaccine,\n             systemic cytotoxic chemotherapy, or investigational therapy within 60 days prior to\n             study entry. More information on this criterion is available in the protocol.\n\n          -  Any vaccination within 30 days prior to entry or intent to receive an elective\n             vaccination (e.g., flu shot, hepatitis A vaccine, or hepatitis B vaccine) during the\n             course of the study.\n\n          -  Intent to use cytokines (e.g., interleukin 2 [IL-2] or interleukin 12 [IL-12]) during\n             the course of the study. Prior administration of cytokines is not an exclusion\n             criterion; however, at least 60 days between the most recent cycle of any cytokine\n             and study entry is required.\n\n          -  Within 60 days prior to study entry, use of systemic azole antifungals (voriconazole,\n             itraconazole, ketoconazole); dexamethasone; macrolide antibiotics (azithromycin,\n             clarithromycin, erythromycin); ARVs that are inhibitors of, or are metabolized by,\n             cytochrome P450 3A4 (CYP3A4) (atazanavir, ritonavir, nelfinavir, indinavir,\n             saquinavir, darunavir, lopinavir, rilpivirine, maraviroc); cobicistat; warfarin;\n             nefazodone; rifamycins (rifabutin, rifampin, rifapentine); St. John's Wort;\n             carbamazepine; phenytoin; phenobarbital; amiodarone; dofetilide; pimozide;\n             procainamide; quinidine; sotalol; and birth control products containing estrogen;\n             drugs that are p-glycoprotein inhibitors; and drugs that prolong the QTc interval\n             with a risk of Torsades de Pointes. More information on this criterion is available\n             in the protocol.\n\n          -  Known allergy, sensitivity, or any hypersensitivity to components of RMD or its\n             formulation\n\n          -  Use of histone deacetylase inhibitors (e.g., vorinostat, valproic acid) at any time\n             prior to study entry\n\n          -  Active illicit drug or alcohol use or dependence that, in the opinion of the site\n             investigator, would interfere with adherence to study requirements\n\n          -  Acute or serious illness requiring systemic treatment and/or hospitalization that is\n             not resolved within 30 days prior to entry\n\n          -  Psychosocial conditions that would prevent study compliance and follow-up, as\n             determined by the site investigator\n\n          -  Documented opportunistic infections within 60 days prior to entry\n\n          -  Known history of poor peripheral venous access"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "45", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01933594", 
            "org_study_id": "A5315", 
            "secondary_id": [
                "11892", 
                "ACTG 5315"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Cohort 1-Arm 1A (RMD)", 
                    "Cohort 2-Arm 2A (RMD)", 
                    "Cohort 3-Arm 3A (RMD)"
                ], 
                "description": "RMD will be administered over 4 hours via an intravenous (IV) catheter placed into a peripheral vein.", 
                "intervention_name": "Romidepsin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "RMD", 
                    "Istodax"
                ]
            }, 
            {
                "arm_group_label": [
                    "Cohort 1-Arm 1B (Placebo for RMD)", 
                    "Cohort 2-Arm 2B (Placebo for RMD)", 
                    "Cohort 3-Arm 3B (Placebo for RMD)"
                ], 
                "description": "Placebo for RMD will be administered over 4 hours via an IV catheter placed into a peripheral vein.", 
                "intervention_name": "Placebo for RMD: 0.9% sodium chloride for injection", 
                "intervention_type": "Drug", 
                "other_name": "0.9% NaCl"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Romidepsin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "June 2, 2014", 
        "location": [
            {
                "contact": {
                    "email": "kgsavage@uab.edu", 
                    "last_name": "Karen Savage, R.N., B.S.N.", 
                    "phone": "205-975-7925"
                }, 
                "facility": {
                    "address": {
                        "city": "Birmingham", 
                        "country": "United States", 
                        "state": "Alabama", 
                        "zip": "35294"
                    }, 
                    "name": "Alabama CRS"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "asadighi@mednet.ucla.edu", 
                    "last_name": "Arezou S. Akha", 
                    "phone": "310-557-3798"
                }, 
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90035"
                    }, 
                    "name": "UCLA CARE Center CRS"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "jdwyer@php.ucsf.edu", 
                    "last_name": "Jay Dwyer", 
                    "phone": "415-476-4082", 
                    "phone_ext": "353"
                }, 
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94110"
                    }, 
                    "name": "Ucsf Hiv/Aids Crs"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "graham.ray@ucdenver.edu", 
                    "last_name": "Mary Graham Ray, R.N., M.S.N.", 
                    "phone": "303-724-0712"
                }, 
                "facility": {
                    "address": {
                        "city": "Aurora", 
                        "country": "United States", 
                        "state": "Colorado", 
                        "zip": "80045"
                    }, 
                    "name": "University of Colorado Hospital CRS"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "tflynn@partners.org", 
                    "last_name": "Theresa Flynn, R.N., M.S.N., A.N.P.", 
                    "phone": "617-724-0072"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02114"
                    }, 
                    "name": "Massachusetts General Hospital CRS (MGH CRS)"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "ckeenan2@partners.org", 
                    "last_name": "Cheryl E. Keenan", 
                    "phone": "617-732-5635"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Brigham and Women's Hospital Therapeutics Clinical Research Site (BWH TCRS) CRS"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "Emily_Cosimano@urmc.rochester.edu", 
                    "last_name": "Emily L. Cosimano, B.S.N.", 
                    "phone": "585-276-5903"
                }, 
                "facility": {
                    "address": {
                        "city": "Rochester", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "14642"
                    }, 
                    "name": "University of Rochester Adult HIV Therapeutic Strategies Network CRS"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "spederse@med.unc.edu", 
                    "last_name": "Susan Pedersen", 
                    "phone": "919-966-6713"
                }, 
                "facility": {
                    "address": {
                        "city": "Chapel Hill", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27599"
                    }, 
                    "name": "Chapel Hill CRS"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "jb@clevelandactu.org", 
                    "last_name": "Jane Baum, R.N.", 
                    "phone": "216-844-2546"
                }, 
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44106"
                    }, 
                    "name": "Case CRS"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "kathy.watson@osumc.edu", 
                    "last_name": "Kathy Watson, B.S.N.", 
                    "phone": "614-293-5856"
                }, 
                "facility": {
                    "address": {
                        "city": "Columbus", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "43210"
                    }, 
                    "name": "Ohio State University CRS"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "joseph.quinn@uphs.upenn.edu", 
                    "last_name": "Joseph Quinn, R.N.", 
                    "phone": "215-349-8093"
                }, 
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19104"
                    }, 
                    "name": "Penn Therapeutics, CRS"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "orissca@upmc.edu", 
                    "last_name": "Carol Oriss, R.N.", 
                    "phone": "412-383-1434"
                }, 
                "facility": {
                    "address": {
                        "city": "Pittsburgh", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "15213"
                    }, 
                    "name": "University of Pittsburgh CRS"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "deborah.sutherland@vanderbilt.edu", 
                    "last_name": "Deborah Sutherland, R.N., B.S.N., C.C.R.P.", 
                    "phone": "615-936-8516"
                }, 
                "facility": {
                    "address": {
                        "city": "Nashville", 
                        "country": "United States", 
                        "state": "Tennessee", 
                        "zip": "37204"
                    }, 
                    "name": "Vanderbilt Therapeutics (VT) CRS"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "cjonsson@u.washington.edu", 
                    "last_name": "Christine Jonsson", 
                    "phone": "206-744-8886"
                }, 
                "facility": {
                    "address": {
                        "city": "Seattle", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98104-9929"
                    }, 
                    "name": "University of Washington AIDS CRS"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "6", 
        "official_title": "A Phase I/II Study of Single Dose Romidepsin in HIV-Infected Adults With Suppressed Viremia on Antiretroviral Therapy to Assess Safety, Tolerability, and Activation of HIV-1 Expression", 
        "overall_official": [
            {
                "affiliation": "University of Pittsburgh", 
                "last_name": "John Mellors, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "University of Pittsburgh", 
                "last_name": "Deborah McMahon, MD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Including signs/symptoms, lab toxicities, and /or clinical events that is probably, possibly, or definitely related to study treatment (as judged by the core team, blinded to treatment arm)", 
                "measure": "Occurrence of Grade 3 or higher adverse events (AEs)", 
                "safety_issue": "Yes", 
                "time_frame": "Measured through 28 days after the administration of RMD or placebo"
            }, 
            {
                "measure": "Change in plasma HIV-1 RNA levels from baseline (average of pre-entry and entry values) as detected by single copy assay", 
                "safety_issue": "No", 
                "time_frame": "Measured through 48 hours (average) after the administration of RMD or placebo"
            }, 
            {
                "measure": "Change in cell-associated HIV-1 RNA levels in resting CD4 T cells", 
                "safety_issue": "No", 
                "time_frame": "Measured through 24 hours after the administration of RMD or placebo"
            }
        ], 
        "reference": [
            {
                "PMID": "15166525", 
                "citation": "Ylisastigui L, Archin NM, Lehrman G, Bosch RJ, Margolis DM. Coaxing HIV-1 from resting CD4 T cells: histone deacetylase inhibition allows latent viral expression. AIDS. 2004 May 21;18(8):1101-8."
            }, 
            {
                "PMID": "18245545", 
                "citation": "Klimek VM, Fircanis S, Maslak P, Guernah I, Baum M, Wu N, Panageas K, Wright JJ, Pandolfi PP, Nimer SD. Tolerability, pharmacodynamics, and pharmacokinetics studies of depsipeptide (romidepsin) in patients with acute myelogenous leukemia or advanced myelodysplastic syndromes. Clin Cancer Res. 2008 Feb 1;14(3):826-32."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01933594"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Changes in plasma HIV-1 RNA levels as detected by single copy assay", 
                "safety_issue": "No", 
                "time_frame": "Measured through 28 days after the administration of RMD and placebo"
            }, 
            {
                "measure": "Change in cell-associated HIV-1 RNA levels in resting CD4 T cells", 
                "safety_issue": "No", 
                "time_frame": "Measured through 14 days after the administration of RMD or placebo"
            }, 
            {
                "measure": "Changes in cell-associated HIV-1 RNA levels in total CD4 T cells", 
                "safety_issue": "No", 
                "time_frame": "Measured through 28 days after the administration of RMD or placebo"
            }, 
            {
                "measure": "Changes in histone acetylation in total CD4 T cells by flow cytometry", 
                "safety_issue": "No", 
                "time_frame": "Measured through 14 days after the administration of RMD or placebo"
            }, 
            {
                "measure": "Changes in total HIV-1 DNA and 2-long terminal repeat (LTR) circles in resting or total CD4 T cells", 
                "safety_issue": "No", 
                "time_frame": "Measured through 28 days after the administration of RMD or placebo"
            }, 
            {
                "measure": "PK parameters (area under the curve [AUC], maximum concentration [Cmax], and minimum concentration [Cmin]) for RMD and co-administered antiretroviral drugs (EFV, DTG, or RAL)", 
                "safety_issue": "No", 
                "time_frame": "Measured through 24 hours after the administration of RMD or placebo"
            }, 
            {
                "measure": "Number/percent of participants with HIV-1 RNA levels greater than or equal to 200 copies", 
                "safety_issue": "No", 
                "time_frame": "Measured through 7 days after the administration of RMD or placebo"
            }, 
            {
                "description": "Whether this is measured through 28 or 56 days after the administration of RMD or placebo depends on when the participant's last study visit is.", 
                "measure": "All reported Grade 2 through 4 AEs", 
                "safety_issue": "Yes", 
                "time_frame": "Measured through 28 or 56 days after the administration of RMD or placebo"
            }
        ], 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2014"
    }
}