{
    "clinical_study": {
        "@rank": "68798", 
        "arm_group": [
            {
                "arm_group_label": "Study Group", 
                "arm_group_type": "Experimental", 
                "description": "Patients in the Study Group will receive daily treatment for 60 minutes. The treatment is initiated within 24 hours following surgery to achieve graft. Use of Electrical Stimulation by Capacitive Field was the only addition to the current standard of care of the Emergency Unit of HC-FMRP/USP. These Electrical Stimulation by Capacitive Field devices do not produce heat or cause any sensation in tissue. The equipment will produce an electrical stimulation of low intensity pulsed output (1.5 MHz, 1:4 duty cycles, 30mW). The electrodes consist of two metal plates (20x20cm) separated by an insulating material."
            }, 
            {
                "arm_group_label": "Control Group (Sham devices)", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Patients in the control group (Sham group) will receive the same treatment but the device remains off. Use of Electrical Stimulation by Capacitive Field was the only addition to the current standard of care of the Emergency Unit of HC-FMRP/USP."
            }
        ], 
        "brief_summary": {
            "textblock": "The high incidence of burn injuries and mortality and morbidity as well as the high economic\n      impact associated with this type of injury justifying the need to develop new technologies\n      for the treatment of burn patients. Electrical stimulation for wound healing is a resource\n      that has been increasingly used in routine physical therapists, but has the disadvantage of\n      needing means of wet contact between the electrode and injury. The other resource used for\n      therapeutic healing is conventional electrical stimulation of low intensity for capacitive\n      field, a technique of physical therapy intervention not commercially available in Brazil.\n      This new technology seems to have significant physiological effects in tissue repair and has\n      been used for the treatment of chronic wounds which healed with difficulty. The objective is\n      to analyze the effects of electrical stimulation of low intensity for capacitive field in\n      healing skin burns. Patients from both genders aged over 18 years who have burns, will be\n      evaluated and treated at the Emergency Unit of the Hospital of the Faculty of Medicine of\n      Ribeirão Preto, University of São Paulo. The stimulation will be initiated within 24 hours\n      after surgery to perform the graft and will be held daily for 60 minutes during the\n      patient's stay or until complete healing of the skin. The electromagnetic field will be\n      placed on the care of the burned area and / or the donor skin graft, not interfering with\n      departmental procedures. Will be performed photographic record standardized wound by a\n      digital camera, and then quantified by a computer program. Expected to reduce the period of\n      hospitalization and thus lowering the cost of treatment, and the possibility of improving\n      the quality of life of patients."
        }, 
        "brief_title": "The Use of Electrical Stimulation by Capacitive Field in the Repair of Skin Burns and Quality of Life", 
        "completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Burns", 
            "Wound Healing"
        ], 
        "condition_browse": {
            "mesh_term": "Burns"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  all patients admitted to the Burns Unit of Clinical Hospital, Faculty of Medicine of\n             Ribeirão Preto / USP, in the period between September 2014 and June/2013.\n\n          -  greater than 18 years.\n\n          -  deep acute burn requiring excision and grafting\n\n        Exclusion Criteria:\n\n          -  patients who use medicines that may interfere with the process of tissue repair.\n\n          -  body mass index less than 16 kg / m²\n\n          -  older than 65 years"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "64 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01882140", 
            "org_study_id": "U1111-1143-4821"
        }, 
        "intervention": [
            {
                "arm_group_label": "Study Group", 
                "intervention_name": "Electrical Stimulation by Capacitive Field", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Control Group (Sham devices)", 
                "intervention_name": "Electrical Stimulation by Capacitive Field Placebo Sham", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "burns", 
            "wound healing", 
            "magnetic field therapy"
        ], 
        "lastchanged_date": "June 17, 2013", 
        "link": {
            "url": "http://www.fmrp.usp.br"
        }, 
        "location": {
            "contact": {
                "email": "rguirro@fmrp.usp.br", 
                "last_name": "Rinaldo Roberto de Jesus Guirro, Ph.D", 
                "phone": "+551636024584"
            }, 
            "facility": {
                "address": {
                    "city": "Ribeirao Preto", 
                    "country": "Brazil", 
                    "state": "Sao Paulo", 
                    "zip": "14049-900"
                }, 
                "name": "University of Sao Paulo"
            }, 
            "investigator": {
                "last_name": "Rinaldo Roberto de Jesus Guirro, Ph. D", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Use of Electrical Stimulation by Capacitive Field in the Repair of Skin Burns and Quality of Life: a Double-blind Randomized Controlled Clinical Trial", 
        "other_outcome": {
            "description": "For assessing the health status of burned patients will use a'' Burn Specific Health Scale-Revised'' (BSHS-R) in its version validated for the Portuguese of Brazil.", 
            "measure": "assessment of health status of burned patients", 
            "safety_issue": "Yes", 
            "time_frame": "Two years"
        }, 
        "overall_contact": {
            "email": "rguirro@fmrp.usp.br", 
            "last_name": "Rinaldo Roberto Jesus Guirro, PHD", 
            "phone": "+551636024584", 
            "phone_ext": "Brazil"
        }, 
        "overall_contact_backup": {
            "last_name": "Laboratory of physiotherapy resources", 
            "phone": "+551636020462"
        }, 
        "overall_official": {
            "affiliation": "University of Sao Paulo", 
            "last_name": "Rinaldo Roberto de Jesus Guirro, PHD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Brazil: National Committee of Ethics in Research", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The following parameters will be documented wound: wound appearance, capillarity, percentage of epithelialization, graft, signs of infection and sensitivity of the wound by burning to touch and clamping.", 
            "measure": "clinical evaluation of the lesion", 
            "safety_issue": "Yes", 
            "time_frame": "Two years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01882140"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Sao Paulo", 
            "investigator_full_name": "Rinaldo Roberto de Jesus Guirro", 
            "investigator_title": "PHD Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Will be held the photographic record standardized wound by a digital camera (resolution ≥ 6.0 Megapixel) and subsequently quantified by ImageJ ® software. Each image is calibrated by the tool \"Analyze / Set Scale\", which allows you to adjust the measure in pixels / cm through the rule contained in the photo. After this standardization selecting the plugin \"Polygon\" delimiting the border of the lesion with the mouse saving in extension ROI. Then the software automatically calculates the area in cm² (command <CTRL +M>).", 
                "measure": "standard photographs records of the wounds and quantified by ImageJ ® software", 
                "safety_issue": "Yes", 
                "time_frame": "Two years"
            }, 
            {
                "description": "A computer software CaPAS - Carotid Plaque Analysis Software - will be used for the analysis of two-dimensional images scanned by statistical indexes of the first order (mean gray level and standard deviation) and second order (Entropy, Energy and Homogeneity).", 
                "measure": "quantification of wounds photographs by digital software", 
                "safety_issue": "Yes", 
                "time_frame": "Two years"
            }
        ], 
        "source": "University of Sao Paulo", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Sao Paulo", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}