{
    "clinical_study": {
        "@rank": "10096", 
        "arm_group": {
            "arm_group_label": "Patients undergoing hemodialysis.", 
            "description": "Subjects participating in the study"
        }, 
        "brief_summary": {
            "textblock": "The study has two objectives based on the intended-use measurements and populations\n      described above.  The first objective is to show that relative changes in impedance as\n      measured by the test device (ΔSFI) are strongly correlated with the amount of fluid removed\n      during dialysis (ΔF) for subjects with ESRD and possibly Heart Failure.\n\n      The second objective is to demonstrate correlation between ΔSFI and relative changes in\n      impedance (ΔZ) as measured by the reference device."
        }, 
        "brief_title": "Neck-Worn Monitoring Sensor for - A Study for Monitoring Subjects With Fluid-Management Issues During Dialysis", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Actual"
        }, 
        "condition": [
            "Heart Failure", 
            "Kidney Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Heart Failure", 
                "Kidney Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "The investigators propose a study for validating the test device's measurement of a\n      parameter called 'sternal fluid index' (SFI) in patients with diagnosed medical conditions\n      related to fluid management, e.g. end-stage renal disease (ESRD), that are undergoing\n      dialysis.  The reference device for the study measures the averaged amplitude of a thoracic\n      bio-impedance signal (Z) and a parameter called 'thoracic fluid content' (TFC), which is\n      equal to 1000/Z.  The test device measures SFI from a localized region near the sternum,\n      whereas the reference device measures Z and TFC from the entire thoracic cavity.  This means\n      Z (or TFC) and SFI, if measured at approximately the same time, will likely correlate but\n      have different absolute values.  Thus, the statistical analysis will investigate the ability\n      of SFI to track fluids, as well as the agreement between fluid-dependent trends displayed by\n      SFI and Z (or TFC), as described below.\n\n      During the study the investigators will collect multiple samples, each containing a value of\n      SFI from the test device, and values of TFC and Z from the reference device.  The\n      investigators will enroll approximately 20-50 subjects, with the goal of at least 20\n      subjects completing the study.  The statistical analysis will include data from all subjects\n      that complete the study.  All subjects will undergo dialysis in a clinic.  Approximately\n      half to a third will have both ESRD and Heart Failure (HF).  The investigators will measure\n      a sample from each subject every 15 minutes during a standard dialysis session, which\n      typically lasts about 3 to 4 hours.  Levels of extracted fluids, determined by the dialysis\n      machine, will be recorded at the time each sample is measured.\n\n      The statistical model compares time-dependent changes in SFI and Z values collected during\n      dialysis.  It is designed is to demonstrate: 1) that the test device is effective in\n      characterizing fluid levels when used as intended; and 2) that the test and reference\n      devices' measurements of trends in fluids are substantially equivalent, since they sense\n      different physiological regions which are expected to yield different values of impedance."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subject is between 21 (twenty-one) and 90 (ninety) years of age at screening.\n\n          -  Subject will have one or more of the following clinical diagnoses related to\n             fluid-management issues: ESRD, Heart Failure.\n\n          -  Subject and/or legally authorized person/representative is willing to undergo the\n             Informed Consent process prior to enrollment in the study.\n\n          -  Subject is a candidate for this study based on the PI's opinion and knowledge of the\n             subject's condition.\n\n        Exclusion Criteria:\n\n          -  Subject is participating in another clinical study that may affect the results of\n             either study.\n\n          -  Subject is unable or not willing to wear electrode patches as required.\n\n          -  Subject has skin sensitivity to adhesive or hydrogel materials used in electrode\n             patches.\n\n          -  Subject has a pacemaker, implanted cardioverter-defibrillator, or ventricular assist\n             device.\n\n          -  Subject is considered by the PI to be medically unsuitable for study participation"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "21 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Subjects will be volunteers, solicited using accepted recruitment methods, such as through\n        clinicians associated with dialysis centers.  Subjects will have a clinical diagnosis of\n        Kidney Failure and will be currently undergoing Hemodialysis with possible related\n        co-morbidity of Heart Failure."
            }
        }, 
        "enrollment": {
            "#text": "49", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 30, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02140905", 
            "org_study_id": "PERM-IRB-0001"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Hemodialysis", 
            "Heart failure", 
            "Impedance", 
            "Fluids"
        ], 
        "lastchanged_date": "May 19, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "North Brunswick", 
                    "country": "United States", 
                    "state": "New Jersey", 
                    "zip": "08902"
                }, 
                "name": "Dialysis Center, Inc."
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Validation of Neck-Worn Monitoring System - A Study for Monitoring Subjects With Fluid-Management Issues Using Repeated Measurements During Hemodialysis", 
        "overall_official": {
            "affiliation": "Perminova", 
            "last_name": "Matthew Banet, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The study's primary objective is to determine the effectiveness of SFI measurements made by the Neck-Worn Monitoring System for characterizing fluid levels compared to an FDA approved device.\nData collected includes SFI from the Neck-Worn Monitoring System and a reference device, fluid extracted during a dialysis session.  Data will be collected every 15 minutes.", 
            "measure": "Comparison of fluid measurement made with the Neck-Worn Monitoring System and those with an FDA approved fluid measurement device.  Both measurements will be compared to the actual fluids removed during one dialysis session.", 
            "safety_issue": "No", 
            "time_frame": "Measurements will be collected during one dialysis session.  Each Session will last between 2 and 5.5 hours. All measurements will be completed within one month."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02140905"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Perminova", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Perminova", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }
}