{
    "clinical_study": {
        "@rank": "72294", 
        "arm_group": [
            {
                "arm_group_label": "Fuji Uni-blocker", 
                "arm_group_type": "Active Comparator", 
                "description": "Fuji Uni-blocker for selective lobar deflation"
            }, 
            {
                "arm_group_label": "Cohen blocker", 
                "arm_group_type": "Active Comparator", 
                "description": "Cohen blocker for selective lobar deflation"
            }, 
            {
                "arm_group_label": "Arndt® blocker", 
                "arm_group_type": "Active Comparator", 
                "description": "Arndt® blocker for selective lobar deflation"
            }, 
            {
                "arm_group_label": "Endobronchial double lumen tube", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Endobronchial double lumen tube for one lung ventilation"
            }
        ], 
        "brief_summary": {
            "textblock": "Selective lobar blockade (SLB) is a specific technique that allows collapse of the operated\n      lobe during thoracic surgery while the other lobes are ventilated. It is associated with the\n      improvement of arterial oxygenation during one lung ventilation (OLV) for thoracic with\n      providing adequate surgical access. The purpose of this study is to compare the efficacy of\n      three bronchial blockers, namely an Arndt® wire-guided endobronchial blocker, a Cohen\n      Flexi-tip endobronchial blocker or a Fuji Uni-blocker, for achieving selective lobar\n      collapse."
        }, 
        "brief_title": "Selective Lobar Blockade and Bronchial Blockers", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Elective Thoracic Surgery", 
            "One Lung Ventilation"
        ], 
        "detailed_description": {
            "textblock": "Prevention of hypoxemia associated with one-lung ventilation (OLV) during video-assisted\n      thoracoscopic surgery (VATS) or open thoracotomy has a priority for anesthetists.\n\n      Selective lobar blockade (SLB) is a specific technique that allows collapse of the operated\n      lobe during thoracic surgery while the other lobes are ventilated. SLB has been recommended\n      to enhance the safety of OLV in patients with previous pulmonary resection requiring\n      subsequent resection or in patients with limited pulmonary reserve resulting from severe\n      pulmonary disease.1\n\n      One of the advantages of SLB is the improvement of arterial oxygenation in patients\n      undergoing lobectomy with providing adequate lobar collapse for surgical access.2 Similarly,\n      selective left lower lobar blockade during lower esophageal surgery provides a lower\n      intraoperative intrapulmonary shunt and a better perioperative arterial oxygenation.3\n\n      SLB can be achieved with a Coopdech endobronchial blocker tube (COOPDECH™, Osaka, Japan),3an\n      Arndt® wire-guided endobronchial blocker (Cook Inc., Bloomington, IN)4-6 or with an\n      embolectomy catheter,7 can be used through a single-lumen endotracheal tube (ETT), attached\n      to a single-lumen ETT with a sided channel (Univent tube),2 or placed under direct\n      laryngoscopy.7\n\n      Up to best of the authors' knowledge, there is no consensus on the best technique for\n      selective lobar blockade for thoracic surgery.\n\n      The purpose of this study is to compare the efficacy of three bronchial blockers, namely an\n      Arndt® wire-guided endobronchial blocker, a Cohen Flexi-tip endobronchial blocker (Cook\n      Critical Care, Bloomington, IN) or a Fuji Uni-blocker (Fuji Systems, Tokyo, Japan), for\n      achieving selective lobar collapse. It is generally accepted that bronchial blockers perform\n      better clinically when positioned in the longer left mainstem bronchus versus the shorter\n      right bronchus.9 However, this could not be extended for the SLB. Thus, the present study\n      will include both sides thoracic procedures and studied patients will be stratified to the\n      side on which their surgery will be performed, right or left.\n\n      An independent investigator who will be blind to the study groups and who will not be\n      involved in the patients' management will collect the saved recorded patient data by the\n      attending anesthesiologists.\n\n      The surgeons, who will be absent from the operating room during DLT or bronchial blocker\n      placement, will be blind to randomization and to the isolation device by means of an opaque\n      sheet placed over the lung isolation device.\n\n      In all patients, standard monitoring, including radial arterial catheterization, and state\n      and response entropy (SE and RE, respectively) will be applied. Patients will received\n      either a thoracic epidural or a paravertebral catheter before the induction of anesthesia\n      for open thoracotomy or patient-controlled systemic morphine after VATS, for postoperative\n      analgesia.\n\n      Anesthetic technique will be standardized in all studied patients. The same senior\n      anesthesiologists (> 5 years' experience), who are experienced in thoracic surgery, OLV, and\n      the use of a FOB for DLT and bronchial blockers placement, will give the anesthetic, will\n      place all of the isolation devices in the studied groups and will not be involved in the\n      patient's assessment.\n\n      General anesthesia will be induced with propofol (2-3 mg/kg) and fentanyl (2-3 µg/kg).\n      Cisatracurium (0.2 mg/kg) will be given to facilitate the placement of the isolation device.\n      Anesthesia will be maintained with 0.7-1.5 minimum alveolar concentration (MAC) of\n      sevoflurane or total intravenous anesthesia according to each center's protocol to maintain\n      the SE values < 50 and the difference between RE and SE < 10. fentanyl 0.5µg/kg increments\n      will be administered when the SE values > 50, the difference between RE and SE >10, and the\n      heart rate and MAP are >20% of the baseline values despite a target sevoflurane MAC ≥ 1.5.\n      Cisatracurium increments will be used to maintain surgical relaxation as indicated by\n      train-of-4 monitoring.\n\n      Patients' two lungs will be ventilated, with a fraction of inspired oxygen (FiO2) of 0.5 in\n      air, tidal volume (VT) of 8 mL/kg predicted body weight (PBW), inspiratory to expiratory [I:\n      E] ratio of 1:2.5 and positive end expiratory pressure (PEEP) of 5 cm H2O, and respiratory\n      rate adjusted to achieve an arterial carbon dioxide tension of 35-45 mm Hg. Peak airway\n      pressure will be limited to 35 cm H2O and a fresh gas flow (FGF) < 2 L/min will be used.\n\n      The patients' tracheas will be intubated using a Macintosh laryngoscope with either an\n      appropriately sized left-sided DLT (DLT group)10 or a minimum 7.5-mm internal diameter (ID)\n      ETT for women and 8.0-mm ID ETT for men, which will be connected to a dedicated multiport\n      airway adapter to allow continuous ventilation of the patients during the placement of the\n      bronchial blockers (bronchial blockers groups).\n\n      In the DLT group; the correct placement of the DLT will be assessed by using an FOB. Then,\n      the lumen of the nondependent lung will be clamped and left open to air to facilitate\n      unilateral lung collapse.\n\n      In the bronchial blockers groups; all bronchial blockers will be placed via the ETT\n      according to the manufacturers' recommended instructions. To achieve selective lobe collapse\n      during surgery, the bronchial blocker will be advanced and directed to block selectively the\n      desired operated lobe (or lobes) only; under vision with a pediatric FOB. The bronchial\n      blocker will be placed deeply into the desired bronchus to minimize the chance of\n      dislodgment back into the mainstem bronchus or trachea. If surgery will be performed in\n      either the right middle or lower lobe, both lobes will be collapsed while the right upper\n      lobe will be ventilated. If surgery will be performed in either the left lower or upper\n      lobe, the left upper or lower lobe will be collapsed, respectively, while the remaining lobe\n      will be ventilated. For the Arndt® blocker, once the blocker will be in an optimal position,\n      the wire loop will be removed to use the wire channel for suction. To facilitate the\n      selected lobar collapse, a barrel part of a 1-mL insulin syringe will be attached to the\n      suction port of the bronchial blocker, and will be connected to suction.\n\n      OLV will be initiated using a VT of 6 mL/kg PBW, FiO2 of 0.3-1.0 to maintain SaO2 > 92%,\n      whereas the I: E ratio, PEEP, respiratory rate, and FGF will be maintained as during\n      two-lung ventilation. Recruitment maneuvers for the dependent lung will be repeated at\n      30-minute intervals by raising the inspiratory pressure up to 40 cmH2O for 10 seconds.\n\n      The patients will be then turned to the lateral decubitus position for surgery, the position\n      of the DLT or the bronchial blocker will be checked with FOB. All operations were performed\n      by the same surgeons.\n\n      If the lung collapse is not satisfactory or if any ventilation problem occurs during\n      surgery, such as an increase of peak pressure, the FOB will be passed to reposition the\n      bronchial cuff of the DLT or the bronchial blocker; if it is not appropriately positioned in\n      the desired bronchus.\n\n      Patient will be withdrawn from the study and total operative lung collapse will be\n      considered if the surgeon rates the VAS of the operative field conditions as 30 mm or less\n      despite the confirmation of the appropriate position of the isolation device with FOB.\n\n      Intraoperative hypoxemia will be defined as decreases in SaO2 less than 90% will be treated\n      with increasing of FiO2 to 1.0. Addition of low level of 2 cm H2O of CPAP to the ventilated\n      lung (or lobes) will be considered if the former fails to correct hypoxemia.\n\n      At the end of surgery, the operative lung will be re-expanded, two-lung ventilation will be\n      resumed, sevoflurane will be discontinued and the residual neuromuscular block will be\n      antagonized.\n\n      Before extubation, FOB will be performed in all patients to observe whether there was any\n      damage to the tracheal or bronchial mucosa. For the Arndt® blocker group, the bronchial\n      blocker will be deflated and then withdrawn together with the multiport connector to prevent\n      shredding the plastic balloon over the blocker port.\n\n      Each of the four lung isolation groups will be further subdivided into two subgroups\n      according to the side of surgery to right-sided and left-sided subgroups.\n\n      Sample Size Calculation:\n\n      A power analysis of data from our pilot study on a similar surgical population indicated\n      that we need to study 14 subjects in each group to detect a 15-mm true difference in the\n      mean visual analog scale (VAS) rating of the to rate the deflation of the target lung lobe\n      with a standard deviation (S.D.) of 1.22, a type-I error of 0.0083 (0.05 / 6 possible\n      comparisons) and a power of 90%. We will add 10% more patients for a final sample size of 60\n      patients to account for patients dropping out during the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  American Society of Anesthesiologists physical class of II to III\n\n          -  Elective thoracic surgery\n\n          -  no previous thoracic surgery on the operation\n\n          -  the lung lobe containing or adjacent to the lesion can be targeted for collapse\n\n        Exclusion Criteria:\n\n          -  emergency procedures\n\n          -  pneumonectomy\n\n          -  bilobectomy\n\n          -  history of infectious lesions\n\n          -  history of bleeding lung lesions\n\n          -  tracheotomy\n\n          -  Body mass index > 35 kg/m2\n\n          -  difficult airways"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02032342", 
            "org_study_id": "Anesth-Nov13(1)"
        }, 
        "intervention": [
            {
                "arm_group_label": "Endobronchial double lumen tube", 
                "description": "Endobronchial double lumen tube for one lug ventilation", 
                "intervention_name": "Endobronchial double lumen tube", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Arndt® blocker", 
                "description": "Arndt® blocker for selective lobar deflation", 
                "intervention_name": "Arndt® blocker", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Cohen blocker", 
                "description": "Cohen blocker for selective lobar deflation", 
                "intervention_name": "Cohen blocker", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Fuji Uni-blocker", 
                "description": "Fuji Uni-blocker foe selective lobar deflation", 
                "intervention_name": "Fuji Uni-blocker", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "January 8, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Al Khubar", 
                    "country": "Saudi Arabia", 
                    "state": "Eastern", 
                    "zip": "31952"
                }, 
                "name": "Dammam University"
            }
        }, 
        "location_countries": {
            "country": "Saudi Arabia"
        }, 
        "number_of_arms": "4", 
        "official_title": "Selective Lobar Blockade: A Randomized Trial of Three Bronchial Blockers", 
        "overall_official": [
            {
                "affiliation": "Associate Professor, of Anesthesia and Surgical ICU, University of Dammam, Al Khubar, Saudi Arabia", 
                "last_name": "Abdulmohsen Al Ghamdi, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Anesthesia and Intensive Care Medicine Medical School, University of Udine. Udine, Italy", 
                "last_name": "Giorgio Della Rocca, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Assistant Professor of Anesthesia and Surgical ICU, University of Dammam, Al Khubar, Saudi Arabia.", 
                "last_name": "Mohammed Abdul Shafi, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Assistant Professor of Anesthesia and Surgical ICU, Dammam University", 
                "last_name": "Haytham Zien, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Assistant Professor Anaesthesiology and Surgical ICU, King Fahd Hospital of the University of Dammam, Al Khubar, Saudi Arabia", 
                "last_name": "Alaa M Khidr, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Associate Professor of Cardiothoracic Surgery, King Fahd Hospital of the University of Dammam, Al Khubar, Saudi Arabia.", 
                "last_name": "Yasser F El Ghoneimy, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Associate Professor of Cardiothoracic Surgery, King Fahd Hospital of the University of Dammam, Al Khubar, Saudi Arabia.", 
                "last_name": "Mohamed A Regal, MD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Saudi Arabia: Ministry of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The surgeons will be asked to rate the deflation of the target lung lobe using a 100-mm visual analog scale (VAS) (0: full inflated; 100: completely deflated).", 
            "measure": "operative field conditions", 
            "safety_issue": "Yes", 
            "time_frame": "participants will be followed for the duration of surgery, an expected average of 3 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02032342"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "the time between the passing of the double lumen tube or tracheal tube past the vocal cords and the confirmation by fiberoptic bronchoscope of the satisfactory position of the device", 
                "measure": "time required to initially position the assigned device", 
                "safety_issue": "Yes", 
                "time_frame": "up to 8 minutes after position the assigned device"
            }, 
            {
                "description": "The number of intraoperative FOB examinations to assure proper position during surgery", 
                "measure": "number of intraoperative FOB examinations", 
                "safety_issue": "Yes", 
                "time_frame": "for 2 hours after start of surgery"
            }, 
            {
                "description": "The number of lung isolation device malpositionings after initial placement", 
                "measure": "number of lung isolation device malpositionings", 
                "safety_issue": "Yes", 
                "time_frame": "for 2 hours after start of surgery"
            }, 
            {
                "description": "Arterial oxygenation", 
                "measure": "Arterial oxygenation", 
                "safety_issue": "Yes", 
                "time_frame": "5 min after induction, 15 min after start of one lung ventilation, 30 min after start of one lung ventilation, 60 min after start of one lung ventilation"
            }, 
            {
                "description": "Heart rate", 
                "measure": "Heart rate", 
                "safety_issue": "Yes", 
                "time_frame": "5 min after induction, 15 min after start of one lung ventilation, 30 min after start of one lung ventilation, 60 min after start of one lung ventilation"
            }, 
            {
                "description": "Blood pressure", 
                "measure": "Blood pressure", 
                "safety_issue": "No", 
                "time_frame": "5 min after induction, 15 min after start of one lung ventilation, 30 min after start of one lung ventilation, 60 min after start of one lung ventilation"
            }, 
            {
                "description": "Cost of the used devices", 
                "measure": "Cost", 
                "safety_issue": "No", 
                "time_frame": "for 1 hour after surgery"
            }
        ], 
        "source": "Dammam University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Udine University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Udine", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Italy", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Dammam University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}