{
    "clinical_study": {
        "@rank": "47012", 
        "arm_group": [
            {
                "arm_group_label": "A", 
                "arm_group_type": "Experimental", 
                "description": "lorcaserin 10 mg BID + phentermine placebo BID"
            }, 
            {
                "arm_group_label": "B", 
                "arm_group_type": "Experimental", 
                "description": "lorcaserin 10 mg BID + phentermine-HCl 15 mg QD + phentermine placebo QD"
            }, 
            {
                "arm_group_label": "C", 
                "arm_group_type": "Experimental", 
                "description": "lorcaserin 10 mg BID + phentermine-HCl 15 mg BID"
            }
        ], 
        "brief_summary": {
            "textblock": "APD356-A001-402 is a multicenter, double-blind, randomized, parallel-group pilot study of\n      12-week duration in overweight and obese adults. Approximately 225 subjects will be\n      randomized to one of three treatment arms in a ratio 1:1:1 and will receive the combinations\n      of lorcaserin 10 mg twice daily (BID) plus immediate-release phentermine-HCl 15 mg BID or 15\n      mg  once daily (QD), or lorcaserin alone."
        }, 
        "brief_title": "A Multicenter Pilot Study of 12-week Duration to Assess the Short-term Safety and Tolerability of Lorcaserin Plus Two Doses of Immediate- Release Phentermine-HCl Compared With Lorcaserin Alone in Overweight and Obese Adults", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Chronic Weight Management", 
        "condition_browse": {
            "mesh_term": "Overweight"
        }, 
        "detailed_description": {
            "textblock": "All subjects will take lorcaserin and phentermine-HCl/placebo once in the morning and again\n      in the mid-afternoon. The dosing is timed to help reduce potential insomnia due to\n      phentermine. Subjects in Arm A will take one tablet twice daily of lorcaserin 10 mg in\n      combination with one capsule twice daily of phentermine placebo. Subjects in Arm B will take\n      one tablet twice daily of lorcaserin 10 mg, one capsule of phentermine-HCl 15 mg once daily\n      in the morning, and one capsule of phentermine placebo once daily in the mid-afternoon.\n      Subjects in Arm C will take one tablet twice daily of lorcaserin 10 mg in combination with\n      one capsule twice daily of phentermine-HCl 15 mg. Subjects will be instructed to take\n      lorcaserin tablets and phentermine/placebo capsules concurrently and attempt to remain on a\n      consistent daily schedule. The study will recruit obese (body mass index [BMI] greater than\n      or equal to 30 kg/m2) subjects with or without a weight-related comorbid condition (e.g.,\n      hypertension, dyslipidemia, or sleep apnea) or overweight (BMI greater than or equal to 27\n      to 29.9 kg/m2) subjects with at least one weight-related co-morbid condition. At least one\n      third of the subjects will have a BMI of 40 kg/m2 or greater, because there is a high\n      likelihood that this combination therapy will be used by these subjects in medical practice.\n\n      A lifestyle intervention  program, using a 12-week adaptation of the Arena Healthy\n      Lifestyles Program, including diet and exercise counseling, will be implemented for\n      obesity/overweight.\n\n      Blood sampling will be performed to evaluate the pharmacokinetics (PK) of lorcaserin and\n      phentermine using population PK modeling as well as the potential relationships between\n      exposure to the lorcaserin/phentermine and measures of safety and change from baseline in\n      body weight, using population PK/PD (pharmacodynamics) modeling."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n          1. BMI is 30 kg/m2 or greater with or without a weight-related comorbid condition (e.g.,\n             hypertension, dyslipidemia, sleep apnea), or 27 to 29.9 kg/m2 with at least one\n             weight-related comorbid condition.\n\n          2. Ambulatory and able to perform moderate exercise.\n\n          3. Male or female subjects between 18 and 60 years at the time of informed consent.\n\n          4. Provide written informed consent.\n\n          5. Willing and able to comply with all aspects of the protocol.\n\n        Exclusion Criteria\n\n          1. Recent treatment (within 14 days of the Screening Visit and any time prior to\n             randomization) with monoamine oxidase inhibitors (MAOIs). MAOIs have been associated\n             with a risk of hypertensive crisis when used with phentermine.\n\n          2. Active or recent history (within 1 month prior to the Screening Visit) of major\n             depression or other major psychiatric disease requiring treatment (i.e., within 1\n             month of the Screening Visit and any time prior to randomization or thereafter during\n             the study) with prescription medication (e.g., SSRIs, SNRIs, tricyclics,\n             antipsychotics, lithium, Wellbutrin).\n\n          3. Use of selective serotonin reuptake inhibitors (SSRIs) and serotonin-norepinephrine\n             reuptake inhibitors (SNRIs) (including bupropion) for reasons other than active\n             psychiatric indications (e.g., migraine, weight loss, smoking cessation) within 1\n             month prior to the Screening Visit).\n\n          4. Medication history that includes use of one or more of the following:\n\n               1. Fenfluramine or related derivatives (i.e., dexfenfluramine, norfenfluramine)\n\n               2. Agents that have documented correlation with increased incidence of valvulopathy\n                  and/or primary pulmonary hypertension (e.g., cabergoline, cyproheptadine,\n                  trazodone, nefazodone, amoxapine, mirtazapine, pergolide, ergotamine,\n                  methysergide)\n\n          5. Recent treatment (i.e., within 1 month of the Screening Visit and any time prior to\n             randomization or thereafter during the study) with over-the-counter (OTC) weight loss\n             products or appetite suppressants (including herbal weight loss agents), or within 6\n             months and any time prior to randomization or thereafter during the study, with a\n             prescription weight loss drug (e.g., phentermine, phentermine/topiramate, orlistat).\n\n          6. Use of St. John's Wort within 1 month prior to the Screening Visit and for the\n             duration of the study. St. John's Wort has been associated with serotonin syndrome\n             when used with another serotonergic drug.\n\n          7. Hypersensitivity to sympathomimetic amines or the study drugs.\n\n          8. History of stroke, transient ischemic attack, arrhythmias, congestive heart failure,\n             and/or peripheral vascular disease.\n\n          9. Recent history of active cardiovascular disease, including chronic stable angina or\n             an unstable angina episode or myocardial infarction within the 3 months prior to the\n             Screening Visit.\n\n         10. Uncontrolled hypertension defined as systolic blood pressure greater than or equal to\n             150 or diastolic blood pressure greater than or equal to 95 on 2 readings taken on\n             different days. Subjects who have uncontrolled hypertension at screening may be\n             re-screened greater than 1 month following initiation or adjustment of\n             antihypertensive therapy.\n\n         11. History of or active pulmonary artery hypertension.\n\n         12. Severe renal impairment (creatinine clearance less than 30 mL/min, as calculated by\n             the Cockroft-Gault equation based on ideal body weight) or end stage renal disease.\n\n         13. History of valve replacement surgery; clinically significant valvular stenosis;\n             history of or active clinically significant valvulopathy (defined as aortic\n             insufficiency of mild, moderate, or severe intensity and/or mitral insufficiency of\n             moderate or severe intensity).\n\n         14. History of or active (confirmed fasting glucose greater than 126 mg/dL or hemoglobin\n             A1c [HbA1c] greater than ULN [6.5% at central laboratory]) diabetes mellitus (type I,\n             II or other) and/or currently taking medications for type I or II diabetes. A past\n             history of gestational diabetes that has resolved is permissible.\n\n         15. Glaucoma.\n\n         16. Abnormal thyroid stimulating hormone (TSH) laboratory value greater than 1.5 x Upper\n             Limit of Normal (ULN)\n\n         17. Hyperthyroidism, including abnormal screening laboratory values with T3 greater than\n             ULN and TSH less than Lower Limit of Normal (LLN), and subjects taking methimazole or\n             propylthiouracil (PTU) and/or beta-blockers for hyperthyroidism.\n\n         18. Recent history (within 2 years prior to the Screening Visit) of alcohol or\n             drug/solvent abuse or a positive screen for drugs of abuse at screening.\n\n         19. Significant change is smoking habits or tobacco product use within 3 months prior to\n             the Screening Visit.\n\n         20. Use of tobacco products (i.e., smokes more than one-half pack of cigarettes per day,\n             or smokes more than 2 cigars per day, or uses 3 or more pinches of smokeless tobacco\n             per day).\n\n         21. Surgical procedure for the treatment of obesity (i.e., gastric bypass, gastric\n             banding), even if reversed prior to screening.\n\n         22. Planned surgery during the study period that may interfere with completion or\n             compliance with the protocol.\n\n         23. A prolonged QT/QTc interval (QTc Bazett's greater than 450 msec) as demonstrated by a\n             repeated electrocardiogram (ECG).\n\n         24. Participation in any clinical study with an investigational drug, biologic, or device\n             within 1 month prior to screening.\n\n         25. Significant change in diet or level of physical activity within 1 month prior to\n             dosing that in the opinion of the investigator(s) may confound the results of the\n             study.\n\n         26. Change in weight of greater than 5 kg within 3 months of screening.\n\n         27. Use of a very-low calorie (less than 800/day) liquid weight loss diet within 6 months\n             prior to screening and any time prior to randomization.\n\n         28. Eligible male and female subjects participating in a conception process (i.e., active\n             attempt to become pregnant or to impregnate, sperm donation, in vitro fertilization).\n\n         29. Females who are lactating or pregnant at Screening or Baseline Visit (as documented\n             by a negative serum or urine pregnancy test with a minimum sensitivity of 25 IU/L or\n             equivalent units of beta-human chorionic gonadotropin [B-hCG]). A separate baseline\n             assessment is required if a negative screening pregnancy test was obtained more than\n             72 hours before the first dose of study drug.\n\n         30. All females will be considered to be of childbearing potential unless they are\n             postmenopausal (amenorrheic for at least 12 consecutive months, in the appropriate\n             age group and without other known or suspected cause) or have been sterilized\n             surgically (i.e., bilateral tubal ligation, total hysterectomy, or bilateral\n             oophorectomy, all with surgery at least one month before dosing).\n\n         31. Females of childbearing potential must not have had unprotected sexual intercourse\n             within 30 days before study entry and must agree to use a highly effective method of\n             contraception (e.g., total abstinence, an intrauterine device, a double-barrier\n             method [such as condom plus diaphragm with spermicide], a contraceptive implant, an\n             oral contraceptive, or have a vasectomized partner with confirmed azoospermia)\n             throughout the entire study period and for 30 days after study drug discontinuation.\n             If currently abstinent, the subject must agree to use a double barrier method as\n             described above if she becomes sexually active during the study period or for 30 days\n             after study drug discontinuation. Females who are using hormonal contraceptives must\n             have been on a stable dose of the same hormonal contraceptive product for at least 4\n             weeks before dosing and must continue to use the same contraceptive during the study\n             and for 30 days after study drug discontinuation. Females not meeting these criteria\n             will be excluded from the study.\n\n         32. Any medical or other condition that in the opinion of the investigator(s) would\n             preclude the subject's participation in a clinical study, such as significantly\n             abnormal laboratory results or any physical or mental condition that prevents\n             compliance with the protocol."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "225", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01987427", 
            "org_study_id": "APD356-A001-402"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "A", 
                    "B", 
                    "C"
                ], 
                "description": "lorcaserin 10 mg", 
                "intervention_name": "lorcaserin", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "B", 
                    "C"
                ], 
                "description": "phentermine-HCl 15 mg", 
                "intervention_name": "phentermine-HCl", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "A", 
                    "B", 
                    "C"
                ], 
                "description": "phentermine placebo", 
                "intervention_name": "phentermine placebo BID", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Phentermine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Overweight", 
            "Obese", 
            "Weight Management"
        ], 
        "lastchanged_date": "May 5, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Birmingham", 
                        "country": "United States", 
                        "state": "Alabama", 
                        "zip": "35294"
                    }, 
                    "name": "University of Alabama at Birmingham"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chandler", 
                        "country": "United States", 
                        "state": "Arizona", 
                        "zip": "85224"
                    }, 
                    "name": "Radiant Research - Arizona"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "La Jolla", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "92037"
                    }, 
                    "name": "Scripps Clinical Research Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Orlando", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "32804"
                    }, 
                    "name": "Translational Research Institute for Metabolism and Diabetes"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Baton Rouge", 
                        "country": "United States", 
                        "state": "Louisiana", 
                        "zip": "70808"
                    }, 
                    "name": "Pennington Biomedical Research Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts"
                    }, 
                    "name": "Boston Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10065"
                    }, 
                    "name": "Weill Cornell College"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Durham", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27710"
                    }, 
                    "name": "Duke University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Columbus", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "43212"
                    }, 
                    "name": "Radiant Research - Columbus"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Anderson", 
                        "country": "United States", 
                        "state": "South Carolina", 
                        "zip": "29621"
                    }, 
                    "name": "Radiant Research - South Carolina"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Dallas", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "75231"
                    }, 
                    "name": "Radiant Research - Dallas"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Norfolk", 
                        "country": "United States", 
                        "state": "Virginia", 
                        "zip": "23502"
                    }, 
                    "name": "National Clinical Research - Norfolk"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Richmond", 
                        "country": "United States", 
                        "state": "Virginia", 
                        "zip": "23294"
                    }, 
                    "name": "National Clinical Research - Richmond"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Multicenter Pilot Study of 12-week Duration to Assess the Short-term Safety and Tolerability of Lorcaserin Plus Two Doses of Immediate- Release Phentermine-HCl Compared With Lorcaserin Alone in Overweight and Obese Adults", 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Common serotonergic adverse events include: headache, dizziness, nausea, fatigue, dry mouth, diarrhea, vomiting, insomnia, and/or anxiety", 
            "measure": "Proportion of subjects reporting at least one of nine common serotonergic adverse events (AEs) from baseline to Week 12/End of Treatment (EOT).", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 12 Weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01987427"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Incidence rates of Treatment Emergent Aes (TEAEs), Serious AE (SAEs), and AEs leading to discontinuation/withdrawal; laboratory result values", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline and Week 12"
            }, 
            {
                "measure": "Relationship between exposure to lorcaserin and phentermine and response, as determined by change from baseline in body weight (kg and %) and occurrence of most frequently occurring AEs", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 12 Weeks"
            }, 
            {
                "measure": "Change from baseline in body weight (kg and %) at Week 12 and intermediate time points", 
                "safety_issue": "No", 
                "time_frame": "Baseline and Week 12"
            }, 
            {
                "measure": "Proportion of subjects achieving greater than or equal to 5% weight reduction at Week 12/EOT", 
                "safety_issue": "No", 
                "time_frame": "Baseline and Week 12"
            }, 
            {
                "measure": "Change from baseline in waist circumference, hip circumference, and waist/hip ratio at Week 12/EOT.", 
                "safety_issue": "No", 
                "time_frame": "Baseline and Week 12"
            }
        ], 
        "source": "Eisai Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eisai Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}