{
    "clinical_study": {
        "@rank": "77382", 
        "arm_group": {
            "arm_group_label": "Computed tomography perfusion", 
            "arm_group_type": "Other"
        }, 
        "brief_summary": {
            "textblock": "In the present pilot study, the investigators propose to determine if performing CT\n      perfusion scans in post-cardiac arrest patients in coma will help prognosticate the outcome\n      in these patients."
        }, 
        "brief_title": "Special Imaging Technique to Aid in the Diagnosis of Patients in Coma After Cardiac Arrest", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Brain Death", 
        "condition_browse": {
            "mesh_term": [
                "Brain Death", 
                "Death", 
                "Heart Arrest"
            ]
        }, 
        "detailed_description": {
            "textblock": "Cardiac arrest is common and is associated with poor survival despite intensive medical\n      care. These patients are subjected to cooling therapy to improve neurological outcomes.\n      After cooling these patients are allowed to spontaneously return to normal body temperature.\n      From here on, the outcome of these patients is mainly dependent on a wait and watch approach\n      as the clinical examination of patients in a coma is very limited. Despite these attempts,\n      41% of these patients die and only 55 % of them have a favourable neurological outcome.\n\n      There have been few clinical scoring systems to provide prognosis in the face of a cardiac\n      arrest but none of them address the more serious group- those in coma. For patients in coma,\n      their medications, particularly those that suppress the central nervous system, cause\n      difficulty in their clinical assessment. Multiple ancillary tests, such as routine CT or MRI\n      of brain, do not give any useful prognostic information. We hypothesize that the\n      neurological outcome of patients in coma is mainly dependent on presence of brainstem\n      function.\n\n      To the best of our knowledge, no study has addressed the issue of brainstem function in\n      cardiac arrest patients. This may be due to the fact that there was no imaging tool which\n      could confidently depict the function of the brainstem. In a recently performed study in our\n      institution, using CT perfusion technique, we have demonstrated that patients with diffusely\n      impaired brainstem perfusion have poor prognosis and do not survive. This study is already\n      being considered by the World Health Organization for the modification of criteria for the\n      declaration of brain death. We suggest that a similar imaging technique will potentially be\n      useful in prognosticating patients in coma following cardiac arrest.\n\n      In the present pilot study, we propose to determine if performing CT perfusion scans in\n      post-cardiac arrest patients in coma will help prognosticate the outcome in these patients.\n      This may potentially help in early withdrawal of care in patients with significantly\n      impaired brainstem function. If so, this will have a significant impact on patient care and\n      can potentially have huge financial implications for the health care system.  Such early\n      decision making may also help in organ harvesting in suitable situations. This will\n      potentially improve the quality of life in many other terminally ill patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All adult patients (age range: 18-80 years), in a coma for at least 24 hours\n             following cardiac arrest who are admitted to our cardiac intensive care unit and who\n             have recovered body temperature back to normal after being subjected to the\n             therapeutic hypothermia protocol will be included in the study.\n\n          -  Also included are those patients whose next of kin have provided consent for the\n             study.\n\n        Exclusion Criteria:\n\n          -  patients who are pregnant,\n\n          -  those with impaired renal function,\n\n          -  those who have contraindications to the CT contrast media (such as a known allergy or\n             anaphylactic reactions) and\n\n          -  those who do not provide consent. Pregnant patients will be excluded to avoid any\n             potential adverse effect of radiation from CT perfusion study on the developing\n             foetus. A developing foetus is more vulnerable to radiation when compared to adult\n             patients.\n\n        Patients above 80 years will be excluded to avoid age related comorbidities affecting the\n        patients' survival.\n\n        We do not see patients below 18 years of age at our institution thus they will be\n        excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 28, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02102945", 
            "org_study_id": "CTP2"
        }, 
        "intervention": {
            "arm_group_label": "Computed tomography perfusion", 
            "intervention_name": "Computed tomography perfusion", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Computed tomography", 
            "Perfusion imaging", 
            "Coma", 
            "Heart arrest", 
            "Brain death"
        ], 
        "lastchanged_date": "April 2, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Halifax", 
                    "country": "Canada", 
                    "state": "Nova Scotia", 
                    "zip": "B3H 3A6"
                }, 
                "name": "Queen Elizabeth II Health Sciences Centre-Halifax Infirmary"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "1", 
        "official_title": "CT Perfusion in the Prognostication of Patients in Coma Following Cardiac Arrest- A Pilot Study", 
        "overall_contact": {
            "email": "JaiJai.Shankar@cdha.nshealth.ca", 
            "last_name": "Jai JS Shankar, MD, DM", 
            "phone": "9027435448"
        }, 
        "overall_official": {
            "affiliation": "Queen Elizabeth II Health Sciences Centre, Halifax Infirmary", 
            "last_name": "Jai JS Shankar, MD, DM", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Clinical evaluation of brainstem function at the end of hospital stay.", 
            "measure": "Clinical evaluation of brainstem function", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02102945"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Capital District Health Authority, Canada", 
            "investigator_full_name": "Jai Shankar", 
            "investigator_title": "Associate Professor, Neuroradiology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Number of adverse events as a measure of safety and tolerability", 
            "safety_issue": "Yes", 
            "time_frame": "30 days"
        }, 
        "source": "Capital District Health Authority, Canada", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Capital District Health Authority, Canada", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}