{
    "clinical_study": {
        "@rank": "104068", 
        "arm_group": {
            "arm_group_label": "Darunavir, Ritonavir, Rilpivirine", 
            "arm_group_type": "Experimental", 
            "description": "Darunavir 800 mg once daily, Ritonavir 100 mg once daily and Rilpivirine 25 mg once daily"
        }, 
        "brief_summary": {
            "textblock": "For patients who are starting to take antiretroviral medication (to treat HIV) for the first\n      time, there are now a variety of different medicines which may be taken together as a\n      combination in order to form an effective treatment which suppresses the virus for prolonged\n      periods of time. Currently, national guidelines recommend the use of two different drugs of\n      one type (the nucleoside/ nucleotide reverse transcriptase inhibitors, NRTI often known as\n      \"nukes\") with a third drug from one of two other types (either a nonnucleoside reverse\n      transcriptase inhibitor, known as an NNRTI or \"nonnuke\", or a protease inhibitor, known as a\n      PI) to form a treatment regime of three active drugs. In the UK and Europe, all PIs are\n      given in combination with a small dose of a second PI, ritonavir, which has the effect of\n      boosting the levels of the active PI in the bloodstream.\n\n      The investigators know from both research studies and patient experience in clinic that a\n      combination of a ritonavirboosted PI with an NNRTI achieves similar results in suppressing\n      the HIV virus, compared to the use of either a PI or NNRTI with 2 NRTI as described above.\n      In this study, the investigators will observe the combination of two licensed antiretroviral\n      medications, ritonavirboosted darunavir(DRV/r) and rilpivirine (RPV), in suppressing virus\n      when given to patients who are commencing treatment for HIV infection for the first time.\n      Both of these drugs are licensed for treatment of patients with HIV in the UK and Europe,\n      and are currently in standard clinical use.\n\n      The study will monitor this treatment over the first 48 weeks. The investigators will also\n      examine the levels of both drugs in the bloodstream during the first 4 weeks of starting\n      this regimen, to confirm that they remain at levels which the investigators know to be\n      effective against the virus."
        }, 
        "brief_title": "A Phase IV, Open-label Single-arm Study Investigating the Pharmacokinetics and Pharmacodynamics of the Antiretroviral Combination of Rilpivirine and Ritonavirboosted Darunavir in Therapy-naive HIV-1 Infected Patients.", 
        "condition": "HIV", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient has signed and dated informed consent document, confirming their knowledge of\n             the pertinent aspects of the study and willingness to comply with all study\n             requirements, prior to screening procedures.\n\n          -  Male or female aged 18 to 65 years.\n\n          -  HIV-1 infected with ≤ 14 days total exposure to antiretroviral therapy - prior\n             antiretrovirals as post-exposure prophylaxis permissible if documented negative test\n             at 3 months following exposure. If patient has previously taken up to and including\n             14 days antiretroviral therapy during HIV-1 infection, this must not be within 12\n             weeks of the screening visit and there must be an available genotypic resistance test\n             after last intake which indicates full viral susceptibility to study medication.\n\n          -  CD4 count >50 cells/mm3 at screening.\n\n          -  HIV-1 RNA > 1000 copies/mL at screening.\n\n          -  Women of childbearing potential (WoCBP); negative urine β-hCG pregnancy test at\n             screen and baseline visit.\n\n          -  WOCBP, male patients and their partners must use two forms of contraception, one of\n             which is an effective barrier method, when participating in sexual activity which\n             could result in conception throughout the study and for 28 days following the last\n             dose of study medication.\n\n        Exclusion Criteria:\n\n          -  Infected with HIV-2\n\n          -  Any medical, psychiatric or substance misuse disorders felt by the investigator to\n             impact on the subject's ability to participate in the study, including a positive\n             urine test for drugs of abuse (cannabinoids are not exclusionary).\n\n          -  Disallowed concomitant medication as per the summary of product characteristics for\n             darunavir or rilpivirine (see section 5.2).\n\n          -  Any genotypic resistance mutations on screening or prior tests to darunavir (V11I,\n             V32I, L33F, I47V, I50V, I54M, I54L, T74P, L76V, I84V and L89V) or rilpivirine (K101E,\n             K101P, E138A, E138G, E138K, E138R, E138Q, V179L, Y181C, Y181I, Y181V, H221Y, F227C,\n             M230I, and M230L).\n\n          -  Screening ALT or AST elevation greater than 5 times the upper limit of normal.\n\n          -  Any active opportunistic infection within 4 weeks prior to planned baseline visit.\n\n          -  Any active cardiovascular, pulmonary, hepatic, renal or metabolic disease, or therapy\n             used to treat these diseases, which in the opinion of the investigator could affect\n             the absorption, distribution, metabolism or efficacy of the study medication.\n\n          -  Any known or suspected allergic reaction to the investigational products or\n             excipients (including E110 allergy with regard to darunavir tablets).\n\n          -  Hepatitis B or C co-infection (defined as positive hepatitis B surface antigen or\n             positive hepatitis C antibody; patients with positive hepatitis C antibody with\n             undetectable RNA will be eligible for inclusion).\n\n          -  Estimated GFR (MDRD method) less than 50 ml/min\n\n          -  Use of proton pump inhibitors, or H-2 antagonists more than once daily-Subject has\n             one or more of the following risk factors for QTc prolongation:\n\n             i. a confirmed prolongation of QT/QTc interval, e.g., repeated demonstration of QTcF\n             (Fridericia correction) interval > 450 ms in the screening ECG. ii. pathological\n             Q-waves (defined as Q-wave > 40 ms or depth > 0.4-0.5 mV). iii. evidence of\n             ventricular pre-excitation. iv. electrocardiographic evidence of complete or\n             incomplete left bundle branch block or complete or clinically significant incomplete\n             right bundle branch block. v. evidence of second or third degree heart block. vi.\n             intraventricular conduction delay with QRS duration > 120 ms. vii. bradycardia as\n             defined by sinus rate < 50 bpm. viii. personal or family history of long QT syndrome.\n             ix. personal history of cardiac disease (including congenital heart disease),\n             symptomatic or asymptomatic arrhythmias, with the exception of sinus arrhythmia. x.\n             syncopal episodes. xi. risk factors for Torsades de Pointes (e.g., heart failure,\n             hypokalemia, hypomagnesemia)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 26, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01736761", 
            "org_study_id": "SSAT 049"
        }, 
        "intervention": {
            "arm_group_label": "Darunavir, Ritonavir, Rilpivirine", 
            "intervention_name": "Darunavir, Ritonavir and Rilpivirine", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Ritonavir", 
                "Darunavir"
            ]
        }, 
        "lastchanged_date": "December 10, 2012", 
        "location": {
            "contact": {
                "email": "Marta.Boffito@chelwest.nhs.uk", 
                "last_name": "Dr Marta Boffito"
            }, 
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom", 
                    "zip": "SW10 9TH"
                }, 
                "name": "St Stephen's AIDS Trust"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "1", 
        "other_outcome": {
            "description": "The PK parameters (Cmax, C24, AUC0-24, and t1/2) for darunavir, rilpivirine and ritonavir at steady-state on day 28", 
            "measure": "To investigate the plasma pharmacokinetics of darunavir, ritonavir and rilpivirine when given in combination", 
            "safety_issue": "No", 
            "time_frame": "Day 28"
        }, 
        "overall_contact": {
            "email": "Marta.Boffito@chelwest.nhs.uk", 
            "last_name": "Dr Marta Boffito", 
            "phone": "020 8746 5601"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
                "UK: NRES Committee London - City & East"
            ]
        }, 
        "phase": "Phase 4", 
        "primary_outcome": {
            "description": "To describe the rate of virologic suppression after 48 weeks of therapy with the study regime. This will be measured by the proportion of patients with HIV-1 RNA ≤ 40 copies/mL at week 48", 
            "measure": "Virologic suppression after 48 weeks of therapy with the study regime", 
            "safety_issue": "No", 
            "time_frame": "48 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01736761"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The proportion of enrolled patients with a reduction from baseline in HIV-1 RNA >1 log10 copies /mL at weeks 4, 8, 12 and proportion with HIV-1 RNA ≤400 copies/mL at week 24.", 
            "measure": "To explore the virologic response to this combination rilpivirine and ritonavir-boosted darunavir at weeks 4, 8, 12 and 24 of therapy.", 
            "safety_issue": "No", 
            "time_frame": "24 weeks"
        }, 
        "source": "St Stephens Aids Trust", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "St Stephens Aids Trust", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2012"
    }
}