{
    "clinical_study": {
        "@rank": "53644", 
        "acronym": "BLOC", 
        "arm_group": [
            {
                "arm_group_label": "Breast cancer patients", 
                "description": "Women who were curatively treated with chemo- and/or radiotherapy for breast cancer"
            }, 
            {
                "arm_group_label": "Controls", 
                "description": "Women matched on age and general practitioner with the breast cancer patients"
            }
        ], 
        "biospec_descr": {
            "textblock": "EDTA-plasma, Heparin-Lithium plasma, Serum, Frozen whole blood"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "The purpose of this study is to assess the prevalence of cardiac dysfunction and\n      (undiagnosed) heart failure in women registered in general practice with a history of breast\n      cancer who received chemotherapy and / or radiotherapy as compared to a matched female\n      control population."
        }, 
        "brief_title": "Breast Cancer Long-term Outcome of Cardiac Dysfunction", 
        "completion_date": {
            "#text": "October 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Breast Neoplasms", 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n      Due to screening and progress in treatment  the overall survival of women treated for breast\n      cancer has increased over the last decades. Therefore, the long-term effects of breast\n      cancer have emerged as an important topic. An increased mortality is seen within years post\n      treatment due to an increased incidence of cardiac dysfunction among survivors of breast\n      cancer. This increased mortality is related to long term side effects of treatment with\n      chemotherapy and radiotherapy. Earlier studies into this topic have focused on specific\n      patient groups and therefore these results are difficult to translate to the general\n      population. Furthermore, most echo graphic studies have focused on the systolic dysfunction\n      of the heart, which is a late stage of the cardiac deterioration. Detecting  cardiotoxicity\n      early on provides the opportunity for early treatment and might therewith prevent\n      deterioration of cardiac function and improve the prognosis of patients\n\n      Objectives:\n\n      Primary objective\n\n        1. To assess the risk of  a systolic and / or diastolic cardiac dysfunction at\n           echocardiography of breast cancer patients compared to matched controls.\n\n           Secondary objective:\n\n        2. To assess the risk of heart failure( a combination of clinical complaints, objective\n           measures at physical examination, laboratory examination or echocardiography) in breast\n           cancer patients as compared to matched controls\n\n        3. To determine the value of patient characteristics, clinical complaints and signs in\n           physical examination in diagnosing cardiac dysfunction as found of echocardiography\n\n        4. To determine the additional diagnostic value of biomarkers;  N-terminal pro-hormone of\n           brain natriuretic peptide (NT-pro-BNP) and high sensitive troponin T (hs-troponinT) in\n           diagnosing cardiac dysfunction, as found on echocardiography\n\n        5. Genetic analysis\n\n      Study design and population:\n\n      This is a cross-sectional, observational study in women in general practice who have been\n      curatively treated for breast cancer with chemo and / or radiotherapy at a minimum of 5\n      years ago and an age and general practitioner (GP) matched female control population.\n      Patients must be 18 years or older, younger than 80 at the time of diagnosis, not been\n      treated for other types of cancer with chemo- and/or radiotherapy and must be willing to\n      give written informed consent Primary study parameters\n\n        1. Systolic and diastolic cardiac function of echocardiography\n\n        2. Hospital Anxiety and Depression Scale (HADS)\n\n        3. Multi dimensional Fatigue Inventory (MFI-20)\n\n        4. Cardiovascular Risk Management (CVRM)\n\n        5. Short physical examination: blood pressure, height, weight, waist circumference,\n           electrocardiography, signs of edema,  auscultation\n\n        6. Laboratory testing: Hemoglobin, hematocrit, leucocytes, creatinine , estimated\n           glomerular filtration rate (GFR),  cholesterol, triglycerides, High-density lipoprotein\n           (HDL) cholesterol, Low-density lipoprotein (LDL) cholesterol, Cholesterol/HDL ratio,\n           C-reactive protein (CRP),Thyroid stimulating hormone (TSH), glucose\n\n        7. Serum and plasma for biomarkers\n\n        8. ethylenediaminetetraacetic acid (EDTA) -tube for DeoxyriboNucleic Acid (DNA) analysis\n           Outcomes\n\n      Primary outcome:\n\n      The cardiac dysfunction will be related to type of therapy and compared to the age-and\n      general practice matched control group.  Information on type of therapy will be gathered\n      trough contacting the hospitals were patients were treated.\n\n      Secondary outcome:\n\n      Symptoms and signs of women with cardiac dysfunction will be compared with those without\n      cardiac dysfunction. A comparison between women treated for breast cancer and women without\n      breast cancer will be made.\n\n      The level of the biomarkers will be linked with the cardiac dysfunction. In women treated\n      for breast cancer with chemo- and/or radiotherapy these will also be linked with type of\n      therapy.\n\n      DNA analysis will be carried out to investigate if changes in candidate genes are related to\n      the development of cardiac dysfunction.\n\n      Burden and risks associated with participation, benefit and group relatedness The minimal\n      invasive tests will be performed if patient are willing to participate in de study after\n      contact trough letters. As far as known no serious adverse events are linked to the\n      described study procedures.\n\n      With this study we hope to get insight in the risk of cardiac dysfunction after chemo-\n      and/or radiotherapy in women treated for breast cancer. And to determine possibly diagnostic\n      measure to detect this deterioration. Eventually, this may contribute to the early detection\n      of cardiac dysfunction in women treated with chemo- and/or radiotherapy for breast cancer to\n      improve the prognosis for patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  For breast cancer patients: minimum of 5 years after treatment for breast cancer with\n             chemo- and/or radiotherapy and after 1970\n\n          -  For breast cancer patients: younger than 80 at the time of diagnosis of breast cancer\n\n          -  willing to sign an informed consent\n\n          -  older than 18 at the time of inclusion\n\n        Exclusion Criteria:\n\n          -  Treatment with chemo- and/or radiotherapy for other types of cancer besides breast\n             cancer\n\n          -  women who are unable to participate (e.g. terminally or mentally ill)"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "All patients are selected in primary care practices in the Northern part of the\n        Netherlands.\n\n        Controls are randomly selected in the same primary care clinics as participants."
            }
        }, 
        "enrollment": {
            "#text": "700", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01904331", 
            "org_study_id": "686317"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cardiotoxicity", 
            "long-term effects", 
            "chemotherapy", 
            "radiotherapy"
        ], 
        "lastchanged_date": "July 17, 2013", 
        "location": {
            "contact": {
                "email": "a.j.berendsen@umcg.nl", 
                "last_name": "Annette J Berendsen, M.D. Ph.D.", 
                "phone": "+31 50 363 2977"
            }, 
            "facility": {
                "address": {
                    "city": "Groningen", 
                    "country": "Netherlands", 
                    "zip": "9700RB"
                }, 
                "name": "University Medical Center Groningen (UMCG)"
            }, 
            "investigator": [
                {
                    "last_name": "Annette J Berendsen, M.D. Ph.D.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Liselotte M Boerman, BSc", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_groups": "2", 
        "official_title": "Study of the Cardiovascular and Psychosocial Effects of the Treatment of Breast Cancer With Chemotherapy and/or Radiotherapy", 
        "other_outcome": {
            "description": "Questionnaires (CVRM, HADS and MFI-20), a short physical examination and a electrocardiography at time of inclusion", 
            "measure": "Clinical complaints and signs at inclusion", 
            "safety_issue": "No", 
            "time_frame": "on average 11 years after treatment with breast cancer"
        }, 
        "overall_contact": {
            "email": "a.j.berendsen@umcg.nl", 
            "last_name": "Annette J Berendsen, M.D. Ph.D.", 
            "phone": "+31 50 363 2977"
        }, 
        "overall_official": {
            "affiliation": "University Medical Centre Groningen", 
            "last_name": "Marjolein Y Berger, M.D. Ph.D.", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "systolic and diastolic parameters at time of inclusion", 
            "measure": "Cardiac dysfunction", 
            "safety_issue": "No", 
            "time_frame": "on average 11 years after treatment with breast cancer"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01904331"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University Medical Centre Groningen", 
            "investigator_full_name": "Dr. A.J. Berendsen", 
            "investigator_title": "Dr.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Plasma EDTA, lithium-heparin plasma and serum are stored at -80 freezer at the the time of inclusion. Determination of biomarkers will take place at the end of the study period Whole blood is frozen for DNA analysis at time of inclusion.", 
            "measure": "Biomarkers +DNA", 
            "safety_issue": "No", 
            "time_frame": "on average 11 years after treatment with breast cancer"
        }, 
        "source": "University Medical Centre Groningen", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Medical Centre Groningen", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Observational Model: Case Control, Time Perspective: Cross-Sectional", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "1 Day", 
        "verification_date": "July 2013"
    }
}