{
    "clinical_study": {
        "@rank": "151505", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Proteins, fats, and other molecules are the body   s building blocks. Many of these\n      molecules must have sugars, or chains of sugars, attached to work properly. People with\n      congenital disorders of glycosylation (CDGs) cannot attach these sugars or sugar chains\n      properly. A child or adult with a CDG can have symptoms in different parts of the body,\n      including brain, nerves, muscles, liver, and immune system. Researchers want to learn more\n      about these diseases to understand better what is causing the problems.\n\n      Objective:\n\n      - To learn more about CDGs.\n\n      Eligibility:\n\n      - People age 1   80 with CDG or suspected to have a CDG.\n\n      Design:\n\n        -  CDG participants will stay in the hospital 3   5 days. They will have:\n\n        -  Medical history and physical exam. They will answer questions about their CDG.\n\n        -  Blood taken several times. Their skin will be numbed, then a needle will take blood\n           from an arm vein.\n\n        -  Samples taken of their skin, urine, and maybe stool and spinal fluid.\n\n        -  Photos taken of their whole body. They can wear underwear and cover their eyes.\n\n        -  Brain MRI. They will lie on a table that slides in and out of a metal cylinder. The\n           scanner makes loud knocking noises so they can wear earplugs.\n\n        -  Abdomen ultrasound. Sound waves take images of the body from the outside.\n\n        -  Hand/wrist X-rays for young patients. They may have a full-body X-ray.\n\n        -  DEXA bone density scan. Participants will lie on a table under a scanner.\n\n        -  Echocardiogram and electrocardiogram for heart activity. Pads are stuck on the skin and\n           the electrical activity of the heart is recorded.\n\n        -  Tests of hearing, thinking, motor skills, and speech.\n\n        -  Children participants may have tests done under sedation if it will benefit them\n           directly.\n\n        -  CDG participants may have other procedures during their visit. They may have follow-up\n           visits every year."
        }, 
        "brief_title": "Clinical and Basic Investigations Into Known and Suspected Congenital Disorders of Glycosylation", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Congenital Disorders of Glycosylation", 
        "condition_browse": {
            "mesh_term": "Congenital Disorders of Glycosylation"
        }, 
        "detailed_description": {
            "textblock": "Congenital disorders of glycosylation (CDGs) are a group of diseases characterized by an\n\n      abnormal glycosylation of proteins, but that can also result from an abnormal synthesis of\n\n      glycosaminoglycans, glycophospholipids or glycosylphosphatidylinositol or the abnormal\n\n      synthesis or utilization of dolichols. CDGs were first described in 1980, but the initial\n      description of mutations in a gene underlying CDGs did not occur until 1997. Since then,\n      there has been a rapid discovery phase of new CDGs, with more than 80 different types,\n      reflecting defined mutations in 80 different genes in glycobiologic pathways affecting about\n      1000 patients worldwide. The clinical manifestations of CDGs are quite variable both within\n      and among different types, and physicians from every specialty will likely encounter\n      patients affected by glycosylation defects. The diagnosis of CDGs should be suspected in\n      cases with neurological signs and symptoms of unknown etiology, or in any patient with\n      multisystemic disease even in the absence of neurological features. Other potential clinical\n      presentations include tissuespecific disorders such as anemia or ichthyosis, when common\n      disorders have been ruled out. Diagnostic screening for many of the disorders is performed\n      by analyzing the glycosylation on serum transferrin, initially by isoelectric focusing, now\n      by mass spectrometry, in specialized clinical diagnostic laboratories both in the United\n      States and abroad. The pattern of transferrin glycoforms allows the differentiation between\n      defects of N-glycosylation assembly in the ER (type I) and defects of N-glycan trimming and\n      elongation, occurring mainly in the Golgi apparatus (type II). Most recently, whole-exome\n      sequencing has led to the elucidation of the underlying mutation in patients with unknown\n      CDGs. Treatment is available for only three CDG subtypes. In this protocol, we propose to\n      clinically evaluate up to a 100 patients of all ethnicities with known or suspected CDGs,\n      obtain cells, plasma, and urine for future studies, perform mutation analysis for known\n      CDG-causing genes, and search for other genes responsible for CDGs. Routine admissions of\n      3-5 days will occur annually or as required by changes in clinical symptomatology."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION/EXCLUSION CRITERIA:\n\n        Patients of any gender and ethnicity age 1-80 years with a suspected CDG based on\n        biochemical tests or a confirmed CDG based on enzymatic or molecular tests will be\n        eligible to enroll in this protocol. Patients will also be excluded if they cannot travel\n        to the NIH due to their medical condition. Infants under age one year or under 10 kg of\n        body weight are excluded because care is more readily provided to older infants at the\n        Clinical Center."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "1 Year"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 14, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02089789", 
            "org_study_id": "140071", 
            "secondary_id": "14-HG-0071"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Natural History", 
            "Glycosylation", 
            "Genetic Disorders"
        ], 
        "lastchanged_date": "May 13, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2014-HG-0071.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Clinical and Basic Investigations Into Known and Suspected Congenital Disorders of Glycosylation", 
        "overall_contact": {
            "email": "wolfela@mail.nih.gov", 
            "last_name": "Lynne A Wolfe, C.R.N.P.", 
            "phone": "(301) 443-8577"
        }, 
        "overall_official": {
            "affiliation": "National Human Genome Research Institute (NHGRI)", 
            "last_name": "Christina T Lam, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "To delineate the clinical and laboratory findings of CDGs, defining the frequency and variability of multi-systemic manifestations in this group of disorders.", 
            "safety_issue": "No", 
            "time_frame": "3 years"
        }, 
        "reference": [
            {
                "PMID": "10580125", 
                "citation": "Apweiler R, Hermjakob H, Sharon N. On the frequency of protein glycosylation, as deduced from analysis of the SWISS-PROT database. Biochim Biophys Acta. 1999 Dec 6;1473(1):4-8. Review."
            }, 
            {
                "PMID": "16755287", 
                "citation": "Freeze HH. Genetic defects in the human glycome. Nat Rev Genet. 2006 Jul;7(7):537-51. Epub 2006 Jun 6. Review. Erratum in: Nat Rev Genet. 2006 Aug;7(8):660."
            }, 
            {
                "PMID": "22343051", 
                "citation": "Hennet T. Diseases of glycosylation beyond classical congenital disorders of glycosylation. Biochim Biophys Acta. 2012 Sep;1820(9):1306-17. doi: 10.1016/j.bbagen.2012.02.001. Epub 2012 Feb 9. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02089789"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Human Genome Research Institute (NHGRI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}