{
    "clinical_study": {
        "@rank": "88854", 
        "acronym": "PrE0901", 
        "arm_group": [
            {
                "arm_group_label": "Phase I- Cytarabine & Eltrombopag", 
                "arm_group_type": "Experimental", 
                "description": "Cycle 1= Cytarabine twice daily on Days 1, 3 and 5 and Eltrombopag (Open-Label) until platelet recovery or for 35 consecutive days, whichever occurs first. Phase I will determine the dose and schedule of Eltrombopag to be used in Phase II."
            }, 
            {
                "arm_group_label": "Phase II- Sequence A", 
                "arm_group_type": "Experimental", 
                "description": "Cytarabine twice daily on Days 1, 3 and 5. Eltrombopag(dose and schedule as determined in Phase I) with 1st cycle of high-dose consolidation chemotherapy and placebo with 2nd cycle. Treatment sequence will be blinded to the patient and all study/sponsor personnel."
            }, 
            {
                "arm_group_label": "Phase II- Sequence B", 
                "arm_group_type": "Experimental", 
                "description": "Cytarabine twice daily on Days 1, 3 and 5. Placebo with 1st cycle of high-dose consolidation therapy and Eltrombopag(dose and schedule as determined in Phase I) with 2nd cycle. Treatment sequence will be blinded to the patient and all study/sponsor personnel."
            }
        ], 
        "brief_summary": {
            "textblock": "Patients with Acute Myeloid Leukemia (AML) in complete remission will receive eltrombopag\n      while undergoing consolidation chemotherapy with high-dose cytarabine. Eltrombopag may help\n      increase the number of platelets during chemotherapy and may help prevent the risk of\n      bleeding.\n\n      Phase I will study the side effects, best dose and platelet effects of eltrombopag when\n      given with consolidation chemotherapy. After the maximum safe and tolerated dose and\n      schedule is found in Phase I, the study will proceed to Phase II. Phase II will confirm the\n      dose and schedule of eltrombopag identified in Phase I that can increase platelet counts in\n      patients receiving consolidation therapy."
        }, 
        "brief_title": "Trial of Eltrombopag During Consolidation Therapy in Adults With AML in Complete Remission", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Acute Myeloid Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Myeloid, Acute", 
                "Leukemia, Myeloid"
            ]
        }, 
        "detailed_description": {
            "textblock": "Consolidation chemotherapy with high dose cytarabine usually causes myelosuppression for 14\n      to 21 days after each treatment. Patients have low blood counts for days or weeks before the\n      bone marrow resumes function. This may result in e.g., hospitalization, treatment with\n      antibiotics, and transfusions with blood and/or platelets. In addition, this may cause a\n      delay in treatment and reduction in dose. To achieve the best outcome from treatment, dose\n      reductions and delays in treatment must be avoided.\n\n      The incidence and duration of decreased white blood cells (neutropenia) and neutropenic\n      complications have been reduced by the use of growth colony stimulating factors.\n      Additionally, the use of erythropoietin-stimulating factors has reduced anemia and the need\n      for red blood cell transfusions. Thrombocytopenia remains an important limiting factor in\n      administration of chemotherapy and maintaining dose intensity in some patients.\n      Additionally, the risk of bleeding secondary to low platelet counts may increase sickness or\n      even death in patients undergoing cancer treatment.\n\n      Thrombopoietin (TPO) is the principal cytokine involved in the regulation of\n      megakaryopoiesis and platelet production. Eltrombopag is an orally bioavailable, small\n      molecule, TPO-receptor agonist that stimulates platelet production by a similar, but not\n      identical, mechanism to endogenous TPO. Eltrombopag has been approved in the U.S. for the\n      treatment of chronic Idiopathic Thrombocytopenic Purpura. Eltrombopag is also under\n      development for other indications such as Hepatitis C Virus-associated thrombocytopenia,\n      Myelodysplastic Syndrome/AML, and oncology related thrombocytopenias. This agent appears to\n      possess many of the desirable properties for a treatment for chemotherapy induced\n      thrombocytopenia, including oral administration.\n\n      The Phase I portion of this study will be conducted using a dose escalation/de-escalation\n      strategy for patients in either the first or second complete remission. Dose escalations are\n      planned in the form of both acceleration of date of initiation of eltrombopag relative to\n      the start of consolidation chemotherapy as well as increasing daily dosing.\n\n      The Phase II portion will be conducted using the dose and schedule selected from the Phase I\n      portion of the study for those patients in first complete remission. Patients will be used\n      as their own controls, e.g., a two-period two-treatment cross-over design. Patients will be\n      randomly allocated 1:1 to one of two sequences. Patients randomized to Sequence A will\n      receive eltrombopag with their first cycle of consolidation and placebo with Cycle 2.\n      Patients randomized to Sequence B will receive placebo with their first cycle of\n      consolidation and eltrombopag with Cycle 2. The treatment assignment will be blinded to the\n      patient and all study/sponsor personnel.\n\n      Patients will undergo blood sample collection for Thrombopoietin(TPO)/ Erythropoietin(EPO)\n      and pharmacokinetic analysis of eltrombopag in Phase I and pharmacokinetic analysis of\n      eltrombopag in the Phase II portion of the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        • Cytomorphologically documented diagnosis of acute myeloid leukemia (AML). Acute\n        promyelocytic leukemia patients will be excluded (FAB M3). FAB classification,\n        cytogenetics and molecular markers (if applicable) must be available at registration.\n\n        Phase I Enrollment:\n\n          -  Must be in first or second complete remission, e.g., no evidence of active disease in\n             blood, bone marrow (<5% blasts), or other tissues.\n\n          -  For each remission, may have received no more than 2 cycles of induction treatment\n             (any type).\n\n          -  May have received no more than one course of consolidation for the current remission\n             prior to enrollment (any type)\n\n        Phase II Enrollment:\n\n          -  Must be in first complete remission, e.g., no evidence of active disease in blood,\n             bone marrow (<5% blasts), or other tissues.\n\n          -  May have received no more than 2 cycles of induction treatment (any type).\n\n        Enrollment in Either Phase:\n\n          -  Remission status must be documented by a bone marrow examination up to 28 days prior\n             to study registration.\n\n          -  Have recovered from induction and first consolidation (if applicable) therapy side\n             effects (or ≤grade 1).\n\n          -  ≥18 years of age and ≤70 years of age.\n\n          -  ECOG performance status 0, 1, 2.\n\n          -  Have not received cytotoxic drug therapy within 21 days of registration.\n\n          -  Have not received hematopoietic colony stimulating growth factors within 14 days of\n             registration.\n\n          -  Have not received packed red blood cells or platelets within 7 days of registration.\n\n          -  Have not received investigational agents within 30 days of registration and will not\n             receive any investigational agents other than eltrombopag/placebo during study.\n\n          -  Signed IRB-approved informed consent.\n\n          -  Willing to provide blood samples for research purposes.\n\n          -  Adequate organ function obtained within 28 days prior to registration:\n\n               -  Absolute neutrophil count >1 x 10⁹/L\n\n               -  Platelet count >100 x 10⁹/L\n\n               -  Total direct serum bilirubin ≤1.5x upper limit of normal (ULN)\n\n               -  ALT and AST ≤3x ULN\n\n               -  BUN and serum creatinine <2x ULN\n\n               -  Albumin ≥2.5 g/dL\n\n               -  PT and PTT 80-120% of institutional normal range\n\n          -  Women of childbearing potential must have a negative serum pregnancy test within 14\n             days of registration.\n\n          -  Not pregnant nor breast feeding.\n\n          -  Women of childbearing potential and sexually active males must use an accepted and\n             effective method of contraception.\n\n          -  Patients of known East Asian ancestry (Chinese, Japanese, Taiwanese, and Korean) are\n             excluded from protocol participation for safety and efficacy reasons.\n\n          -  Able to swallow and retain orally administered medication.\n\n          -  No clinically significant gastrointestinal abnormalities such as malabsorption\n             syndrome or major resection of the stomach or bowels.\n\n          -  No clinical evidence of hepatomegaly or splenomegaly.\n\n          -  No known risk for Torsades de Pointes. (Eltrombopag use has not been shown to be\n             associated with Torsades de Pointes.)\n\n          -  No active or unresolved infection and must be off all antibiotics for at least 7 days\n             prior to registration.\n\n          -  No current evidence of invasive fungal infection.\n\n          -  No known Hepatitis B, Hepatitis C active disease.\n\n          -  No known Human Immunodeficiency Virus (HIV) seropositivity. The risk for potential\n             toxicities secondary to HIV (e.g., increased risk for fatal opportunistic infection)\n             may confound the toxicity profile of eltrombopag.\n\n          -  Patients with a history of Central Nervous System (CNS) leukemia are eligible if\n             there is documentation of no current CNS involvement on cerebrospinal fluid (CSF)\n             examination (e.g., negative CSF by lumbar puncture) within 28 days of registration.\n\n          -  No prior or concomitant malignancy in the past 5 years which is currently active and\n             likely to interfere with the patient's treatment for AML or which is likely to\n             increase the patient's morbidity or mortality. No prior chemotherapy or radiation\n             therapy allowed (unless related to AML treatment).\n\n          -  No concurrent organ damage or medical problems that would prohibit therapy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "90", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 31, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01656252", 
            "org_study_id": "PrE0901", 
            "secondary_id": "ELT114465"
        }, 
        "intervention": [
            {
                "arm_group_label": "Phase I- Cytarabine & Eltrombopag", 
                "description": "Cycle 1= Cytarabine 3 g/m² IV twice daily on Days 1, 3 and 5 (Patients >60 years of age will receive cytarabine 1.5 g/m² IV per dose). Day 1 must start in AM.\nEltrombopag (Open-Label) by mouth daily until platelet recovery or for 35 consecutive days, whichever occurs first. Phase I will determine the dose and schedule of Eltrombopag to be used in Phase II.\nOne cycle of consolidation therapy with high-dose cytarabine and eltrombopag will be received on study. Additional chemotherapy may be administered at the investigators discretion without eltrombopag.", 
                "intervention_name": "Phase I- Cytarabine & Eltrombopag", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Ara-C", 
                    "Cytosar-U", 
                    "Cytosine Arabinoside", 
                    "Promacta", 
                    "Thrombopoietic Agent"
                ]
            }, 
            {
                "arm_group_label": "Phase II- Sequence A", 
                "description": "Cytarabine 3 g/m² IV twice daily on Days 1, 3 and 5 (Patients >60 years of age will receive cytarabine 1.5 g/m² IV per dose). Day 1 must start in AM.\nEltrombopag by mouth daily (dose and schedule as determined in Phase I) with 1st cycle of high-dose consolidation chemotherapy and placebo by mouth daily with 2nd cycle.\nEltrombopag/placebo will continue until platelet recovery or for 35 consecutive days, whichever occurs first.\nAdditional chemotherapy may be administered at the investigators discretion without eltrombopag.", 
                "intervention_name": "Phase II- Sequence A", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Ara-C", 
                    "Cytosar-U", 
                    "Cytosine Arabinoside", 
                    "Promacta", 
                    "Thrombopoietic Agent"
                ]
            }, 
            {
                "arm_group_label": "Phase II- Sequence B", 
                "description": "Cytarabine 3 g/m² IV twice daily on Days 1, 3 and 5 (Patients >60 years of age will receive cytarabine 1.5 g/m² IV per dose). Day 1 must start in AM.\nPlacebo by mouth daily with 1st cycle of high-dose consolidation therapy and Eltrombopag by mouth daily (dose and schedule as determined in Phase I) with 2nd cycle.\nEltrombopag/placebo will continue until platelet recovery or for 35 consecutive days, whichever occurs first.\nAdditional chemotherapy may be administered at the investigators discretion without eltrombopag.", 
                "intervention_name": "Phase II- Sequence B", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Ara-C", 
                    "Cytosar-U", 
                    "Cytosine Arabinoside", 
                    "Promacta", 
                    "Thrombopoietic Agent"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Cytarabine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Acute Leukemia", 
            "Complete Remission", 
            "Consolidation", 
            "Consolidation Chemotherapy", 
            "Cytarabine", 
            "Eltrombopag", 
            "Leukemia", 
            "Thrombocytopenia", 
            "Thrombopoietin"
        ], 
        "lastchanged_date": "April 24, 2014", 
        "location": [
            {
                "contact": {
                    "email": "Kathryn.clarke@umassmemorial.org", 
                    "last_name": "Kathryn Clarke, RN", 
                    "phone": "508-856-5461"
                }, 
                "contact_backup": {
                    "email": "Krystal.starr2@umassmemorial.org", 
                    "last_name": "Krystal Reno, AS, CCRP", 
                    "phone": "508-856-2424"
                }, 
                "facility": {
                    "address": {
                        "city": "Worcester", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "01655"
                    }, 
                    "name": "University of Massachusetts Worcester"
                }, 
                "investigator": {
                    "last_name": "Jan Cerny, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "Buroker.Justine@mayo.edu", 
                    "last_name": "Justine Buroker", 
                    "phone": "507-538-4212"
                }, 
                "facility": {
                    "address": {
                        "city": "Rochester", 
                        "country": "United States", 
                        "state": "Minnesota", 
                        "zip": "55905"
                    }, 
                    "name": "Mayo Clinic, Rochester"
                }, 
                "investigator": {
                    "last_name": "Mark Litzow, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "bhavsadm@cinj.rutgers.edu", 
                    "last_name": "Dama Bhavsar", 
                    "phone": "732-235-6008"
                }, 
                "contact_backup": {
                    "email": "metzgedo@cinj.rutgers.edu", 
                    "last_name": "Dorinda Metzger, MSN,RN,OCN", 
                    "phone": "732-235-9473"
                }, 
                "facility": {
                    "address": {
                        "city": "New Brunswick", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "08903"
                    }, 
                    "name": "Rutgers Cancer Institute of New Jersey (CINJ)"
                }, 
                "investigator": {
                    "last_name": "Dale Schaar, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "martinj8@mskcc.org", 
                    "last_name": "Jeffrey Martinez, CRC", 
                    "phone": "646-497-9192"
                }, 
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10065"
                    }, 
                    "name": "Memorial Sloan Kettering"
                }, 
                "investigator": {
                    "last_name": "Martin Tallman, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "donna.kane1@uhhospitals.org", 
                    "last_name": "Donna Kane, RN, MSN", 
                    "phone": "216-844-8123"
                }, 
                "contact_backup": {
                    "email": "nancy.horvath@uhhospitals.org", 
                    "last_name": "Nancy Horvath, RN, BSN", 
                    "phone": "216-286-2292"
                }, 
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44106"
                    }, 
                    "name": "University Hospitals Case Medical Center"
                }, 
                "investigator": {
                    "last_name": "Hillard Lazarus, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "bcouch@hmc.psu.edu", 
                    "last_name": "Brian Couch, RN, CCRP", 
                    "phone": "717-531-0003", 
                    "phone_ext": "285861"
                }, 
                "facility": {
                    "address": {
                        "city": "Hershey", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "17033"
                    }, 
                    "name": "Penn State Hershey Cancer Institute"
                }, 
                "investigator": {
                    "last_name": "Witold Rybka, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "Kim.hummel@uphs.upenn.edu", 
                    "last_name": "Kim Hummel", 
                    "phone": "215-349-5201"
                }, 
                "contact_backup": {
                    "email": "Patricia.williams3@uphs.upenn.edu", 
                    "last_name": "Patricia Williams, RN, OCN", 
                    "phone": "215-662-2870"
                }, 
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19104"
                    }, 
                    "name": "Abramson Cancer Center of the University of Pennsylvania"
                }, 
                "investigator": {
                    "last_name": "Noelle Frey, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "jessica.l.piggee@vanderbilt.edu", 
                    "last_name": "Jessica Piggee, RN", 
                    "phone": "615-875-6120"
                }, 
                "facility": {
                    "address": {
                        "city": "Nashville", 
                        "country": "United States", 
                        "state": "Tennessee", 
                        "zip": "37232"
                    }, 
                    "name": "Vanderbilt University"
                }, 
                "investigator": {
                    "last_name": "Stephen Strickland, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Phase I Dose Finding/Phase II Placebo-Controlled Trial of Eltrombopag During Consolidation Therapy in Adults With Acute Myeloid Leukemia (AML) in Complete Remission", 
        "overall_contact": {
            "email": "kwalker@precogllc.org", 
            "last_name": "Kelly Walker, RN", 
            "phone": "215-789-3634"
        }, 
        "overall_contact_backup": {
            "email": "tbjurstrom@precogllc.org", 
            "last_name": "Toni Bjurstrom, RN", 
            "phone": "215-298-2389"
        }, 
        "overall_official": {
            "affiliation": "University Hospital Case Medical Center", 
            "last_name": "Hillard M Lazarus, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "To determine the safety, tolerability and optimal dose of eltrombopag in acute myeloid leukemia patients in complete remission receiving intensive consolidation chemotherapy.", 
                "measure": "Phase I- Optimal tolerated dose of eltrombopag", 
                "safety_issue": "Yes", 
                "time_frame": "13 months"
            }, 
            {
                "description": "To describe the kinetics of platelet count recovery in acute myeloid leukemia patients in complete remission receiving intensive consolidation chemotherapy who will be receiving eltrombopag.", 
                "measure": "Phase I- Kinetics of platelet count recovery", 
                "safety_issue": "No", 
                "time_frame": "13 months"
            }, 
            {
                "description": "To determine if platelet recovery following consolidation chemotherapy is accelerated with eltrombopag.", 
                "measure": "Phase II- Assess if platelet count recovery is increased with eltrombopag", 
                "safety_issue": "No", 
                "time_frame": "62 months"
            }
        ], 
        "reference": [
            {
                "PMID": "20688394", 
                "citation": "Mavroudi I, Pyrovolaki K, Pavlaki K, Kozana A, Psyllaki M, Kalpadakis C, Pontikoglou C, Papadaki HA. Effect of the nonpeptide thrombopoietin receptor agonist eltrombopag on megakaryopoiesis of patients with lower risk myelodysplastic syndrome. Leuk Res. 2011 Mar;35(3):323-8. Epub 2010 Aug 4."
            }, 
            {
                "PMID": "19710504", 
                "citation": "Will B, Kawahara M, Luciano JP, Bruns I, Parekh S, Erickson-Miller CL, Aivado MA, Verma A, Steidl U. Effect of the nonpeptide thrombopoietin receptor agonist Eltrombopag on bone marrow cells from patients with acute myeloid leukemia and myelodysplastic syndrome. Blood. 2009 Oct 29;114(18):3899-908. Epub 2009 Aug 26."
            }, 
            {
                "PMID": "20735290", 
                "citation": "Kellum A, Jagiello-Gruszfeld A, Bondarenko IN, Patwardhan R, Messam C, Mostafa Kamel Y. A randomized, double-blind, placebo-controlled, dose ranging study to assess the efficacy and safety of eltrombopag in patients receiving carboplatin/paclitaxel for advanced solid tumors. Curr Med Res Opin. 2010 Oct;26(10):2339-46."
            }, 
            {
                "PMID": "19245931", 
                "citation": "Vadhan-Raj S. Management of chemotherapy-induced thrombocytopenia: current status of thrombopoietic agents. Semin Hematol. 2009 Jan;46(1 Suppl 2):S26-32. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01656252"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To determine the plasma concentrations of eltrombopag in acute myeloid leukemia patients in complete remission receiving intensive consolidation chemotherapy (selected dosing regimen only).", 
                "measure": "Phase I & Phase II- Pharmacokinetics of eltrombopag", 
                "safety_issue": "No", 
                "time_frame": "62 months"
            }, 
            {
                "description": "To determine the impact of eltrombopag on platelet transfusion requirements in the setting of consolidation chemotherapy.", 
                "measure": "Phase II- Platelet transfusion requirements", 
                "safety_issue": "No", 
                "time_frame": "62 months"
            }, 
            {
                "description": "To determine the impact of eltrombopag on red blood cell transfusion requirements.", 
                "measure": "Phase II- Red blood cell transfusion requirements", 
                "safety_issue": "No", 
                "time_frame": "62 months"
            }, 
            {
                "description": "To determine the impact of eltrombopag on occurrence of bleeding events.", 
                "measure": "Phase II- Bleeding event occurrence", 
                "safety_issue": "Yes", 
                "time_frame": "62 months"
            }, 
            {
                "description": "To determine the impact of eltrombopag on time to platelet recovery following consolidation chemotherapy.", 
                "measure": "Phase II- Time to platelet count recovery", 
                "safety_issue": "No", 
                "time_frame": "62 months"
            }, 
            {
                "description": "To determine the impact of eltrombopag on the depth of platelet nadir following a cycle of consolidation chemotherapy.", 
                "measure": "Phase II- Depth of platelet nadir", 
                "safety_issue": "No", 
                "time_frame": "62 months"
            }, 
            {
                "description": "To determine the duration of platelet nadir in the setting of eltrombopag exposure.", 
                "measure": "Phase II- Duration of platelet nadir", 
                "safety_issue": "No", 
                "time_frame": "62 months"
            }, 
            {
                "description": "To determine the safety and tolerability of eltrombopag when given at the optimal dose in the setting of consolidation chemotherapy.", 
                "measure": "Phase II- Safety of eltrombopag with consolidation", 
                "safety_issue": "Yes", 
                "time_frame": "62 months"
            }, 
            {
                "description": "To determine if eltrombopag has an effect on TPO and/or EPO in this setting.", 
                "measure": "Exploratory- Eltrombopag effect on TPO/EPO", 
                "safety_issue": "No", 
                "time_frame": "62 months"
            }
        ], 
        "source": "PrECOG, LLC.", 
        "sponsors": {
            "collaborator": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "PrECOG, LLC.", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}