{
    "clinical_study": {
        "@rank": "115839", 
        "arm_group": {
            "arm_group_label": "1", 
            "arm_group_type": "Experimental", 
            "description": "single arm"
        }, 
        "brief_summary": {
            "textblock": "Background:\n\n      - Birinapant is an experimental cancer treatment drug. It removes certain proteins in cells,\n      which helps to kill the cells. The drug is more likely to cause the death of cancer cells\n      than normal cells because cancer cells have more of these proteins. Studies suggest that it\n      can help treat ovarian cancer, primary peritoneal cancer, or fallopian tube cancer.\n      Researchers want to see how well Birinapant works against the three types of cancer.\n\n      Objectives:\n\n      - To test the effectiveness of Birinapant for ovarian, primary peritoneal, or fallopian tube\n      cancer.\n\n      Eligibility:\n\n      - Women at least 18 years of age who have ovarian, primary peritoneal, or fallopian tube\n      cancer that has not responded to standard treatment.\n\n      Design:\n\n        -  Participants will be screened with a physical exam and medical history. Blood and urine\n           samples will also be collected. Tumor tissue samples may be collected before treatment.\n           Imaging studies will also be performed.\n\n        -  Participants will have an infusion of Birinapant once per week for 3 weeks in a row,\n           followed by a break for a week on the fourth week. This 4-week schedule is one cycle of\n           treatment.\n\n        -  Treatment will be monitored with frequent blood tests and imaging studies.\n\n        -  Another optional tumor biopsy will be collected 6 weeks after the start of treatment.\n\n        -  Treatment will continue as long as the cancer does not grow and the side effects are\n           not severe."
        }, 
        "brief_title": "Birinapant for Advanced Ovarian, Fallopian Tube, and Peritoneal Cancer", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Actual"
        }, 
        "condition": [
            "Epithelial Ovarian Cancer", 
            "Peritoneal Neoplasms", 
            "Fallopian Tube Neoplasms"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Fallopian Tube Neoplasms", 
                "Ovarian Neoplasms", 
                "Peritoneal Neoplasms", 
                "Neoplasms, Glandular and Epithelial"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n        -  Ovarian cancer is the ninth most common cancer in women (excluding skin cancer). It\n           ranks fifth as the cause of cancer death in women. In the United States, 21,550 new\n           cases and 14,600 deaths are estimated annually.\n\n        -  Approximately 90% of primary malignant ovarian tumors are epithelial (carcinomas).\n\n        -  Although over 70% of women with advanced disease respond to optimal debulking surgery\n           followed by platinum-taxane based chemotherapy, duration of response is short and\n           relapse is common. Subsequent responses to salvage therapy regimens tend to be brief\n           (less than six months) due to the tumors   progressive resistance to chemotherapy(1).\n\n        -  A family of proteins, known as the Inhibitors of Apoptotic Proteins (or IAPs), plays a\n           critical role in blocking the apoptotic signals at multiple points. IAPs regulate a\n           number of pathways including classical or alternative NF-(K)B function, and activation\n           of apoptosis through either the extrinsic or intrinsic pathway. cIAP1 acts as a\n           critical switch to promote the pro-survival NF-  B pathway and prevent caspase\n           activation.\n\n        -  In normal cells that are stimulated to undergo apoptosis by either the extrinsic or\n           intrinsic pathway, SMAC is released from the mitochondria, which antagonizes IAP,\n           removes blockade to activated caspase function, and thereby enables apoptotic cell\n           death. In tumor cells, however, apoptosis is dysregulated due to insufficient amounts\n           of SMAC or upstream blockades to apoptotic activation.\n\n        -  Classical activation of NF-(K)B is dependent on the presence of cIAP1 and cIAP2\n           proteins as part of the TRAF2 complex. SMAC inhibits cIAP1 and cIAP2, leading to\n           inactivation of TNFalpha mediated NF-  B activation. SMAC inhibition of cIAP1 and cIAP2\n           leads to pathway up-regulation. Birinapant (TL32711) is a synthetic peptidomimetic\n           antagonist of IAPs (a SMAC-mimetic), which mimics endogenous SMAC resulting in the\n           rapid and irreversible initiation of apoptotic cell death. SMAC-mimetics represent a\n           novel targeted therapeutic approach for cancer therapy. The addition of a SMAC mimetic,\n           can inhibit NF-  B activity, down-regulate cell survival pathways, and overcome\n           blockades to the apoptotic pathway leading to increased tumor cell death.\n\n        -  Our laboratory has demonstrated that serous ovarian cancers have cell-autonomous\n           activation of NF-  B signaling which was shown to correlate with poor prognosis.\n\n        -  Therefore, we hypothesize that the SMAC-mimetic activity of birinapant may be\n           selectively toxic to those ovarian cancers that display high canonical NF-(K)B\n           activity.\n\n        -  To summarize, relapsed platinum refractory or resistant ovarian cancer is a disease\n           with limited therapeutic options and poor prognosis. Birinapant offers the opportunity\n           to develop an effective and well tolerated therapeutic for the significant unmet need.\n\n      OBJECTIVES:\n\n        -  The primary objective is to determine the efficacy as defined by GOG criteria2 as\n           either objective response or progession-free survival lasting greater than 6 months, in\n           patients with relapsed platinum refractory or resistant ovarian cancer, primary\n           peritoneal cancer, fallopian tube cancer treated with birinapant.\n\n        -  The seconday objectives include overall survival, safety and tolerability of single\n           agent birinapant in this population.\n\n      ELIGIBILITY CRITERIA:\n\n        -  Females greater than or equal to 18 years of age with histologically proven advanced\n           metastatic or unresectable epithelial ovarian cancer that is relapsed or refractory to\n           prior platinum-based standard care systemic regimen.\n\n        -  Life expectancy greater than 3 months.\n\n        -  Eastern Cooperative Oncology Group (ECOG) performance status less than or equal to 2.\n\n        -  Adequate organ functionas defined by liver, kidney, and hematologic laboratory testing.\n\n      Design:\n\n        -  This is an open label, non-randomized phase II trial to determine the efficacy of\n           administration of the SMAC-mimetic birinapant in patients with relapsed platinum\n           refractory or resistant ovarian cancer, primary peritoneal cancer, fallopian tube\n           cancer.\n\n        -  Birinapant will be given as a single agent until disease progression once weekly for\n           three weeks of 4 week intervals.\n\n        -  The primary endpoint will be efficacy defined according to the GOG guidelines as\n           overall response rate or progression-free survival lasting at least 6 months. Overall\n           survival, toxicity and modulation of signal events in tumor are secondary measures.\n\n        -  Patients will be evaluated at baseline and prior to each cycle by history and physical\n           examination and every two cycles by examination and imaging studies (CT scan).\n           Laboratory studies will be performed weekly prior to each dose except on week 4 (rest\n           week).\n\n        -  Tumor biopsy will be performed prior to birinapant initiation and an optional tumor\n           biopsy will be performed 2     48 hours after cycle 2 day 15 infusion.\n\n        -  Peripheral blood mononuclear cells will also be harvested at the same time points as\n           the biopsies.\n\n        -  Reassessment imaging (CT scan) to document response will be performed at the end of 2\n           cycles and every 2 cycles thereafter."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Study participants will be eligible for study participation if they are/have:\n\n          -  Females greater than or equal to 18 years of age. Because no dosing or adverse event\n             data are currently available on the use of birinapant in patients < 18 years of age,\n             children are excluded from this study, but will be eligible for future pediatric\n             trials.\n\n          -  Able to understand and voluntarily sign a written informed consent, and are willing\n             and able to comply with the protocol requirements including the requirement for\n             biopsies for research purposes.\n\n          -  Advanced metastatic or unresectable epithelial ovarian cancer, primary peritoneal\n             cancer or fallopian tube cancer that is relapsed and resistant or refractory to prior\n             platinum-based standard care systemic regimen. Patients who are unable to receive\n             further platinum, due to either allergic reaction or other medical reason, are\n             eligible for the protocol. There is no limitation on the amount of prior therapies\n             allowed.\n\n          -  Patients must be at least 4 weeks from previous therapy (chemotherapy, hormonal\n             therapy, and radiation therapy, immunotherapy and monoclonal antibodies, alternative\n             therapy or investigational therapeutic agents). Patients who have had cranial\n             radiation therapy need to have completed it greater than or equal to 8 week   s prior\n             to commencing on study. Patients are permitted to receive investigational imaging\n             agents while on study.\n\n          -  Patients who have had major surgery must be fully recovered and require a recovery\n             period of greater than or equal to 4 weeks prior to enrolling on study.\n\n          -  Histopathologic diagnosis must be confirmed in the Laboratory of Pathology (LP), NCI.\n\n        A block of the primary tumor, or access to recut slides is preferred. If this is\n        unavailable, a recent resection specimen of a metastatic site is required for entry. In\n        addition, access to archival formalin fixed paraffin embedded (FFPE) tumor blocks will be\n        requested to perform correlative studies. Study participants with the following histologic\n        epithelial ovarian cancer cell types are eligible: Serous adenocarcinoma, endometrioid\n        adenocarcinoma, mucinous adenocarcinoma, undifferentiated carcinoma, clear cell\n        adenocarcinoma, mixed epithelial carcinoma, transitional cell carcinoma, malignant\n        Brenner's Tumor, or adenocarcinoma not otherwise specified (N.O.S).\n\n          -  Patients must have measurable disease by Response Evaluation Criteria in Solid Tumors\n             defined as at least one lesion that can be accurately measured in at least one\n             dimension (longest diameter to be recorded for non-nodal lesions and short axis for\n             nodal lesions) as greater than or equal to 20 mm with conventional techniques or as\n             greater than or equal to 10 mm with spiral CT scan, MRI, or calipers by clinical exam\n             and a sentinel lesion adequate for core biopsy through percutaneous biopsy. See\n             Section 13 for the evaluation of measurable disease.\n\n          -  Life expectancy greater than 3 months.\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status less than or equal to\n             less than or equal to 2.\n\n          -  Adequate renal function, defined as serum creatinine less than or equal to 1.5 X\n             upper limit of normal (ULN), or measured creatinine clearance greater than or equal\n             to 60 ml/min/1.73m(2).\n\n          -  Adequate hepatic function, defined as AST and ALT levels less than or equal to 3 X\n             ULN and total bilirubin <  1.5 X ULN, unless known diagnosis of Gilbert   s syndrome.\n\n          -  Adequate bone marrow function, defined as absolute neutrophil (ANC) greater than or\n             equal to 1,500/mm(3) (greater than or equal to1.5 X10(6)/L), platelet count greater\n             than or equal to 75,000/mm(3) (greater than or equal to 75 X10(6)/L), and hemoglobin\n             greater than or equal to 10 mg/dL (transfusion to obtain hemoglobin greater than or\n             equal to 10 mg/dL within 24 hours prior to dosing is allowed).\n\n          -  Contraception is not a consideration as these patients have all had surgical removal\n             of their reproductive organs. Pregnant women are excluded from this study because\n             birinapant may have potential for teratogenic or abortifacient effects. Because there\n             is an unknown but potential risk for adverse events in nursing infants secondary to\n             treatment of the mother with birinapant, breastfeeding should be discontinued prior\n             to enrollment.\n\n        EXCLUSION CRITERIA:\n\n          1. Known or suspected diagnosis of human immunodeficiency virus or chronic active\n             hepatitis B or C. Viral testing is not required. The reason for exclusion is\n             insufficient evidence demonstrating safety of administration of birinapant in\n             patients with HIV, hepatitis B or C due to theoretical risk of unmasking or\n             exacerbating these serious viral illnesses since birinapant may impair immunological\n             function. Data are not currently available on risk of interaction with antiretroviral\n             drugs. HIV-positive patients on combination antiretroviral therapy are ineligible\n             because of the potential for pharmacokinetic interactions with birinapant. The\n             potential immune suppressive effects and T-cell depletion associated with birinapant\n             pose an additional increased risk to these patients. Appropriate studies will be\n             undertaken in patients receiving combination antiretroviral therapy when indicated.\n\n          2. Symptomatic or uncontrolled brain metastases requiring current treatment (< 8 weeks\n             from last cranial radiation or < 4 weeks from last steroids). (Patients with abnormal\n             clinical exam or history will require a head CT or MRI to rule out or confirm brain\n             metastases).\n\n          3. Impaired cardiac function or clinically significant cardiac disease including the\n             following:\n\n               1. New York Heart Association grade III or IV congestive heart failure.\n\n               2. Myocardial infarction within the last 12 months prior to dosing with birinapant.\n\n               3. Subjects known to have impaired LVEF according to institutional standards must\n                  be excluded.\n\n          4. Lack of recovery of prior adverse events to Grade less than or equal to1 severity\n             (National Cancer Institute Common Terminology Criteria for Adverse Events [NCI CTCAE]\n             v 4.03) (except alopecia) due to therapy administered prior to the initiation of\n             study drug dosing. Stable persistent grade 2 peripheral neuropathy may be allowed as\n             determined on a case-by-case basis at the discretion of the Investigator as\n             birinapant has not been shown to cause or exacerbate peripheral neuropathy.\n\n          5. Known allergy to any of the formulation components of birinapant including citric\n             acid monohydrate, sodium citrate dehydrate, and sodium chloride.\n\n          6. Any concurrent disease and/or medical condition that in the opinion of the\n             Investigator would prevent the subject   s participation, render the subject at\n             excessive risk or limit the subject   s compliance with the protocol   s required\n             evaluations.\n\n          7. Patients with active infection will not be eligible, but may become eligible once\n             infection has resolved and they are at least 7 days from completion of antibiotics.\n\n          8. Another previous or current malignancy within the last 5 years, with the exception of\n             non-melanoma skin cancer, cervical carcinoma in situ curatively treated, ductal or\n             lobular carcinoma in situ curatively treated and without ongoing therapeutic\n             intervention. Patients with BRCA 1 or 2 mutation, who have had a previous diagnosis\n             of breast cancer are eligible if the breast cancer was diagnosed 5 years previously\n             and distant or local recurrence of breast cancer has been outruled.\n\n          9. Concomitant chronic (daily or almost daily for greater than or equal to1 month prior)\n             use of steroids or NSAIDS. Intermittent use of steroids as pre-medications is\n             allowed. Based on research to date the tumor and tumor microenvironment production of\n             TNF alpha could promote anti-tumor activity. Theoretically, anti-inflammatories could\n             blunt local production, limiting this possibly positive cofactor.\n\n         10. No concomitant use of complementary or alternative medication or other agents\n             (investigational therapeutic agents) will be allowed without approval of a PI or AI.\n             Every effort will be made to maximize patient safety and minimize changes in chronic\n             medications.\n\n         11. Patients with a recent history (within last 5 years) of autoimmune disease or\n             inflammatory diseases will be excluded, for example, active rheumatoid\n             arthritis,active inflammatory bowel disease or any chronic inflammatory conditions\n             because birinapant synergizes with TNF in vitro.\n\n        INCLUSION OF MINORITIES:\n\n        Women from all racial/ethnic groups are eligible for this study if they meet the\n        eligibility criteria.\n\n        To date, there is no information that suggests that differences in drug metabolism or\n        disease response would be expected in one group compared to another. Efforts will be made\n        to extend accrual to a representative population, but in this preliminary study, a balance\n        must be struck between patient safety considerations and limitations on the number of\n        individuals exposed to potentially toxic and/or ineffective treatments on the one hand and\n        the need to explore ethnic aspects of clinical research on the other hand. If differences\n        in outcome that correlate to ethnic identity are noted, accrual may be expanded or a\n        follow-up study may be written to investigate those differences more fully. This study\n        will be recruited through internal referral, our local physician referral base, and\n        through Cancer Hotline information."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "11", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 5, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01681368", 
            "org_study_id": "120191", 
            "secondary_id": "12-C-0191"
        }, 
        "intervention": {
            "arm_group_label": "1", 
            "description": "47mg/m2 IV on days 1, 8 and 15 of each 28 day cycle", 
            "intervention_name": "Birinapant (TL32711)", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "NF-Kappa B Pathway", 
            "Response Biomarkers", 
            "Progression-Free Survival", 
            "Pharmacokinetics", 
            "Pharmacodynamics"
        ], 
        "lastchanged_date": "May 8, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_2012-C-0191.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase II Open Label Non-Randomized Single Agent Study of the SMAC (Second Mitochondrial-Derived Activator of Caspases)-Mimetic Birinapant (TL32711; NSC 756502) in Relapsed Platinum Resistant or Refractory Epithelial Ovarian Cancer, Primary Peritoneal", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Christina M Annunziata, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Clinical benefit defined as objective response (CR or PR defined by RECIST version 1.1 criteria) or disease stabilization for greater than 6 months", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "reference": [
            {
                "PMID": "15839956", 
                "citation": "Kaye SB. Management of platinum-sensitive relapsed ovarian cancer, with particular reference to the International Collaboration in Ovarian Neoplasm-4/Arbeitsgemeinschaft Gynakologische Onkologie Ovarian Cancer-2.2 trial. Int J Gynecol Cancer. 2005 May-Jun;15 Suppl 1:31-5."
            }, 
            {
                "PMID": "20185168", 
                "citation": "Rose PG, Tian C, Bookman MA. Assessment of tumor response as a surrogate endpoint of survival in recurrent/platinum-resistant ovarian carcinoma: a Gynecologic Oncology Group study. Gynecol Oncol. 2010 May;117(2):324-9. doi: 10.1016/j.ygyno.2010.01.040. Epub 2010 Feb 24."
            }, 
            {
                "PMID": "10963637", 
                "citation": "Gordon AN, Granai CO, Rose PG, Hainsworth J, Lopez A, Weissman C, Rosales R, Sharpington T. Phase II study of liposomal doxorubicin in platinum- and paclitaxel-refractory epithelial ovarian cancer. J Clin Oncol. 2000 Sep;18(17):3093-100."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01681368"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Overall survival, safety and tolerability of single agent birinapant", 
                "safety_issue": "Yes", 
                "time_frame": "end of treatment"
            }, 
            {
                "measure": "Correlation of a gene index score based on the ratio of cFLIPl/cFLIPs and RIPK1 (and others candidate genes) with response to single agent birinapant", 
                "safety_issue": "No", 
                "time_frame": "end of treatment"
            }, 
            {
                "measure": "Relationship of serum and tumor levels of TNF alpha and TRAIL pre- and post- treatment with single agent birinapant", 
                "safety_issue": "No", 
                "time_frame": "end of treatment"
            }, 
            {
                "measure": "Pharmacodynamic changes in levels of the apoptosis/NFB pathway proteins cIAP1, cIAP2, cleaved PARP, cFLIP, RIPK1, activated caspase-8 and cleaved caspase 3 in paired pre and post-treatment tumor specimens and PBMCs", 
                "safety_issue": "No", 
                "time_frame": "end of treatment"
            }, 
            {
                "measure": "Correlation of clinical outcome with changes in the quantity of pre and post-treatment levels of cIAP1, cIAP2, PARP, c-FLIP, RIP1K, cleaved caspase-3 and and activated caspase-8", 
                "safety_issue": "No", 
                "time_frame": "end of treatment"
            }, 
            {
                "measure": "Assessment of T-cell deficiency as a consequence of T-cell apoptosis induced by birinapant", 
                "safety_issue": "No", 
                "time_frame": "end of treatment"
            }, 
            {
                "measure": "Pharmacokinetics of birinapant in plasma and tumor tissues (if sufficient material) and to establish PK/PD correlations between drug exposure and efficacy/safety", 
                "safety_issue": "Yes", 
                "time_frame": "end of treatment"
            }
        ], 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}