{
    "clinical_study": {
        "@rank": "58516", 
        "arm_group": {
            "arm_group_label": "Effect of salt intake", 
            "arm_group_type": "Experimental", 
            "description": "During the high salt intake period, patients received a 10-20 mmol sodium diet plus sodium tablets (180 mEq/die) to achieve a 200 mmol intake /day for two weeks. During the low salt intake period, patients received a 10-20 mmol sodium diet + placebo tablets for two weeks."
        }, 
        "brief_summary": {
            "textblock": "Salt is a main environmental risk factor involved in atherosclerotic complications and in\n      the high risk of a variety of cardiovascular (CV) diseases including hypertension, left\n      ventricular hypertrophy (LVH), chronic kidney disease (CKD) and heart failure. The link\n      between sodium and cardiovascular disease is complex and involves blood pressure (BP)\n      dependent and independent mechanisms. Among the latter, inflammation is suspected to be a\n      major effector of arterial damage brought about by the salt excess in animal models. In\n      humans, C-Reactive Protein (CRP) associated directly with dietary salt intake in a\n      population-based survey but such a link was not confirmed in other studies. This apparent\n      discrepancy may depend on the observational (i.e., open to confounding) nature of these\n      studies. Inflammatory cytokines are essential for the short term systemic response to\n      environmental stressors. For example it is well established that TNF-α, a cytokine that\n      modulates renin gene expression by signalling via TNF-receptor 2, exerts a protective effect\n      for the myocardium in a stressful condition like experimental cardiac ischemia while low\n      levels of adiponectin have a detrimental effect in the same setting. Thus, the\n      inflammation-sodium relationship may be non-linear and severe salt restriction may actually\n      trigger inflammation, a hypothesis suggested by the observation that biomarkers of\n      inflammation rose in response to salt depletion in a sequential study in essential\n      hypertensives. However, the lack of randomization in this study leaves open the question\n      whether the observed pro-inflammatory effect was due to change in salt intake or to other,\n      unmeasured time-dependent effect(s). With this background in mind the investigators setup a\n      randomized, single masked, cross-over study to assess the effect of a short term very low\n      salt diet on biomarkers of innate immunity in patients with uncomplicated essential\n      hypertension."
        }, 
        "brief_title": "Inflammatory Response to Salt in Essential Hypertension", 
        "completion_date": {
            "#text": "March 2011", 
            "@type": "Actual"
        }, 
        "condition": "Essential Hypertension.", 
        "condition_browse": {
            "mesh_term": "Hypertension"
        }, 
        "detailed_description": {
            "textblock": "The protocol was in conformity with the ethical guidelines of our institution and informed\n      consent was obtained by each participant. During the run-in phase of the study, which lasted\n      1 month, patients underwent standard arterial pressure measurements on two separate\n      occasions (at least 10 days apart) and were considered eligible for the study if their\n      casual arterial pressure exceeded 140/90 mmHg.\n\n      Patients were randomized to either a 10-20 mmol sodium  diet plus sodium tablets (180\n      mEq/die) to achieve a 200 mmol intake /day, or the same diet plus identical placebo tablets,\n      each for two weeks. At the end of each of these two-week periods, all patients underwent a\n      24-hours urine collection, a fasting blood sampling  and a 24h ambulatory blood pressure\n      monitoring (see below).\n\n      Ambulatory monitoring was performed with a device conforming with the AAMI criteria (Takeda\n      2420 model 7, Takeda Medical, Osaka, Japan). Between 08.30 and 11.30 hours, after placement\n      of the device in the left (non-dominant) arm, the patients rested quietly in an armchair for\n      15 min and arterial pressure was taken automatically three times (at 5 min intervals).\n      Patients then went home and remained indoors throughout all the recording day. They were\n      instructed to spend a relaxed, quiet day avoiding physical efforts. Recordings were set at\n      15 min intervals between the 07.00 to 22.00 hours and every 30 min during the sleeping hours\n      (22.00 pm to 07.00). The calibration of the ambulatory recorder was performed against a\n      mercury sphygmomanometer before each recording. Patients were classified as salt-sensitive\n      if the changes in mean arterial pressure between low and high salt diet  was > 10%.\n\n      Blood sampling was performed on the last day of each period after 45 minutes supine rest.\n      The patients were specifically instructed not to alter their smoking habits, alcohol and\n      coffee  intake and not to modify the level of physical activity throughout the study.\n\n      Urinary sodium was measured by an ion-selective electrode using a Beckman (Fullertone, CA,\n      USA) EA-2 Electrolyte Analyser. Serum and urine creatinine was measured by a colorimetric\n      method using a COBAS-Mira spectrophotometer (Roche, Basel, Switzerland). The measurements of\n      plasma renin activity (PRA) and plasma aldosterone concentration were performed by\n      radioimmunoassay (RIA) using a commercially available kit (Technogenetics-Milan, Italy).\n\n      Biomarkers of inflammation and endothelial integrity/function High sensitivity C-Reactive\n      Protein (hs-CRP) was measured in plasma by a nephelometric method (Dade-Behring, Scoppito,\n      L'Aquila, Italy) (intra-assay CV: 3.5%; inter-assay CV: 3.4%; normal range < 2.87 mg/L).\n      Interleukin-6 (intra-assay CV: 2.6%; inter-assay CV: 4.5%, normal range < 12.5 pg/mL) and\n      TNF-α (intra-assay CV: 4.7%; inter-assay CV: 5.8%, normal range < 15.6 pg/mL) were measured\n      by commercially available RIA kits (R&D System, Minneapolis, USA). High sensitivity\n      procalcitonin (PCT) (intra-assay CV: 2-3% normal value < 0.05 ng/mL) was measured by an\n      immunofluorescence method (Kriptor, BRAHMS, Henningsdorf, Germany). Plasma Adiponectin\n      (intra-assay CV: 3.9%; inter-assay CV: 8.4%) and Leptin (intra-assay CV: 5.0%; inter-assay\n      CV: 4.5%) were measured by a RIA kit (Linco Research Missouri, USA)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Patients with uncomplicated, untreated essential hypertension (age>18 years).\n\n        Exclusion Criteria:\n\n        Patients with secondary hypertension, liver disease, neoplasia and other chronic disease."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "32", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 7, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01665534", 
            "org_study_id": "SS-011-RC"
        }, 
        "intervention": {
            "arm_group_label": "Effect of salt intake", 
            "description": "During the high salt intake period, patients received a 10-20 mmol sodium diet plus sodium tablets (180 mEq/die) to achieve a 200 mmol intake /day for two weeks", 
            "intervention_name": "High salt intake", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "hypertension", 
            "inflammation", 
            "salt intake"
        ], 
        "lastchanged_date": "August 12, 2012", 
        "number_of_arms": "1", 
        "official_title": "Procalcitonin and the Inflammatory Response to Salt in Essential Hypertension: a Randomised Cross-over Clinical Trial.", 
        "overall_official": {
            "affiliation": "Nephrology, Dialysis and Transplantation Unit and CNR-IBIM", 
            "last_name": "Carmine Zoccali, Prof.", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Italy: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "March 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Patients were randomized to either a 10-20 mmol sodium  diet plus sodium tablets (180 mEq/die) to achieve a 200 mmol intake /day, or the same diet plus identical placebo tablets, each for two weeks.", 
            "measure": "Change from baseline of inflammatory biomarkers (TNF-alpha, procalcitonin, IL-6, C-Reactive Protein, adiponectin and leptin) in response to salt intake.", 
            "safety_issue": "No", 
            "time_frame": "Inflammatory biomarkers were measured at baseline and at the end of two-week diet periods."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01665534"
        }, 
        "responsible_party": {
            "investigator_affiliation": "National Research Council, Italy", 
            "investigator_full_name": "Carmine Zoccali", 
            "investigator_title": "Director of the Nephrology, Dialysis and Transplantation Unit and Project Leader of the Section of \"Clinical Epidemiology and Pathophysiology of Renal Diseases and Hypertension\" of CNR-IBIM, Reggio Calabria, Italy", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "description": "Patients were randomized to either a 10-20 mmol sodium diet plus sodium tablets (180 mEq/die) to achieve a 200 mmol intake /day, or the same diet plus identical placebo tablets, each for two weeks.", 
            "measure": "Blood pressure response to salt intake.", 
            "safety_issue": "No", 
            "time_frame": "24h ambulatory blood pressure was measured at baseline and at the end of two-week diet periods."
        }, 
        "source": "Fondazione C.N.R./Regione Toscana \"G. Monasterio\", Pisa, Italy", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Carmine Zoccali", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2010", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Single Blind (Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }
}