{
    "clinical_study": {
        "@rank": "132886", 
        "arm_group": [
            {
                "arm_group_label": "Cohort 1, 7.5 mg DS-1150b", 
                "arm_group_type": "Other", 
                "description": "Dosing will occur over two periods.  Subjects will receive either\na dose of placebo in Period 1 followed by a single dose of 7.5 mg DS-1150b in Period 2; or\na single dose of 7.5 mg DS-1150b in Period 1 followed by a dose of placebo in Period 2."
            }, 
            {
                "arm_group_label": "Cohort 2, 15 mg DS-1150b", 
                "arm_group_type": "Other", 
                "description": "Dosing will occur over two periods.  Subjects will receive either\na dose of placebo in Period 1 followed by a single dose of 15 mg DS-1150b in Period 2; or\na single dose of 15 mg DS-1150b in Period 1 followed by a dose of placebo in Period 2."
            }
        ], 
        "brief_summary": {
            "textblock": "DS-1150b is being developed by Daiichi Sankyo for the treatment of Type 2 Diabetes Mellitus.\n      This is a Phase I, single-blind (subjects and principal investigator blinded, Sponsor\n      unblinded), placebo‑controlled, randomized, 2‑part, sequential, single ascending dose,\n      single center study to assess the safety, tolerability, pharmacokinetics, and\n      pharmacodynamics of single oral dose of DS‑1150b in healthy subjects and subjects with Type\n      2 Diabetes Mellitus."
        }, 
        "brief_title": "Study to Assess the Safety, Pharmacokinetics and Pharmacodynamics of DS-1150b in Healthy Subjects and Subjects With Type-2 Diabetes Mellitus", 
        "completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "condition": "Type 2 Diabetes Mellitus", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        All Subjects:\n\n          -  All women must have a negative serum pregnancy test at screening and a negative urine\n             pregnancy test on Day -1. Women must be of non-childbearing potential, either:\n\n               -  Surgically sterile (ie, bilateral tubal ligation or removal of both ovaries\n                  and/or uterus at least 6 months prior to dose administration).\n\n               -  <60 years of age and naturally postmenopausal (spontaneous cessation of menses)\n                  for at least 24 consecutive months prior to dose administration, with a follicle\n                  stimulating hormone (FSH) level at screening of\n\n                  ≥40 mIU/mL.\n\n               -  >60 years of age and naturally postmenopausal (spontaneous cessation of menses)\n                  for at least 24 consecutive months prior to dose administration.\n\n          -  Male subjects have to agree to contraception (condom with spermicide) in addition to\n             having their female partner (if of child-bearing potential) use another form of\n             contraception (eg, an intrauterine device, diaphragm with spermicide, oral until 12\n             weeks following the last dose administration. In addition, the male subjects must not\n             donate sperm after the study for a period of 12 weeks.\n\n          -  Subjects must give written informed consent to participate in the study prior to\n             screening.\n\n          -  Subjects must be in good health as determined by screening medical history, physical\n             examination findings, vital signs measurement, ECGs, serum chemistry, hematology,\n             virology (ie, HIV, HBV, and HCV at screening only), and urinalysis performed at\n             screening and on Day -1.\n\n          -  Subjects must agree to abstain from grapefruit/grapefruit juice and Seville oranges\n             from 10 days before the first dose and throughout the study.\n\n          -  All subjects must have a negative fecal occult blood test.\n\n        Part B (Type 2 Diabetes Mellitus):\n\n          -  Men and women who are not of childbearing potential, 18 years to 60 years of age,\n             inclusive.\n\n          -  A BMI of 25 kg/m2 to 38 kg/m2, inclusive.\n\n          -  Diagnosis of Type 2 DM for a minimum of 3 months prior to first dose.\n\n          -  Subjects should be either:\n\n               -  On metformin alone with a hemoglobin A1c (HBA1c) value between 7% to 9.5%,\n                  inclusive.\n\n               -  Treatment naïve or treatment free from any antidiabetic treatment for at least 3\n                  months prior to screening with a HBA1c value between 7% to 10%, inclusive.\n\n          -  Subjects with fasting plasma glucose ≥100 mg/dL and ≤250 mg/dL, for screening and on\n             Day -1.\n\n        Exclusion Criteria:\n\n        All Subjects:\n\n          -  History of gastrointestinal ulcer or erosion, or rhabdomyolysis within 6 months of\n             dose administration.\n\n          -  Subjects with laboratory results outside the normal range, if considered clinically\n             significant by the Investigator.\n\n          -  Subjects with serum K above the ULN of the clinical laboratory's reference range at\n             screening and on Day -1.\n\n          -  Subjects with CPK above the ULN at screening and on Day -1.\n\n          -  Subjects with lactate above the ULN at screening and on Day -1.\n\n          -  Subjects with QTcF interval duration >450 msec, obtained as an average from the 3 ECG\n             recorder's measurements on the triplicate screening ECGs (3 ECGs in close succession\n             at least 1 min apart) taken after at least 10 minutes of quiet rest in supine\n             position.\n\n          -  Subjects with abnormal waveform morphology on any of the ECGs at the screening and on\n             Day -1 that would preclude accurate measurement of the QT interval duration.\n\n          -  History of any serious disorder, including cardiovascular, hematologic, pulmonary,\n             hepatic, renal, gastrointestinal, skeletal, connective tissue disease, uncontrolled\n             endocrine/metabolic other than subjects with Type 2 DM in Part B, oncologic (within\n             the last 5 years), neurologic, and psychiatric diseases, or any disorder that may\n             prevent the successful completion of the study.\n\n          -  Subjects who have had physical trauma, surgery or a significant illness within 4\n             weeks prior to the first dose.\n\n          -  Donated or lost >500 mL of blood or plasma within 3 months prior to the first dose on\n             Day 1.\n\n          -  Participated in a clinical study involving administration of an investigational drug\n             (new chemical entity), or a marked drug within the 30 days prior to administration of\n             the first dose.\n\n        Part B (Type 2 Diabetes Mellitus)\n\n          -  History of Type 1 diabetes and/or history of acute or chronic metabolic acidosis,\n             including diabetic ketoacidosis.\n\n          -  History of severe microvascular or macrovascular complications of Type 2 DM,\n             including proliferative retinopathy, macroalbuminuria, peripheral neuropathy,\n             ischemic heart disease, stroke, and peripheral vascular disease.\n\n          -  History of diabetic neuropathy.\n\n          -  Need for any concomitant medication that is moderate or strong CYP inhibitors\n             including CYP3A4, CYP2D6, CYP2C9, and CYP2C19, or P-gp inhibitor. Need for other\n             antidiabetic drugs except for metformin. Other common concomitant medications in\n             diabetic patients may be allowed (eg, aspirin and thyroid hormones) upon agreement\n             between the Sponsor and the PI.\n\n          -  Subjects with liver function of ALT and AST above 1.25 × ULN, or total bilirubin\n             above ULN at screening and on Day -1.\n\n          -  Moderate or severe renal dysfunction, defined as eGFR (using MDRD equation) <60\n             mL/min."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02004678", 
            "org_study_id": "DS1150-A-U101"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Cohort 1, 7.5 mg DS-1150b", 
                    "Cohort 2, 15 mg DS-1150b"
                ], 
                "intervention_name": "DS-1150b", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Cohort 1, 7.5 mg DS-1150b", 
                    "Cohort 2, 15 mg DS-1150b"
                ], 
                "intervention_name": "Placebo", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "December 4, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Miami", 
                    "country": "United States", 
                    "state": "Florida"
                }, 
                "name": "Clinical Pharmacology of Miami, Inc."
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Phase I, Single-Blind, Placebo-Controlled, Randomized, Two-Part, Sequential, Single Ascending Dose Study to Assess the Safety, Pharmacokinetics and Pharmacodynamics of DS-1150b in Healthy Subjects and Subjects With Type-2 Diabetes Mellitus", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "To assess the effect of single oral doses of DS-1150b on glucose excursion (incremental glucose AUC0-3h) after an OGTT in subjects with Type 2 Diabetes Mellitus.", 
                "measure": "area under curve (AUC)", 
                "safety_issue": "No", 
                "time_frame": "24 days, Day -5 to Day 19"
            }, 
            {
                "description": "To assess the effect of single oral doses of DS-1150b on glucose excursion (incremental glucose AUC0-3h) after an OGTT in subjects with Type 2 Diabetes Mellitus.", 
                "measure": "maximum plasma concentration (Cmax)", 
                "safety_issue": "No", 
                "time_frame": "24 days, Day -5 to Day 19"
            }, 
            {
                "description": "To assess the effect of single oral doses of DS-1150b on glucose excursion (incremental glucose AUC0-3h) after an OGTT in subjects with Type 2 Diabetes Mellitus.", 
                "measure": "terminal elimination half-life (t1/2)", 
                "safety_issue": "No", 
                "time_frame": "24 days, Day -5 to Day 19"
            }, 
            {
                "description": "To assess the effect of single oral doses of DS-1150b on glucose excursion (incremental glucose AUC0-3h) after an OGTT in subjects with Type 2 Diabetes Mellitus.", 
                "measure": "time to reach maximum plasma concentration (Tmax)", 
                "safety_issue": "No", 
                "time_frame": "24 days, Day -5 to Day 19"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02004678"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To assess the effects of single oral dose of DS-1150b on insulin and C-peptide levels in subjects with Type 2 Diabetes Mellitus.", 
                "measure": "measure the effects on Insulin and C-peptide Levels", 
                "safety_issue": "No", 
                "time_frame": "24 days, Day -5 to Day 19"
            }, 
            {
                "description": "To assess the safety and tolerability of single oral dose of DS-1150b in subjects with Type 2 diabetes mellitus.", 
                "measure": "number of patients experiencing adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "24 days, Day -5 to Day 19"
            }, 
            {
                "description": "To assess the effects of single oral dose of DS-1150b on glucagon levels in subjects with Type 2 Diabetes Mellitus.", 
                "measure": "measure the effects on glucagon Levels", 
                "safety_issue": "No", 
                "time_frame": "24 days, Day -5 to Day 19"
            }, 
            {
                "description": "To assess the safety and tolerability of single oral dose of DS-1150b in subjects with Type 2 diabetes mellitus.", 
                "measure": "number of patients experiencing laboratory adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "24 days, Day -5 to Day 19"
            }
        ], 
        "source": "Daiichi Sankyo Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Daiichi Sankyo Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics/Dynamics Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}