{
    "clinical_study": {
        "@rank": "122736", 
        "arm_group": [
            {
                "arm_group_label": "EEG NeuroFeedback - real feedback", 
                "arm_group_type": "Experimental", 
                "description": "Thw women in the experimental group will receive accurate realtime feedback corresponding to their performance on the task."
            }, 
            {
                "arm_group_label": "EEG NeuroFeedback - sham feedback", 
                "arm_group_type": "Sham Comparator", 
                "description": "The women in the sham group will receive neural feedback from another person in the study, thus unrelated to their mental practice"
            }
        ], 
        "brief_summary": {
            "textblock": "Premenstrual Dysphoric Disorder (PMDD) is characterized by affective instability and\n      irritability, diagnosed in 5% of reproductive-age women. Although causing severe insult to\n      patients' functioning and quality of life, ~40% do not respond to conventional treatment\n      options.\n\n      In this study, the investigators aim to examine a novel therapeutic approach for the\n      treatment of affective instability in PMDD: brain-guided training (i.e.NeuroFeedBack, NF)\n      probed by prefrontal EEG alpha asymmetry. PMDD patients will be randomly assigned to either\n      a real or sham EEG-NF protocol, and undergo simultaneous fMRI-EEG scans before and after\n      training period. Comprehensive psychological assessment will be performed for outcome\n      measure. The investigators hypothesize that EEG-NF treatment will enhance affective\n      stability, thus improving patients' daily lives."
        }, 
        "brief_title": "Neurofeedback Treatment of Affective Instability in Premenstrual Dysphoric Disorder(PMDD)", 
        "completion_date": {
            "#text": "August 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Depression", 
            "Premenstrual Dysphoric Disorder (PMDD)"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder", 
                "Premenstrual Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Epidemiological and clinical studies consistently show that approximately 2-8% of all\n      premenopausal women suffer from premenstrual dysphoric disorder (PMDD) - a serious pattern\n      of distressing symptoms beginning at the luteal phase of the menstrual cycle and terminating\n      shortly after the onset of menses. The most common psychological symptoms reported by women\n      with PMDD are mood lability and irritability, and to a lesser extent a depressed mood or\n      diminished interest and pleasure. In contrast to the milder premenstrual syndrome (PMS),\n      PMDD is a severe mental disorder which can in some cases even trigger suicidal thoughts and\n      attempts. Sadly, many women do not respond to currently available pharmacological\n      treatments, while others suffer from their side effects throughout the month.\n\n      The proposed study aims to examine the clinical effectiveness of a novel therapeutic\n      approach for treating emotional instability in PMDD. The investigators plan to use a\n      clinical model of weekly brain-guided training (i.e. NeuroFeedBack, NF) to gain better self\n      control of affect and its regulation. Feedback will be based on modulating pre-frontal EEG\n      Alpha waves, a technique shown in prior studies to have a therapeutic effect in affective\n      symptoms; however the brain circuitry which underlies such effects is largely unknown. By\n      using simultaneous fMRI and EEG the investigators intend to unveil the neural correlates of\n      response to such treatment and to provide new markers for clinical trajectory in PMDD.\n\n      Prospectively diagnosed PMDD women will be randomly assigned to either a real or sham EEG-NF\n      protocol. During the training, patients will be instructed to \"Think Positively\" in order to\n      actively manipulate brain areas that are related to positive experiences, while viewing a\n      stream of various faces with different expressions. Following each facial image, feedback\n      based on the alpha asymmetry score will be given to the patient regarding their ability to\n      generate positive thoughts during the stream of faces. However, only the women within study\n      group will receive accurate feedback. To obtain a neural and hormonal profile, patients will\n      undergo simultaneous EEG-fMRI testing before and after training, and blood samples of\n      hormone levels will be gathered. Comprehensive psychiatric and psychological assessment will\n      be performed as an outcome measure.\n\n      The investigators hypothesize that the NF protocol will enhance affective stability, thus\n      improving daily functioning and quality of life among PMDD patients, without the need for\n      pharmacological agents, intrusive techniques or time consuming interventions. Moreover, this\n      treatment method is individually tailored to the needs and symptoms of the patient and can\n      be used periodically rather than continuously. The patient remains in control throughout the\n      procedure, and can potentially learn to use this technique on a continuous basis, beyond the\n      scope of the clinical trial."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria: Women at reproductive age, with a regular menstrual cycle who:\n\n          1. Reported at least a 1-year history of regularly experiencing PMDD.\n\n          2. Will fulfill screening criteria of the Premenstrual Screening Tool (PSST) for PMDD\n             (a. at least 1 of 4 \"core PMS\" symptoms rated severe, b. at least 4 additional\n             premenstrual symptoms rated either moderate or severe, and c. at least 1of 5\n             \"functional\" items rated severe) (Steiner, Macdougall et al. 2003) 3. Are diagnosed\n             prospectively (using the Daily Record of Severity of Problems - DRSP criteria) by two\n             full monthly cycles of daily symptom charting. A cycle will be considered symptomatic\n             if the luteal phase mean score will be 30% greater than the mean follicular phase\n             score (Endicott et al.2006)\n\n        4. Upon admission to the study, meet diagnostic criteria for PMDD on the basis of a\n        structured interview for making psychiatric diagnoses according to the Diagnostic and\n        Statistical Manual of Mental Disorders (Fourth Edition)(DSM-IV).\n\n        Exclusion criteria:\n\n          1. Current pregnancy or breastfeeding\n\n          2. Women using an oral contraceptive or a hormonal IUD.\n\n          3. Current anti-depressant pharmacological treatment.\n\n          4. Meet at admission axis I DSM IV diagnosis. for a current major depressive episode or\n             a psychotic disorder.\n\n          5. Substance dependence or abuse other than nicotine in the 30 days prior to screening.\n\n          6. Patients with an acute or chronic condition that might be harmed by the proposed\n             treatment according to the judgment of the clinical Investigator."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "50 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01945372", 
            "org_study_id": "TASMC-13-TH-0295-13-CTIL"
        }, 
        "intervention": {
            "arm_group_label": [
                "EEG NeuroFeedback - real feedback", 
                "EEG NeuroFeedback - sham feedback"
            ], 
            "intervention_name": "EEG NeuroFeedback", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "March 26, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Tel Aviv", 
                    "country": "Israel"
                }, 
                "name": "Tel Aviv Sourasky Medical Center"
            }, 
            "investigator": {
                "last_name": "Talma Hendler, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_arms": "2", 
        "official_title": "Self-modulation of Prefrontal Alpha Asymmetry:Novel Neurofeedback Treatment of Affective Instability in Premenstrual Dysphoric Disorder(PMDD)", 
        "overall_contact": {
            "email": "orent@tlvmc.gov.il", 
            "last_name": "Oren Tene, MD"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Will be assessed by the score on the PMTS questionnaire before, during and after the intervention.", 
            "measure": "PMDD symptoms", 
            "safety_issue": "No", 
            "time_frame": "Up to 24 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01945372"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Tel-Aviv Sourasky Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Tel-Aviv Sourasky Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}