{
    "clinical_study": {
        "@rank": "152876", 
        "arm_group": [
            {
                "arm_group_label": "Fine needle aspiration (FNA)", 
                "arm_group_type": "Active Comparator", 
                "description": "Endoscopic ultrasound guided needle tissue acquisition: Tissue acquisition using a standard FNA needle"
            }, 
            {
                "arm_group_label": "Fine needle biopsy (FNB)", 
                "arm_group_type": "Active Comparator", 
                "description": "Endoscopic ultrasound guided needle tissue acquisition: Tissue acquisition using a new Core needle (Procore; Fine Needle Biopsy)."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine if fine needle aspiration or fine needle biopsy is\n      more efficacious and cost-effective than the other while maintaining diagnostic accuracy in\n      the setting of solid gastrointestinal lesions."
        }, 
        "brief_title": "Comparing the Efficacy of Endoscopic FNA vs FNB in Diagnosing Solid Gastrointestinal Lesions", 
        "completion_date": {
            "#text": "December 2012", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Pancreatic Tumor", 
            "Gastric Tumor", 
            "Esophageal Tumor", 
            "Lymphadenopathy", 
            "Duodenal Tumor"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Duodenal Neoplasms", 
                "Esophageal Neoplasms", 
                "Stomach Neoplasms", 
                "Pancreatic Neoplasms", 
                "Lymphatic Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "When ultrasound is used during endoscopy, we are able to visualize the structures adjacent\n      to the gastrointestinal tract in close detail.  Once the mass is visualized, we use\n      endoscopic ultrasound to obtain a tissue sample, which the pathologist can examine in order\n      to provide a diagnosis.\n\n      The conventional method for obtaining a sample of tissue with endoscopic ultrasound is\n      called fine needle aspiration (FNA).  This involves the insertion of a thin needle into the\n      mass and obtaining a small sample of tissue which the pathologist can examine.  An\n      alternative technique is called fine needle biopsy (FNB), and involves the insertion of a\n      thin double-edged needle into the mass.  This double-edged needle may potentially provide a\n      larger sample of tissue to examine.\n\n      Both of these techniques are commonly used, and both methods are equally safe.  However, it\n      is not known if one of these techniques is more effective at obtaining a sample of tissue or\n      if one of these techniques is more cost-effective than the other.  The purpose of this study\n      is to determine if one method is more efficacious and cost-effective than the other while\n      maintaining diagnostic accuracy.  The results of this study may alter the way\n      gastroenterologists obtain tissue samples during endoscopic ultrasound, improving the\n      utility of the exam and reducing unnecessary healthcare costs."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Consecutive adult patients who require endoscopic ultrasound and tissue sampling of\n             either a) pancreatic solid lesion, b) subepithelial solid lesion of the esophagus,\n             stomach, duodenum or rectum, c) liver lesion, or d) lymph nodes or mass lesion\n             located adjacent to the esophagus, stomach, duodenum or rectum\n\n          -  Ability to give consent\n\n        Exclusion Criteria:\n\n          -  Inability to obtain informed consent\n\n          -  Pregnant patients\n\n          -  Patients under the age of 18\n\n          -  Severe cardiopulmonary disease preventing a safe EUS procedure\n\n          -  Patients unable to safely stop anti-coagulation therapy prior to EUS procedure"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 25, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01698190", 
            "org_study_id": "SBUGI-2012"
        }, 
        "intervention": {
            "arm_group_label": [
                "Fine needle aspiration (FNA)", 
                "Fine needle biopsy (FNB)"
            ], 
            "description": "Endoscopic ultrasound with fine needle aspiration (FNA) allows for the safe and efficacious sampling of solid lesions that are in close proximity to the gastrointestinal tract, including extraintestinal masses, subepithelial tumors, and peri-intestinal lymphadenopathy.  Fine needle core biopsy (FNB) has the potential of accruing larger tissue samples during biopsies, which may make the procedure more efficacious.  In our study, we are comparing the overall efficacy between these two needles which are currently both used as standard of care.", 
            "intervention_name": "Endoscopic ultrasound guided needle tissue acquisition.", 
            "intervention_type": "Procedure", 
            "other_name": "Echotip ProCore"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "September 28, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Stony Brook", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "11794"
                }, 
                "name": "Stony Brook University Hospital"
            }, 
            "investigator": {
                "last_name": "Satish Nagula, M.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Comparing the Overall Efficacy of Endoscopic Ultrasound Fine Needle Aspiration Versus Fine Needle Biopsy in the Diagnosis of Solid Lesions: A Multicenter, Randomized Clinical Trial", 
        "overall_contact": {
            "email": "satish.nagula@stonybrookmedicine.edu", 
            "last_name": "Satish Nagula, M.D.", 
            "phone": "631-444-2119"
        }, 
        "overall_official": {
            "affiliation": "Stony Brook University", 
            "last_name": "Satish Nagula, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2012", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Number of needle passes needed to obtain a pathologic diagnosis.", 
            "safety_issue": "No", 
            "time_frame": "Within 1 week of study enrollment"
        }, 
        "reference": [
            {
                "PMID": "17643438", 
                "citation": "ASGE Standards of Practice Committee, Gan SI, Rajan E, Adler DG, Baron TH, Anderson MA, Cash BD, Davila RE, Dominitz JA, Harrison ME 3rd, Ikenberry SO, Lichtenstein D, Qureshi W, Shen B, Zuckerman M, Fanelli RD, Lee KK, Van Guilder T. Role of EUS. Gastrointest Endosc. 2007 Sep;66(3):425-34. Epub 2007 Jul 23. Review."
            }, 
            {
                "PMID": "9087830", 
                "citation": "Gress FG, Hawes RH, Savides TJ, Ikenberry SO, Lehman GA. Endoscopic ultrasound-guided fine-needle aspiration biopsy using linear array and radial scanning endosonography. Gastrointest Endosc. 1997 Mar;45(3):243-50."
            }, 
            {
                "PMID": "9097990", 
                "citation": "Wiersema MJ, Vilmann P, Giovannini M, Chang KJ, Wiersema LM. Endosonography-guided fine-needle aspiration biopsy: diagnostic accuracy and complication assessment. Gastroenterology. 1997 Apr;112(4):1087-95."
            }, 
            {
                "PMID": "21483464", 
                "citation": "Iglesias-Garcia J, Dominguez-Munoz JE, Abdulkader I, Larino-Noia J, Eugenyeva E, Lozano-Leon A, Forteza-Vila J. Influence of on-site cytopathology evaluation on the diagnostic accuracy of endoscopic ultrasound-guided fine needle aspiration (EUS-FNA) of solid pancreatic masses. Am J Gastroenterol. 2011 Sep;106(9):1705-10. doi: 10.1038/ajg.2011.119. Epub 2011 Apr 12."
            }, 
            {
                "PMID": "12447300", 
                "citation": "Schwartz DA, Unni KK, Levy MJ, Clain JE, Wiersema MJ. The rate of false-positive results with EUS-guided fine-needle aspiration. Gastrointest Endosc. 2002 Dec;56(6):868-72."
            }, 
            {
                "PMID": "21420083", 
                "citation": "Iglesias-Garcia J, Poley JW, Larghi A, Giovannini M, Petrone MC, Abdulkader I, Monges G, Costamagna G, Arcidiacono P, Biermann K, Rindi G, Bories E, Dogloni C, Bruno M, Dominguez-Muñoz JE. Feasibility and yield of a new EUS histology needle: results from a multicenter, pooled, cohort study. Gastrointest Endosc. 2011 Jun;73(6):1189-96. doi: 10.1016/j.gie.2011.01.053. Epub 2011 Mar 21."
            }, 
            {
                "PMID": "21611946", 
                "citation": "Camellini L, Carlinfante G, Azzolini F, Iori V, Cavina M, Sereni G, Decembrino F, Gallo C, Tamagnini I, Valli R, Piana S, Campari C, Gardini G, Sassatelli R. A randomized clinical trial comparing 22G and 25G needles in endoscopic ultrasound-guided fine-needle aspiration of solid lesions. Endoscopy. 2011 Aug;43(8):709-15. Epub 2011 May 24."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01698190"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Diagnostic yield, defined as percentage of cases with a diagnostic biopsy sample, between FNA and FNB.", 
                "safety_issue": "No", 
                "time_frame": "By three months post-op in the pathology report"
            }, 
            {
                "measure": "Visible core specimens obtained and its correlation to obtaining a diagnostic sample.", 
                "safety_issue": "No", 
                "time_frame": "During the intervention itself"
            }, 
            {
                "measure": "Frequency of adverse side effects.", 
                "safety_issue": "Yes", 
                "time_frame": "Three months post-op"
            }
        ], 
        "source": "Stony Brook University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "New York Medical College", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Yale University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Mount Sinai School of Medicine", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Stony Brook University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Single Blind (Subject), Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "September 2012"
    }
}