{
    "clinical_study": {
        "@rank": "142797", 
        "acronym": "Mama Move", 
        "arm_group": [
            {
                "arm_group_label": "MomZing Web Program", 
                "arm_group_type": "Experimental", 
                "description": "Features include selection one to three 10-minute videos demonstrating yoga, aerobics, and strengthening, specifically designed for mothers with infants 2 to 8 months of age. Women will sequence together videos personalized to their fitness level, preference for exercise type, and a choice to actively exercise with her baby or alone.  Exercises with a baby will be tailored to the infant's weight and include interactions that promote cognitive development and mother-child bonding."
            }, 
            {
                "arm_group_label": "Standard exercise DVD", 
                "arm_group_type": "Experimental", 
                "description": "Exercise DVD that demonstrates yoga or strengthening exercises a mother can perform with her infant."
            }
        ], 
        "brief_summary": {
            "textblock": "This Phase II Small Business Technology Transfer(STTR) project will develop and test the\n      effectiveness of an interactive web program optimized for use on a Internet connected\n      television(TV), titled Moms Exercising or (MomZing) that is designed specifically for women\n      with infants 2-8 months old.  Moms will select from a menu of 98, 10-minute exercise videos\n      demonstrating yoga, aerobics, and strengthening exercises. They select and sequence together\n      exercise videos personalized to their fitness level, form of exercise, and the choice to\n      actively exercise with her baby or alone. The primary health goal of the MomZing Program is\n      to increase home-based moderate to vigorous physical activity in new mothers and to maintain\n      their exercise increases over time as their baby grows.\n\n      The investigators hypothesize that women that use the MomZing Program will have greater\n      increases in physical activity and fewer will return to cigarette smoking or alcohol use,\n      compared to women who use a standard \"mommy and me\" exercise DVD."
        }, 
        "brief_title": "A Home Exercise Program for Women With Infants & Young Children", 
        "completion_date": {
            "#text": "August 2013", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "MomZing Web Program", 
            "Standard Exercise DVD"
        ], 
        "detailed_description": {
            "textblock": "Becoming a mother is a significant transition in a woman's life, and while this is a\n      positive experience for many, there can be significant decreases in healthful behaviors such\n      as physical activity and increases in unhealthy behaviors including sleep deprivation,\n      stress, and depressive symptoms. Increasing postpartum physical activity can have multiple\n      health benefits including risk reduction for chronic diseases like diabetes and\n      cardiovascular disease, and improvement in psychological health including decreased stress\n      and depressive symptoms. Improvements in mental health outcomes can prevent substance use\n      since psychological stress is a risk factor for substance use and abuse. The postpartum\n      period also represents a critical period to prevent a return to substance use, including\n      tobacco and alcohol.\n\n      This Small Business Technology Transfer(STTR)- Phase II project will develop and test an\n      interactive web-enabled television program, titled Mothers Exercising or (\"MomZing).\n      Features include the ability to select one to five 10-minute videos demonstrating yoga,\n      aerobics, and strengthening exercises for mothers with infants 2 to 8 months of age. Women\n      will select and sequence together videos personalized to their fitness level, preference for\n      exercise type, and the choice to actively exercise with her baby or alone. Exercises with a\n      baby will be tailored to the infant's weight and include interactions that promote cognitive\n      development and mother-child bonding. MomZing is designed for viewing on a television taking\n      advantage of new technologies that allow viewers to watch streaming video (including movies)\n      from the internet on a television.  The television can also be connected to the internet via\n      a web-enabled console such as an internet-connecting device.\n\n      The primary goal of the MomZing web-enabled Program is to increase home-based moderate to\n      vigorous physical activity in new mothers. Phase II activities will include: 1) programming\n      the MomZing multimedia web enabled Program, a recruitment website, and online survey; 2)\n      producing 98,10-minute video segments showing women exercising with or without an infant; 3)\n      conducting iterative usability testing of the features and content of the Program; and, 4)\n      conducting a randomized trial of the efficacy of the Program with 572 new mothers recruited\n      from across the U.S. New mothers will be randomly assigned to receive either the MomZing\n      web-enabled TV Program or a standard exercise DVD designed for new mothers. The primary\n      outcome will be minutes per week of leisure-time moderate to vigorous physical activity\n      measured at baseline, 4 and 12 weeks. Secondary outcomes include changes in fatigue, sleep,\n      depressive symptoms, tobacco and alcohol use at 12 weeks.  Process evaluation will also\n      determine extent to which the technology is utilized (frequency of use and time per access)\n      over 12 weeks in both conditions. We will investigate whether key demographic (i.e., weight\n      of infant, number of children) physiological (i.e., body mass index), and lifestyle factors\n      (sleep quality, fatigue) act as mediators or moderators of any change in physical activity.\n\n      The MomZing Program will allow Moms to tailor a range of exercise options to meet their\n      needs and those of their infant.  As their infant grows and progresses through different\n      cognitive and developmental stages the Program can grow with them, allowing the Mom to\n      change her preferences unlike any exercise multimedia(DVD or website) currently available on\n      the market."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  woman aged 18-45 who has an infant 2-8 months old (who weighs 11-22 lbs)\n\n          -  live in one of the 50 states in US\n\n          -  have broadband, high speed wireless internet access at home\n\n          -  have high definition, flat screen TV at home\n\n          -  have DVD player at home\n\n          -  sedentary (<30 minutes of exercise per week)\n\n          -  BMI between 17-40\n\n          -  healthy woman\n\n          -  healthy infant\n\n          -  likes to learn about new technology\n\n        Exclusion Criteria:\n\n          -  woman has health problems: pregnant or planning to become pregnant in next 3 months,\n             dizziness/loss of consciousness,  bone/joint problems that would be made worse by\n             exercise,  cancer,  coronary heart disease (chest pain),insulin dependent diabetic,\n             exercise -induced asthma or other atherosclerotic cardiovascular diseases, on\n             medication for heart condition/high blood pressure, doctor has limited the amount of\n             physical exertion/exercising.\n\n          -  Baby has health problems -a chronic illness/disorder that would prevent mother from\n             holding or lifting him/her in her arms while exercising\n\n          -  Woman cannot read/write English\n\n          -  woman unable or unwilling to connect a device to her television at home to link it to\n             her home's wireless network"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "572", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 28, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01738984", 
            "org_study_id": "9R42 DA031402"
        }, 
        "intervention": [
            {
                "arm_group_label": "MomZing Web Program", 
                "description": "Online web platform that is accessed via a television connected to internet", 
                "intervention_name": "MomZing Web Program", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Standard exercise DVD", 
                "description": "Standard exercise DVD that demonstrates exercises a women does with an infant.", 
                "intervention_name": "Standard Exercise DVD", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "exercise", 
            "video", 
            "DVD", 
            "mother", 
            "infant"
        ], 
        "lastchanged_date": "April 16, 2013", 
        "link": {
            "description": "recruitment website", 
            "url": "http://www.mamamove.com"
        }, 
        "location": [
            {
                "contact": {
                    "email": "cherylal@hawaii.edu", 
                    "last_name": "Cheryl L Albright, PhD, MPH", 
                    "phone": "808-956-9716"
                }, 
                "contact_backup": {
                    "email": "knsaiki@hawaii.edu", 
                    "last_name": "Kara Saiki, MPH", 
                    "phone": "808 956 9781"
                }, 
                "facility": {
                    "address": {
                        "city": "Honolulu", 
                        "country": "United States", 
                        "state": "Hawaii", 
                        "zip": "96813"
                    }, 
                    "name": "University of Hawaii at Manoa"
                }, 
                "investigator": {
                    "last_name": "Andrea Dunn, PhD", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "cherylal@hawaii.edu", 
                    "last_name": "Cheryl L Albright, PhD, MPH", 
                    "phone": "808-956-9716"
                }, 
                "contact_backup": {
                    "email": "knsaiki@hawaii.edu", 
                    "last_name": "Kara Saiki, MPH", 
                    "phone": "8089569781"
                }, 
                "facility": {
                    "address": {
                        "city": "Honolulu", 
                        "country": "United States", 
                        "state": "Hawaii", 
                        "zip": "96813"
                    }, 
                    "name": "Cheryl Albright, PhD, MPH"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Home Exercise Program for Women With Infants & Young Children", 
        "other_outcome": {
            "description": "alcohol intake measured via online surveys", 
            "measure": "number of drinks per day of alcohol", 
            "safety_issue": "No", 
            "time_frame": "baseline and 12 weeks"
        }, 
        "overall_contact": {
            "email": "cherylal@hawaii.edu", 
            "last_name": "Cheryl L Albright, PhD, MPH", 
            "phone": "808 956 9716"
        }, 
        "overall_contact_backup": {
            "email": "knsaiki@hawaii.edu", 
            "last_name": "Kara N Saiki, MPH", 
            "phone": "808 956 9781"
        }, 
        "overall_official": {
            "affiliation": "University of Hawaii", 
            "last_name": "Cheryl L Albright, PhD, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "physical activity will be obtained via online surveys", 
            "measure": "Minutes per week of moderate-to-vigorous physical activity", 
            "safety_issue": "No", 
            "time_frame": "up to 12 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01738984"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "cigarettes smoked before pregnancy and at baseline and 12 weeks will be collected via survey", 
            "measure": "number of cigarettes smoked per day", 
            "safety_issue": "No", 
            "time_frame": "baseline, 12 weeks"
        }, 
        "source": "University of Hawaii", 
        "sponsors": {
            "collaborator": {
                "agency": "Klein Buendel, Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "University of Hawaii", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}