{
    "clinical_study": {
        "@rank": "6570", 
        "acronym": "ZINC", 
        "arm_group": [
            {
                "arm_group_label": "Zinc gluconate", 
                "arm_group_type": "Active Comparator", 
                "description": "Study participants will receive zinc gluconate supplements (15 mg for men and 12 mg for women) and will be instructed to take one pill daily for 18 months."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Study participants will receive identically packaged placebo (sucrose) pills and will be instructed to take one pill daily for 18 months."
            }
        ], 
        "brief_summary": {
            "textblock": "This study is a double-blinded randomized controlled trial (RCT) to assess the efficacy of\n      zinc supplementation vs. placebo among 250 HIV-infected Russians from the Russia ARCH\n      Cohort, who are ART-naive at enrollment and have a recent history of heavy drinking."
        }, 
        "brief_title": "Zinc for HIV Disease Among Alcohol Users - an RCT in the Russia ARCH Cohort", 
        "completion_date": {
            "#text": "August 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "HIV Infection", 
            "Alcohol Use"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome", 
                "Alcohol Drinking"
            ]
        }, 
        "detailed_description": {
            "textblock": "The combination of heavy alcohol consumption and HIV infection is associated with increased\n      mortality, HIV disease progression, acute myocardial infarction (AMI) and a proinflammatory\n      state characterized by increased biomarker levels of inflammation. Heavy alcohol use and HIV\n      infection are both causes of microbial translocation, the process by which bacterial\n      products from the gastrointestinal (GI) tract leak across the GI membrane to the portal\n      circulation. Microbial translocation causes immune activation leading to end organ damage.\n      Alcohol can cause microbial translocation via zinc deficiency. Zinc deficiency is common\n      among HIV-infected heavy drinkers and linked to high mortality rates. Zinc supplementation\n      is affordable, available, does not interfere with ART, and has minimal adverse drug\n      reactions. In animal models zinc reduces ethanol associated microbial translocation. In\n      human studies zinc slows HIV disease progression and reduces levels of inflammatory\n      biomarkers which are strongly linked to mortality. Given zinc's potential efficacy we\n      propose to conduct Zinc for INflammation and Chronic disease in HIV (ZINC HIV), a\n      double-blinded randomized controlled trial to assess the efficacy of zinc supplementation\n      vs. placebo among 250 HIV+ Russians, who are ART-naive at enrollment and have a recent\n      history of heavy drinking. We will recruit most of our participants from the Russia cohort\n      within the Uganda Russia Boston Alcohol Network for Alcohol Research Collaboration on\n      HIV/AIDS (URBAN ARCH) Consortium study. Our specific aims will test the efficacy of zinc\n      supplementation, compared to placebo to (1) improve markers of mortality as measured by the\n      VACS index; (2) slow HIV disease progression as measured by CD4 cell count; (3) improve\n      markers of AMI risk as measured by the Reynolds risk score; and (4) lower levels of\n      microbial translocation and inflammation as measured by serum biomarkers. We hypothesize\n      that as compared with placebo, patients receiving zinc supplementation will have\n      significantly lower AMI and mortality risk as measured by the VACS index and Reynolds risk\n      scores; higher CD4 cell counts; lower levels of biomarkers for microbial translocation and\n      inflammation. Importantly, if our hypotheses are true, zinc supplementation could ultimately\n      become a standard adjunctive therapy complementing alcohol interventions among HIV-infected\n      persons even in resource limited environments. PUBLIC HEALTH RELEVANCE: The combination of\n      heavy alcohol consumption and HIV infection results in serious health problems and an\n      increased risk of death. Although it is not exactly clear how alcohol and HIV do this,\n      inflammation appears to play an important role. Zinc supplementation has anti-inflammatory\n      properties. This study is designed to see if giving zinc supplementation to HIV infected\n      people who are heavy drinkers reduces the risk of serious health problems and death."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 18-70 years old\n\n          -  HIV-infected\n\n          -  ART naïve\n\n          -  Heavy alcohol consumption [i.e., NIAAA at-risk drinking levels] in the past 30 days\n\n          -  Provision of contact information for two contacts to assist with follow-up;\n\n          -  Stable address within St. Petersburg or districts within 100 kilometers of St.\n             Petersburg;\n\n          -  Possession of a home or cellular telephone\n\n        Exclusion Criteria:\n\n          -  Not fluent in Russian\n\n          -  Cognitive impairment resulting in inability to provide informed consent based on\n             assessor assessment\n\n          -  Pregnancy\n\n          -  Breastfeeding"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "250", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01934803", 
            "org_study_id": "U01AA021989", 
            "secondary_id": "U01AA021989"
        }, 
        "intervention": [
            {
                "arm_group_label": "Zinc gluconate", 
                "description": "Study participants will be randomly assigned to a zinc gluconate or placebo group and will be instructed to take one pill of study medication orally daily for 18 months.", 
                "intervention_name": "Zinc gluconate", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Zinc"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Alcohol Use", 
            "Microbial Translocation", 
            "Inflammation", 
            "Altered Coagulation", 
            "Russia", 
            "Zinc", 
            "AMI", 
            "VACS index", 
            "Reynolds risk score"
        ], 
        "lastchanged_date": "October 8, 2013", 
        "link": {
            "url": "http://www.urbanarch.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "St. Peterburg", 
                    "country": "Russian Federation"
                }, 
                "name": "Pavlov State Medical University"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Russian Federation"
        }, 
        "number_of_arms": "2", 
        "official_title": "Zinc for HIV Disease Among Alcohol Users - an RCT in the Russia ARCH Cohort", 
        "overall_contact": {
            "email": "jsamet@bu.edu", 
            "last_name": "Jeffrey Samet, MD, MA, MPH", 
            "phone": "617-414-7288"
        }, 
        "overall_contact_backup": {
            "email": "freibergms@upmc.edu", 
            "last_name": "Matthew Freiberg, MD, MSc", 
            "phone": "412-586-9847"
        }, 
        "overall_official": [
            {
                "affiliation": "Boston Medical Center", 
                "last_name": "Jeffrey Samet, MD, MA, MPH", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Pittsburgh", 
                "last_name": "Matthew S. Freiberg, MD, MSc", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Improved markers of mortality as measured by change in VACS index", 
            "safety_issue": "No", 
            "time_frame": "Participants will be followed for up to 18 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01934803"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Boston Medical Center", 
            "investigator_full_name": "Jeffrey Samet", 
            "investigator_title": "Chief, Section of General and Internal Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Slower HIV disease progression as measured by change in CD4 cell count", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed for up to 18 months"
            }, 
            {
                "measure": "Improved markers of AMI risk as measured by the Reynolds risk score", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed for up to 18 months"
            }, 
            {
                "measure": "Lower biomarker levels of microbial translocation and inflammation as measured by sCD-14, IL-6, D-dimer, 16sRDNA", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed for up to 18 months"
            }
        ], 
        "source": "Boston Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute on Alcohol Abuse and Alcoholism (NIAAA)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Boston Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}