{
    "clinical_study": {
        "@rank": "60347", 
        "arm_group": {
            "arm_group_label": "Regadenoson", 
            "arm_group_type": "Experimental", 
            "description": "Prior to the implantation of a clinically indicated ICD, the heart rate response to regadenoson will be assessed. Regadenoson will be administered intravenously as a fixed intravenous bolus dose of 400 μg followed by a 5 mL saline flush. Medications (including beta-blockers) will be withheld on the morning of the test. The heart rate and blood pressure will be measured at baseline and every minute after regadenoson bolus for at least 5 minutes and until the heart rate and blood pressure are clearly returning towards baseline.\n--------------------------------------------------------------------------------"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether a blunted heart rate response to\n      regadenoson is an independent predictor of sudden cardiac death."
        }, 
        "brief_title": "Heart Rate Response to Regadenoson and Sudden Cardiac Death", 
        "completion_date": {
            "#text": "February 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Left Ventricular Systolic Dysfunction", 
            "Sudden Cardiac Death"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Death", 
                "Death, Sudden, Cardiac", 
                "Ventricular Dysfunction, Left"
            ]
        }, 
        "detailed_description": {
            "textblock": "In patients with heart failure and in those with a history of sudden cardiac death, an\n      Implantable Cardiac Defibrillator (ICD) reduces death rates. However, not all patients with\n      an ICD receive appropriate therapy from it.  Inappropriate ICD shocks are common and are\n      associated with worse quality of life and increased death rate. We hope to establish a\n      better predictor of risk of sudden cardiac death and of response to ICD.  We are conducting\n      a prospective observational study of 150 patients (18-80 years) with an indication for ICD\n      implantation for primary prevention of sudden cardiac death.  Prior to the implantation of a\n      clinically indicated ICD, the heart rate response to regadenoson will be assessed.\n      Regadenoson will be administered intravenously as a fixed intravenous bolus dose of 400 μg\n      followed by a 5 mL saline flush.\n\n      The main objectives of this proposal are to investigate whether:\n\n        1. A blunted heart rate response to regadenoson is an independent predictor of sudden\n           cardiac death.\n\n        2. A blunted heart rate response to regadenoson can be used as a predictor of response to\n           ICD on top of traditionally used indicators.\n\n      We Hypothesize that:\n\n        1. Patients with a blunted heart rate response to regadenoson are at higher risk of sudden\n           cardiac death (death or appropriate cardiac defibrillation). This risk is maintained\n           after controlling for age, gender, left ventricular ejection fraction, heart failure\n           symptoms and medication use.\n\n        2. Patients with a normal heart rate response to regadenoson have a low rate of events\n           (death or appropriate cardiac defibrillation) despite meeting current indications for\n           having an ICD."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          -  Age 19-80 years\n\n          -  Female subjects must be (a) at least one year post-menopause or surgically sterile or\n             (b) be non-pregnant  and (c) non-lactating.\n\n          -  Subject must be able and willing to provide written informed consent\n\n          -  Subject must be referred for a clinically indicated ICD and fall into one of the\n             following groups:\n\n               -  subjects with left ventricular ejection fraction less than 35% due to prior\n                  myocardial infarction who are at least 40 days post-myocardial infarction and\n                  are in NYHA functional Class II or III.\n\n               -  subjects with non-ischemic dilated cardiomyopathy who have a left ventricular\n                  ejection fraction less than or equal to 35% and who are in NYHA functional Class\n                  II or III.\n\n               -  Subjects with left ventricular dysfunction due to prior myocardial infarction\n                  who are at least 40 days post-myocardial infarction, have a left ventricular\n                  ejection fraction less than 30%, and are in NYHA functional Class I.\n\n        Exclusion Criteria:\n\n          -  Female subject who is pregnant or lactating\n\n          -  Subject with active severe asthma or chronic obstructive pulmonary disease which, in\n             the Investigator's opinion, places the subject at risk for severe bronchoconstriction\n\n          -  Treatment with dipyridamole, theophylline, aminophylline or pentoxifylline within 24\n             hours of receiving regadenoson\n\n          -  Treatment with any investigational drug within 30 days or 5 half lives - whichever is\n             longer prior to study entry\n\n          -  Subject with any prior allergic response to aminophylline or other contraindication\n             to receiving intravenous regadenoson\n\n          -  Subjects with second or third degree atrioventricular block  or dependent on\n             pacemaker\n\n          -  Subject with uncontrolled severe hypertension (systolic > 200 mmHg or diastolic >120\n             mmHg) or pretreatment hypotension (systolic BP <90 mmHg)\n\n          -  Subject with hemodynamically significant aortic stenosis or outflow tract obstruction\n\n          -  Subject with decompensated heart failure (NYHA functional class IV)\n\n          -  Subject with acute myocardial infarction, new onset of ischemia, percutaneous\n             coronary intervention, or coronary artery bypass grafting within 30 days of receiving\n             regadenoson\n\n          -  Subject is on dialysis for end stage renal disease or has an estimated glomerular\n             filtration rate < 15 mL/min\n\n          -  Subjects with cardiac transplantation"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01842035", 
            "org_study_id": "REGA 12D05"
        }, 
        "intervention": {
            "arm_group_label": "Regadenoson", 
            "description": "Prior to the implantation of a clinically indicated ICD, the heart rate response to regadenoson will be assessed. Regadenoson will be administered intravenously as a fixed intravenous bolus dose of 400 μg followed by a 5 mL saline flush. Medications (including beta-blockers) will be withheld on the morning of the test. The heart rate and blood pressure will be measured at baseline and every minute after regadenoson bolus for at least 5 minutes and until the heart rate and blood pressure are clearly returning towards baseline.", 
            "intervention_name": "regadenoson", 
            "intervention_type": "Drug", 
            "other_name": "Lexiscan"
        }, 
        "intervention_browse": {
            "mesh_term": "Regadenoson"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Implantable cardiac defibrillator", 
            "regadenoson", 
            "sudden cardiac death", 
            "heart rate response"
        ], 
        "lastchanged_date": "April 26, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Birmingham", 
                    "country": "United States", 
                    "state": "Alabama", 
                    "zip": "35294"
                }, 
                "name": "UAB"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Heart Rate Response to Regadenoson and Sudden Cardiac Death", 
        "overall_official": {
            "affiliation": "University of Alabama at Birmingham", 
            "last_name": "Fadi G Hage, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Sudden cardiac death will be defined as death within 1 hour of symptom onset, or an unobserved death in which the patient was seen and known to be doing well within 24 hours of death. Survivors of aborted sudden cardiac death, resuscitated cardiac arrest, and those receiving appropriate ICD therapy will also be considered to have experienced sudden cardiac death and will be included in the primary end point.", 
            "measure": "Sudden cardiac death", 
            "safety_issue": "No", 
            "time_frame": "two years from the time of ICD implantation"
        }, 
        "reference": [
            {
                "PMID": "19332209", 
                "citation": "Hage FG, Heo J, Franks B, Belardinelli L, Blackburn B, Wang W, Iskandrian AE. Differences in heart rate response to adenosine and regadenoson in patients with and without diabetes mellitus. Am Heart J. 2009 Apr;157(4):771-6. Epub 2009 Mar 6."
            }, 
            {
                "PMID": "20211328", 
                "citation": "Hage FG, Perry G, Heo J, Iskandrian AE. Blunting of the heart rate response to adenosine and regadenoson in relation to hyperglycemia and the metabolic syndrome. Am J Cardiol. 2010 Mar 15;105(6):839-43. doi: 10.1016/j.amjcard.2009.11.042."
            }, 
            {
                "PMID": "21835298", 
                "citation": "Hage FG, Dean P, Bhatia V, Iqbal F, Heo J, Iskandrian AE. The prognostic value of the heart rate response to adenosine in relation to diabetes mellitus and chronic kidney disease. Am Heart J. 2011 Aug;162(2):356-62. doi: 10.1016/j.ahj.2011.05.014. Epub 2011 Jul 18."
            }, 
            {
                "PMID": "21785922", 
                "citation": "Hage FG, Dean P, Iqbal F, Heo J, Iskandrian AE. A blunted heart rate response to regadenoson is an independent prognostic indicator in patients undergoing myocardial perfusion imaging. J Nucl Cardiol. 2011 Dec;18(6):1086-94. doi: 10.1007/s12350-011-9429-1. Epub 2011 Jul 22."
            }, 
            {
                "PMID": "23111139", 
                "citation": "Iqbal FM, Al Jaroudi W, Sanam K, Sweeney A, Heo J, Iskandrian AE, Hage FG. Reclassification of cardiovascular risk in patients with normal myocardial perfusion imaging using heart rate response to vasodilator stress. Am J Cardiol. 2013 Jan 15;111(2):190-5. doi: 10.1016/j.amjcard.2012.09.013. Epub 2012 Oct 27."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01842035"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Alabama at Birmingham", 
            "investigator_full_name": "Fadi Hage, MD", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "death by any cause 2 years from the time of ICD implantation", 
                "measure": "all-cause death", 
                "safety_issue": "No", 
                "time_frame": "2-years from the time of ICD implantation"
            }, 
            {
                "description": "antitachycardia pacing therapy or shock for tachyarrhythmia determined by evaluation of the clinical information and by device diagnostics to be either ventricular fibrillation or ventricular tachycardia", 
                "measure": "First appropriate ICD therapy", 
                "safety_issue": "No", 
                "time_frame": "2 years from time of ICD implantation"
            }, 
            {
                "description": "unnecessary antitachycardia pacing or shock delivered by the ICD for a rhythm that is not a true ventricular fibrillation or ventricular tachycardia", 
                "measure": "Inappropriate ICD therapy", 
                "safety_issue": "No", 
                "time_frame": "2 years from time of ICD implantation"
            }, 
            {
                "description": "death or antitachycardia pacing therapy or shock for tachyarrhythmia determined by evaluation of the clinical information and by device diagnostics to be either ventricular fibrillation or ventricular tachycardia", 
                "measure": "All-cause death or first appropriate ICD therapy", 
                "safety_issue": "No", 
                "time_frame": "2 years from time of ICD implantation"
            }, 
            {
                "measure": "supraventricular tachycardia", 
                "safety_issue": "No", 
                "time_frame": "2-years from the time of ICD implantation"
            }
        ], 
        "source": "University of Alabama at Birmingham", 
        "sponsors": {
            "collaborator": {
                "agency": "Astellas Scientific & Medical Affairs, Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "University of Alabama at Birmingham", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}