{
    "clinical_study": {
        "@rank": "21696", 
        "arm_group": [
            {
                "arm_group_label": "Mifepristone", 
                "arm_group_type": "Experimental", 
                "description": "treatment with oral mifepristone 50 mg every second day for 12 weeks in 30 women with BRCA 1 or 2 mutation"
            }, 
            {
                "arm_group_label": "TrioBe", 
                "arm_group_type": "Placebo Comparator", 
                "description": "treatment with a quarter of a tablet of TrioBe every second day for 12 weeks"
            }
        ], 
        "brief_summary": {
            "textblock": "Ovarian steroids, as well as their synthetic counterparts gestagens and estrogens have a\n      role in breast cell proliferation and the development of breast cancer. Here, the effect of\n      a progesterone receptor modulator, mifepristone, on cell proliferation in human breast\n      tissue in vivo will be studied in women with BRCA-1 or -2 mutations. Our preliminary results\n      implicate a possible protective effect of mifepristone in breast epithelium. The ability of\n      mifepristone to block breast epithelial cell proliferation may prevent tumorigenesis and may\n      also prove beneficial when used for contraceptive purposes and on other indications. The\n      proposed project concerns a Randomized Controlled Trial on mifepristone versus placebo\n      treatment of women with BRCA-1or -2 mutations with a high risk/incidence of breast cancer\n      and ovarian cancer."
        }, 
        "brief_title": "BRCA1/2 and Effect of Mifepristone on the Breast", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Women With Mutations in the Breast Cancer Susceptibility Genes BRCA-1 and -2.", 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Disease Susceptibility"
            ]
        }, 
        "detailed_description": {
            "textblock": "Objectives • Research objective To study the safety and effect of treatment with\n      mifepristone, a progesterone receptor modulator, on epithelial cell proliferation in human\n      breast tissue in women with BRCA-1 or -2 mutations prior to protective mastectomy.\n\n      Project description\n\n      • Hypothesis/ Theory Mifepristone treatment exerts an antiproliferative, protective effect\n      on breast tissue in women with BRCA-1 or -2 mutations\n\n      Study Design Randomized, double blind, placebo controlled trial.  Women will be recruited\n      among patients with BRCA-1 or -2 mutations scheduled for prophylactic mastectomy. Included\n      women will be randomized to a 3-month treatment with mifepristone, 50 mg (Mifegyne, Exelgyn,\n      Paris, France) or placebo taken orally every second day. Breast biopsies will be obtained in\n      the luteal phase prior to start of treatment and again during surgery."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          -  Pre-menopausal women, >/= 18 years of age\n\n          -  with good general health and\n\n          -  regular menstrual cycles (25-35 days) who are willing and\n\n          -  able to participate after giving informed consent.\n\n          -  women having BRCA1/2 mutation and have decided to undergo risk reducing mastectomy\n\n        Exclusion criteria includes:\n\n          -  Any hormonal treatment used within 2 months prior to study start and\n\n          -  Any contraindication to mifepristone"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "45", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01898312", 
            "org_study_id": "2012-003703-35"
        }, 
        "intervention": {
            "arm_group_label": [
                "Mifepristone", 
                "TrioBe"
            ], 
            "description": "Randomised controlled trial of Mifepristone and placebo comparator Triobe", 
            "intervention_name": "Mifepristone", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Mifepristone"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "July 10, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Stockholm", 
                    "country": "Sweden", 
                    "zip": "17176"
                }, 
                "name": "Department of Woman and Child Health Karolinska University Hospital"
            }, 
            "investigator": {
                "last_name": "Angelique Flöter Rådestad, MD PhD", 
                "role": "Sub-Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Sweden"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effect of a Progesterone Receptor Modulator on Breast Tissue in Women With BRCA-1 and -2 Mutations - a Placebo Controlled RCT.", 
        "overall_contact": {
            "email": "kristina.gemzell@ki.se", 
            "last_name": "Kristina Gemzell Danielsson, Professor", 
            "phone": "+ 46 8517 72128"
        }, 
        "overall_contact_backup": {
            "email": "angelique.floter-radestad@ki.se", 
            "last_name": "Angelique Flöter Rådestad, MD, PhD", 
            "phone": "+4687146100"
        }, 
        "overall_official": [
            {
                "affiliation": "Dept of Womens and Childrens Health Karolinska Institutet", 
                "last_name": "Kristina Gemzell Danielsson, Professor", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Dept of Womens and Childrens Health, Karolinska Institutet", 
                "last_name": "Angelique Flöter Rådestad, MD PhD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Sweden: Medical Products Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Changes from baseline after 12 weeks of mifepristone treatment in epithelial cell proliferation by measuring expression of genes specifically in the pathways involving apoptotic and cell proliferation by microarray study, including PTEN, Bcl-2 and Ki-67 along with steroid receptors.", 
            "measure": "epithelial cell proliferation in breast tissue", 
            "safety_issue": "Yes", 
            "time_frame": "3 months"
        }, 
        "reference": [
            {
                "PMID": "18579510", 
                "citation": "Engman M, Skoog L, Söderqvist G, Gemzell-Danielsson K. The effect of mifepristone on breast cell proliferation in premenopausal women evaluated through fine needle aspiration cytology. Hum Reprod. 2008 Sep;23(9):2072-9. Epub 2008 Jun 24."
            }, 
            {
                "PMID": "18434071", 
                "citation": "Isern AE, Loman N, Malina J, Olsson H, Ringberg A. Histopathological findings and follow-up after prophylactic mastectomy and immediate breast reconstruction in 100 women from families with hereditary breast cancer. Eur J Surg Oncol. 2008 Oct;34(10):1148-54. doi: 10.1016/j.ejso.2008.03.002. Epub 2008 Apr 23."
            }, 
            {
                "PMID": "12655515", 
                "citation": "Kauff ND, Brogi E, Scheuer L, Pathak DR, Borgen PI, Hudis CA, Offit K, Robson ME. Epithelial lesions in prophylactic mastectomy specimens from women with BRCA mutations. Cancer. 2003 Apr 1;97(7):1601-8."
            }, 
            {
                "PMID": "17138902", 
                "citation": "Poole AJ, Li Y, Kim Y, Lin SC, Lee WH, Lee EY. Prevention of Brca1-mediated mammary tumorigenesis in mice by a progesterone antagonist. Science. 2006 Dec 1;314(5804):1467-70."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01898312"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Karolinska Institutet", 
            "investigator_full_name": "Kristina Gemzell Danielsson", 
            "investigator_title": "MD Ph.D", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Safety data includes vital signs, general- and gynecological-, incl breast - examinations, safety lab (hematology (blood status+CRP), kidney function (Na, K, krea) liver function (ASAT, ALAT, ALP, GT, bilirubin) , thyroid function (TSH,T3,T4), hormonal values FSH ,LH , PRL, SHBG, testosterone, E2 (sensitive) progesterone, urine dipstick and pregnancy test (prior to start). Endometrial histology will be investigated in biopsies obtained at baseline and at surgery. Women with BRCA-1/-2 mutations are followed according to the existing clinical routine with regard to ovarian cancer screening.", 
                "measure": "Vital signs and safety lab analysis", 
                "safety_issue": "Yes", 
                "time_frame": "3 months"
            }, 
            {
                "description": "Side effects of mifepristone are mild and the only significant side effect reported in previous clinical trials with the same regimen has been mild flushes. All side effects and SAE/AE as well as any concomitant medication will be recoded by the participating patients in a dairy.", 
                "measure": "Side effects and Adverse Events", 
                "safety_issue": "Yes", 
                "time_frame": "3 months"
            }, 
            {
                "description": "Bleeding patterns and endometrial morphologywill be studied. Endometrial histology and progesterone receptor modulator associated changes will be investigated in biopsies obtained at baseline and at surgery. Bleeding pattern will be registered during the study period by the participating women.", 
                "measure": "Endometrial effects", 
                "safety_issue": "Yes", 
                "time_frame": "3 months"
            }, 
            {
                "description": "Women with BRCA-1/-2 mutations are followed according to the existing clinical routine with regard to ovarian cancer screening.", 
                "measure": "Ovarian effects", 
                "safety_issue": "Yes", 
                "time_frame": "3 months"
            }, 
            {
                "description": "Breast symptom evaluation will be registered at baseline and during the study by a breast symptom score.", 
                "measure": "Breast symptom evaluation", 
                "safety_issue": "Yes", 
                "time_frame": "3months"
            }
        ], 
        "source": "Karolinska Institutet", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Karolinska Institutet", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}