{
    "clinical_study": {
        "@rank": "40023", 
        "arm_group": [
            {
                "arm_group_label": "Panel I", 
                "arm_group_type": "Experimental", 
                "description": "Each participant will be administered a single oral 40-mg atorvastatin dose on Day 1 and Day 13. The participants will receive TMC435 once daily  dose of 150 mg  from Day 4 until Day 15."
            }, 
            {
                "arm_group_label": "Panel II", 
                "arm_group_type": "Experimental", 
                "description": "Each participant will be administered a single oral 40-mg simvastatin dose on Day 1 and Day 13. The participants will receive TMC435 once daily  dose of 150 mg  from Day 4 until Day 15."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate effects of steady-state concentrations (constant\n      concentration of medication in the blood) of TMC435 on the single dose pharmacokinetics\n      (what the body does to the medication) of atorvastatin, the active metabolites ortho- and\n      parahydroxylated atorvastatin, simvastatin and the active metabolite simvastatin acid.\n      Plasma hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitory activity after a\n      single dose of atorvastatin or simvastatin, either alone or in combination with TMC435 will\n      be also evaluated."
        }, 
        "brief_title": "A Pharmacokinetic Interaction Study Between TMC435, Atorvastatin and Simvastatin in Healthy Participants", 
        "completion_date": {
            "#text": "August 2012", 
            "@type": "Actual"
        }, 
        "condition": "Healthy Participants", 
        "detailed_description": {
            "textblock": "This is a Phase I, 2-panel, open-label (all people know the identity of the intervention)\n      study in healthy participants to investigate the pharmacokinetic interaction between TMC435\n      and the HMG-CoA reductase inhibitors atorvastatin and simvastatin. The study consists of a\n      screening period (21 days prior to the first intake of study medication), a 17-day treatment\n      period and a 5-7 days follow-up period. Approximately thirty six healthy participants will\n      be equally divided to 2 panels (n=18 per panel). Within each panel all participants will\n      receive the same treatments in the same order. In Panel 1, each participant will be\n      administered a single oral 40-mg atorvastatin dose on Day 1 and Day 13. The participants\n      will receive TMC435 at a dose of 150 mg once daily from Day 4 until Day 15. In Panel 2, each\n      participant will be administered a single oral 40-mg simvastatin dose on Day 1 and Day 13.\n      TMC435 at a dose of 150 mg will be administered once daily from Day 4 until Day 15.\n      Treatment duration (including Day -1) will be 17 days for both panels (Panel 1 and Panel 2).\n      Safety and tolerability will be evaluated throughout the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Must be healthy on the basis of physical examination, medical history, vital signs,\n             clinical laboratory tests, and 12-lead electrocardiogram performed at screening\n\n          -  If a woman, before entry she must be postmenopausal for at least 2 years, as\n             confirmed by follicle stimulating hormone test, or surgically sterile (have had a\n             total hysterectomy or bilateral oophorectomy, tubal ligation/bilateral tubal clips),\n             not heterosexually active for the duration of the study, or if of childbearing\n             potential and heterosexually active, agree to use effective methods of birth control\n\n          -  If a man and heterosexually active with a woman of childbearing potential, he must\n             agree to use 2 effective methods of birth control and to not donate sperm during the\n             study and for 3 months after receiving the last dose of study drug\n\n          -  Have a Body Mass Index (weight in kg divided by the square of height in meters) of\n             18.0 to 30.0 kg/m2\n\n        Exclusion Criteria:\n\n          -  Has a history of liver or renal insufficiency; significant cardiac, vascular,\n             pulmonary, gastrointestinal, endocrine, neurologic, hematologic, rheumatologic,\n             psychiatric, neoplastic, or metabolic disturbances\n\n          -  Has a positive Human immunodeficiency virus (HIV)-1 or HIV-2 test at screening\n\n          -  Has a hepatitis A, B or C infection (confirmed by hepatitis A antibody immune\n             globulin M, hepatitis B surface antigen, or Hepatitis C virus (HCV) antibody,\n             respectively) at screening\n\n          -  Pregnant or breastfeeding woman"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "36", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 30, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01689623", 
            "org_study_id": "CR100873", 
            "secondary_id": "TMC435HPC1006"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Panel I", 
                    "Panel II"
                ], 
                "description": "Type=exact number, unit=mg, number=150, form=capsule, route=oral. TMC435 will be administered at a dose of 150 mg once daily from Day 4 until Day 15.", 
                "intervention_name": "TMC435", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Panel I", 
                "description": "Type=exact number, unit=mg, number=40, form=tablet, route=oral. Atorvastatin will be administered as a single oral 40-mg dose on Day 1 and Day 13.", 
                "intervention_name": "Atorvastatin", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Panel II", 
                "description": "Type=exact number, unit=mg, number=40, form=tablet, route=oral. Simvastatin will be administered as a single oral 40-mg on Day 1 and Day 13.", 
                "intervention_name": "Simvastatin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Simvastatin", 
                "Atorvastatin", 
                "Hydroxymethylglutaryl-CoA Reductase Inhibitors"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Healthy participants", 
            "TMC435", 
            "HMG-CoA reductase inhibitors", 
            "Atorvastatin", 
            "Simvastatin", 
            "Pharmacokinetic interaction"
        ], 
        "lastchanged_date": "March 1, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Lincoln", 
                    "country": "United States", 
                    "state": "Nebraska"
                }
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase I, 2-Panel, Open-Label Study in Healthy Subjects to Investigate the Pharmacokinetic Interaction Between TMC435 and the HMG-CoA Reductase Inhibitors Atorvastatin and Simvastatin", 
        "overall_official": {
            "affiliation": "Janssen Research & Development, LLC", 
            "last_name": "Janssen Research & Development, LLC Clinical Trial", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "August 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "measure": "Effect of steady-state (constant concentration of medication in the blood) concentrations of TMC435 on the single dose pharmacokinetics (what the body does to the drug) of simvastatin and the active metabolite simvastatin acid", 
                "safety_issue": "No", 
                "time_frame": "Up to Day 16"
            }, 
            {
                "measure": "Effect of steady-state concentrations of TMC435 on the single dose pharmacokinetics of atorvastatin and the active metabolites ortho- and parahydroxylated atorvastatin", 
                "safety_issue": "No", 
                "time_frame": "Up to Day 16"
            }, 
            {
                "measure": "Plasma hydroxy-3-methylglutaryl coenzyme A (HMG-CoA) reductase inhibitory activity after a single dose of atorvastatin or simvastatin, either alone or in combination with TMC435", 
                "safety_issue": "No", 
                "time_frame": "Up to Day 16"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01689623"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "To evaluate the steady-state pharmacokinetics of TMC435 in the presence of atorvastatin or simvastatin", 
                "safety_issue": "No", 
                "time_frame": "Up to Day 16"
            }, 
            {
                "measure": "Number of participants with adverse events as a measure of safety and tolerability", 
                "safety_issue": "Yes", 
                "time_frame": "Up to Day 24"
            }
        ], 
        "source": "Janssen Research & Development, LLC", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Janssen Research & Development, LLC", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "June 2012", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}