{
    "clinical_study": {
        "@rank": "154900", 
        "acronym": "IPg2", 
        "arm_group": [
            {
                "arm_group_label": "Left-sided double-lumen tube", 
                "description": "Lung isolation with a left-sided double-lumen tube (BronchoCath, Mallinckrodt Medical, Cornamaddy, Athlone, Westmeath, Ireland)"
            }, 
            {
                "arm_group_label": "Modified right-sided double-lumen tube", 
                "description": "Right-sided double-lumen tube modified in accordance with Bussières et al. in Can J Anesth 2007"
            }
        ], 
        "brief_summary": {
            "textblock": "Lung isolation is primordial in thoracic surgery. To achieve it, two techniques are used:\n      the double lumen tube (DLT) and the bronchial blocker (BB). Left-sided DLT (L-DLT) is use by\n      the majority of anesthesiologists for both left and right thoracic surgeries. Standard\n      right-sided DLT (Rs-DLT) is rarely use since it is dif¬ficult to properly position it and\n      that there is a risk of misalignment between the lateral orifice of the tube and the origin\n      of the right upper lobe (RUL) bron¬chus. In 2007, the investigators have published results\n      suggesting enlarging the Rs-DLT's lateral orifice.  The modified R-DLT (Rm-DLT) was more\n      frequently in an adequate position: 77% vs 37% of patients (p = 0.0121), and easier to\n      reposition: 97% vs 74% of patients (p= 0.0109) in comparison to the standard R-DLT group.\n      The data suggest the superiority of the Rm-DLT compared to Rs-DLT for optimal positioning to\n      facilitate one-lung ventilation (OLV) during thoracic surgery. It is believed that DLT tend\n      to provide quicker and better quality of lung collapse than BB. In 2013, investigators have\n      demonstrated an equivalent quality of lung collapse (LC) between L-DLT and BB used with two\n      apnea periods when initiating OLV. Complementary analysis showed a significative difference\n      to obtain complete LC (CLC) between L-DLT for left thoracoscopy and L-DLT for right\n      thoracoscopy and BB in right or left surgery. The investigator hypothesis is that, when\n      using L-DLT for left video-assisted thoracoscopic surgery (VATS), LC of the isolated lung\n      will be slower and of poorer quality compare to the use of  the Rm-DLT. The primary\n      objective is to compare the delay between pleural opening (PO) and CLC in left VATS when\n      using three lung isolation devices: 1) L-DLT and 2) Rm-DLT. Secondary objectives are: 1) to\n      evaluate quality of LC, 2) to evaluate the level of obstruction of the lumen of the left\n      bronchus, 3) to evaluate the quality of OLV (PaO2) 4) To collect blind surgeon's opinion\n      about de device used and 5) to measure the delay between OLV and PO for evaluating the role\n      of absorption atelectasis in obtaining CLC. After obtaining IRB approval, the investigators\n      propose a study of 40 patients undergoing an elective left VATS at IUCPQ involving one lung\n      ventilation. They will have to be 21 years or more, to read, understand and sign an informed\n      consent at their pre-operative evaluation. This study will be prospective, randomized, and\n      blind to thoracic surgeons."
        }, 
        "brief_title": "IPg2 Study: Left-sided Lung Isolation", 
        "completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Video-assisted Thoracoscopic Surgery (VATS)", 
            "One-lung Ventilation"
        ], 
        "detailed_description": {
            "textblock": "Background:\n\n      Lung isolation is frequently used in thoracic surgery. The quality of the isolation is\n      crucial, especially for video-assisted thoracoscopic surgery (VATS). Two techniques are\n      principally used to obtain lung isolation: the double lumen tube (DLT) and the bronchial\n      blocker (BB).\n\n      The left-sided DLT (L-DLT) is used by the majority of anesthesiologists, as much for left as\n      for right thoracic surgeries. The standard right-sided DLT (Rs-DLT) is rarely used since\n      positioning its lateral orifice with the origin of the right upper lobe (RUL) can be\n      difficult.(1-4) In 2007, the investigators have published their results suggesting an\n      enlargement of the lateral orifice of the Rs-DLT.(5) They have demonstrated that the\n      modified right-sided double lumen tube (Rm-DLT) remained more frequently in optimal position\n      than the Rs-DLT (77% vs. 37%, p=0.0121) and that it was also easier to reposition the tube\n      after turning the patient in lateral decubitus (97% vs. 74%, p=0.0109).\n\n      More recently, investigators have demonstrated, with three dimensional reconstruction of\n      computed tomography of 106 patients, that angulation between the RUL and the horizontal\n      posterior plane varies from -26 to +58°, justifying the modification of the Rs-DLT proposed\n      in 2007. (Unpublished data)\n\n      The use of BB for lung isolation is believed to provide a slower and a poorer quality of\n      lung collapse (LC) than DLT. Over the years, the investigators have demonstrated an\n      equivalent quality of lung collapse between the L-DLT and BB when two apnea periods are used\n      at the beginning of one-lung ventilation (OLV). (Unpublished data) Further to complementary\n      analysis, investigators have noted a significant difference in time to get complete lung\n      collapse between left and right thoracic surgery when using the L-DLT. Time to obtain\n      complete lung collapse (CLC) was not different when comparing BB and L-DLT in left thoracic\n      surgery.\n\n      The hypothesis to explain these observations is that when the bronchial extremity of the\n      L-DLT is inserted into the left main stem bronchus (LMSB), the LMSB and its relative\n      superior position, associated to a progressive collapse of the left lung, could induce a\n      dynamic obstruction of the distal extremity of the L-DLT lumen, and consequently slowing the\n      lung collapse. Investigators have also regularly observed this type of obstruction during\n      bronchoscopic examination when positioning the L-DLT.\n\n      In past studies comparing L-DLT to BB, time to get CLC was measured from the beginning of\n      OLV. Nevertheless, the interval between this time point and the pleural opening (PO) is\n      sometime difficult to control. Technical incidents can prolong this period and induce a\n      bias. Furthermore, in the last investigator's protocol, the second period of apnea is done\n      at pleural opening. For these reasons, the authors consider that the time to get CLC should\n      be measured from the pleural opening since it is the crucial moment for the surgical team.\n      Investigators are proposing to evaluate the PO-CLC interval as a primary objective.(6)\n\n      Hypothesis:\n\n      The hypothesis of the proposed study is that the use of the L-DLT will allow for a slower\n      and a poorer quality of CLC compared to the ones obtained with the Rm-DLT in left VATS."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  signed informed consent\n\n          -  elective left video-assisted thoracoscopy\n\n          -  one lung ventilation\n\n        Exclusion Criteria:\n\n          -  Anticipated difficult mask ventilation or intubation\n\n          -  tracheal or high bronchial origin of the right upper lobe main bronchus\n\n          -  severe COPD or asthma\n\n          -  pleural disease\n\n          -  previous left thoracic surgery\n\n          -  chest radiotherapy\n\n          -  chimiotherapy\n\n          -  significant systemic co-morbidity\n\n          -  active or chronic pulmonary infection\n\n          -  fibrosis, other interstitial diseases\n\n          -  endobronchial mass\n\n          -  tracheostomy\n\n          -  severe desaturation in the peroperative period\n\n          -  any clinical situation precluding the use of an isolation device"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients undergoing an elective left VATS requiring OLV"
            }
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02137291", 
            "org_study_id": "IUCPQ-20952"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Video-assisted thoracoscopic surgery (VATS)", 
            "Lung isolation device", 
            "One-lung ventilation", 
            "Double lumen endotracheal tube", 
            "Bronchial blocker"
        ], 
        "lastchanged_date": "May 9, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Quebec", 
                    "country": "Canada", 
                    "zip": "G1V 4G5"
                }, 
                "name": "Institut universitaire de cardiologie et de pneumologie de Québec"
            }, 
            "investigator": {
                "last_name": "Jean S Bussières, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_groups": "2", 
        "official_title": "IPg2 Study - Left-sided Lung Isolation: Comparison of Twodevices", 
        "overall_contact": {
            "email": "nathalie.gagne@criucpq.ulaval.ca", 
            "last_name": "Nathalie Gagné, PhD", 
            "phone": "418 656-8711", 
            "phone_ext": "2645"
        }, 
        "overall_contact_backup": {
            "email": "jbuss@criucpq.ulaval.ca", 
            "last_name": "Jean S Bussières, MD", 
            "phone": "418 656-4870"
        }, 
        "overall_official": {
            "affiliation": "Laval University", 
            "last_name": "Jean S Bussières, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Time to obtain complete lung collapse will be collected from the pleural opening up to complete lung collapse.", 
            "measure": "Time to obtain complete lung collapse", 
            "safety_issue": "No", 
            "time_frame": "Peroperative"
        }, 
        "reference": [
            {
                "PMID": "20058114", 
                "citation": "Slinger P. The clinical use of right-sided double-lumen tubes. Can J Anaesth. 2010 Apr;57(4):293-300. doi: 10.1007/s12630-009-9262-z. English, French."
            }, 
            {
                "PMID": "17171882", 
                "citation": "McKenna MJ, Wilson RS, Botelho RJ. Right upper lobe obstruction with right-sided double-lumen endobronchial tubes: a comparison of two tube types. J Cardiothorac Anesth. 1988 Dec;2(6):734-40."
            }, 
            {
                "PMID": "17400979", 
                "citation": "Bussières JS, Lacasse Y, Côté D, Beauvais M, St-Onge S, Lemieux J, Soucy J. Modified right-sided Broncho-Cath double lumen tube improves endobronchial positioning: a randomized study. Can J Anaesth. 2007 Apr;54(4):276-82."
            }, 
            {
                "PMID": "19299766", 
                "citation": "Ko R, McRae K, Darling G, Waddell TK, McGlade D, Cheung K, Katz J, Slinger P. The use of air in the inspired gas mixture during two-lung ventilation delays lung collapse during one-lung ventilation. Anesth Analg. 2009 Apr;108(4):1092-6."
            }, 
            {
                "PMID": "15950850", 
                "citation": "Brodsky JB, Lemmens HJ. Tracheal width and left double-lumen tube size: a formula to estimate left-bronchial width. J Clin Anesth. 2005 Jun;17(4):267-70."
            }, 
            {
                "PMID": "11546721", 
                "citation": "Fortier G, Coté D, Bergeron C, Bussières JS. New landmarks improve the positioning of the left Broncho-Cath double-lumen tube-comparison with the classic technique. Can J Anaesth. 2001 Sep;48(8):790-4."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02137291"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Laval University", 
            "investigator_full_name": "Jean Bussières", 
            "investigator_title": "Anesthesiologist, Full clinical professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Quality of lung collapse from de beginning of one-lung ventilation to the end of surgery", 
                "measure": "Quality of lung collapse", 
                "safety_issue": "No", 
                "time_frame": "Peroperative"
            }, 
            {
                "description": "Degree of obstruction of the right upper lobe bronchus lumen from de beginning of one-lung ventilation to the end of surgery", 
                "measure": "Degree of obstruction of the right upper lobe bronchus lumen", 
                "safety_issue": "No", 
                "time_frame": "Peroperative"
            }, 
            {
                "description": "Quality of one-lung ventilation from de beginning of one-lung ventilation to the end of surgery", 
                "measure": "Quality of one-lung ventilation", 
                "safety_issue": "No", 
                "time_frame": "Peroperative"
            }, 
            {
                "description": "Thoracic surgeon must guess which device was used by the anesthesiologist to isolate the lung 20 minutes after pleural opening. Choice: 1= L-DLT or 2= Rm-DLT", 
                "measure": "Thoracic surgeon's guess about the device used", 
                "safety_issue": "No", 
                "time_frame": "Peroperative"
            }, 
            {
                "description": "Time between the beginning of one-lung ventilation to pleural opening from de beginning of one-lung ventilation to the pleural opening", 
                "measure": "Time between the beginning of one-lung ventilation to pleural opening", 
                "safety_issue": "No", 
                "time_frame": "Peroperative"
            }
        ], 
        "source": "Laval University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Laval University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }
}