{
    "clinical_study": {
        "@rank": "63923", 
        "acronym": "GLUCIMAG2", 
        "arm_group": {
            "arm_group_label": "6-DIG and clamp", 
            "arm_group_type": "Experimental", 
            "description": "injection of 6-DIG and hyperinsulinemic euglycemic clamp"
        }, 
        "brief_summary": {
            "textblock": "Insulin resistance is closely associated with apparition of type 2 diabetes mellitus; it is\n      an independent risk factor and predicts future cardiovascular events.\n\n      Hyperinsulinemic euglycemic clamp is a validated method to assessment of insulin resistance\n      and It is also the gold standard technique. However, the complexity and length of this\n      technique render it unsuitable for routine clinical use.\n\n      In this study, the investigators use a new technique to provide precise, objective, fast and\n      automated quantification of insulin resistance with camera SPECT.\n\n      They compare the results with those of the measurement of hyperinsulinemic euglycemic clamp\n      in population with or without insulin resistance.\n\n      The proposed study is to validate this new non-invasive imaging technique for evaluation of\n      insulin resistance in patients with or without insulin resistance with a comparison with\n      hyperinsulinemic euglycemic clamp."
        }, 
        "brief_title": "Comparison of A New Technique of Measure of the Insulin Resistance By Scintigraphy With the Reference Technique", 
        "completion_date": {
            "#text": "April 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Diabetes Mellitus", 
            "Insulin Resistance", 
            "Glucose Metabolism Disorders", 
            "Metabolic Diseases", 
            "Endocrine System Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Endocrine System Diseases", 
                "Insulin Resistance", 
                "Metabolic Diseases", 
                "Glucose Metabolism Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Currently, type II diabetes mellitus, has reached epidemic levels in the world. Moreover,\n      the prediction for the year 2030 is even more alarming. Insulin resistance, characterized by\n      a depressed cellular sensitivity to insulin in insulin-sensitive organs, is a central\n      feature of the metabolic syndrome and a risk factor for type 2 diabetes. Its appearance may\n      precede the diagnosis of true diabetes several years. Insulin resistance results in\n      decreased membrane translocation of GLUT-4, whole the molecular mechanism remains unclear.\n      Currently, there is no simple tool to measure insulin resistance. The gold standard\n      technique remains the hyperinsulinemic euglycemic clamp. However, the complexity and length\n      of this technique render it unsuitable for routine clinical use. Many methods or index have\n      been proposed to assess insulin resistance in human, but none have shown enough relevance to\n      be used in clinical use. Moreover, all these clinical measurements focus on whole-body\n      glucose uptake, however an accurate and convenient procedure for insulin resistance\n      measurement by organ would be interesting. Indeed there are increasingly evidences to\n      insulin resistance as a primary etiologic factor in the development of nonischemic heart\n      failure (HF), another growing public health problem.\n\n      Nuclear imaging provides interesting methods to measure insulin resistance using Positron\n      Emission Tomographic (PET) tracer. Two glucose analogs [18F]2-fluoro-2-deoxy-D-glucose (FDG)\n      and [11Cl-30methyl-n-glucose (3-OMG) have been used to evaluate noninvasively the cellular\n      uptake of glucose using PET techniques for several organs like heart, skeletal muscle\n      blood-brain barrier, and liver. [18F] 2-fluoro-2-deoxy-D-glucose (FDG), the most commonly\n      used to study glucose metabolism in humans, allows the estimation of glucose transport and\n      its phosphorylation. A number of kinetic modeling approaches have been used for the\n      quantitation of glucose utilization rates using FDG. FDG is transported and phosphorylated\n      as native glucose, but calculation of glucose uptake and metabolism requires the use of\n      correction factors for each process merged into a lumped constant. The major limitation of\n      these approaches is that quantification of glucose metabolism requires the knowledge of the\n      lumped constant, a factor, which relates the kinetic behavior of FDG to naturally occurring\n      glucose in terms of the relative affinity of each molecule for the trans-sarcolemmal\n      transporter and for hexokinase. Unfortunately, the value of the lumped constant in humans\n      under different physiological and pathophysiological conditions varies, and metabolic\n      imaging with PET need standardization of metabolic conditions by hyperinsulinaemic\n      euglycaemic clamp. 3-OMG appears as an ideal glucose analog to probe transmembrane\n      transport. However, due to the short half-life of the 11C (t1/2 = 20 min), this analog can\n      be used only in clinical institutions in close proximity of a cyclotron and which have\n      access to PET devices.\n\n      According to these knowledge, the investigators have developed an original compound, [123I]\n      6-deoxy-6-iodo-D-glucose (6DIG), as a tracer of glucose transport equivalent to 3-OMG, the\n      reference tracer. 6-DIG has previously been exploited to measure IR in vivo and the\n      investigators transfer to human this measurement technique, perfectly validated in animal.\n      Previous, they have reported the first use a potential single-photon emission computed\n      tomography (SPECT) tracer to study basal and insulin-stimulated glucose transport\n      non-invasively. In a phase I of development, they use a new nuclear probe using an iodinated\n      tracer of glucose transport for clinical application and specific imaging processing to\n      assess cardiac insulinoresistance in healthy or diabetic subjects. The results in human\n      subjects show that this technique rapidly provides insulinoresistance index (ratio\n      scintigraphy measurement of glucose transport in heart before and after infusion of insulin)\n      in a simple procedure, opening up new opportunities for screening for pre-diabetic patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Insulin  sensible patients\n\n               -  Body mass index < 25 HOMA <= 2.5\n\n               -  Waist measurement < 94 cm for men and < 80 cm for women\n\n               -  HDL cholesterol 1,03 mmol/L for men and > 1,29 mmol/L for women\n\n               -  Triglyceride level ≤ 1,69 mmol/ L\n\n               -  For women not menopausal since at last one year or not surgically sterilised:\n\n        On-going contraception, physical or hormonal, excepted local methods (spermicidal,\n        diaphragm, condom, cape)\n\n        - Insulin resistant patients\n\n          -  For women not menopausal since at last one year or not surgically sterilised:\n\n          -  On-going contraception, physical or hormonal, excepted local methods (spermicidal,\n             diaphragm, condom, cape)\n\n          -  HOMA > 2.5\n\n          -  Body mass index > 25\n\n          -  Waist measurement > 94 cm for men and > 80 cm for women\n\n          -  HDL cholesterol < 1,03 mmol/L et for men and ≤ 1,29 mmol/L for women\n\n          -  Triglyceride level > 1,69 mmol/ L\n\n        Exclusion Criteria:\n\n          -  • Instable cardiomyopathy\n\n               -  Severe hypertension defined by par SAP > 180 mmHg and/or DAP > 110 mmHg\n\n               -  Psychiatric illness, needing a chronic treatment\n\n               -  Previous history of stroke, epilepsy, cranial trauma, pituitary surgery, disease\n                  likely to reduce the ability of absorption, diffusion or excretion of the\n                  radiotracer.\n\n               -  Allergy to one of the components of the products used during the study\n\n               -  Treatment likely to interfere with glucose metabolism\n\n               -  Alcohol or drug intoxication\n\n               -  Vegetarian or restrictive low-calory diet,\n\n               -  Participation in other biomedical research at the same time or exclusion period\n                  under another biomedical research\n\n               -  Pregnant, parturient or breast-feeding women,\n\n               -  Inappropriate way of life"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 25, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02102737", 
            "org_study_id": "C13-14", 
            "secondary_id": "2013-003526-92"
        }, 
        "intervention": [
            {
                "arm_group_label": "6-DIG and clamp", 
                "description": "injection of 6-DIG", 
                "intervention_name": "6-DIG", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "6-DIG and clamp", 
                "description": "hyperinsulinemic euglycemic clamp", 
                "intervention_name": "clamp", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "insulin resistance", 
            "Scintigraphy", 
            "Hyperinsulinemic euglycemic clamp"
        ], 
        "lastchanged_date": "April 2, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Grenoble", 
                    "country": "France", 
                    "zip": "38043"
                }, 
                "name": "Hôpital Michallon . CHU Grenoble"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "1", 
        "official_title": "Comparaison d'Une Nouvelle Technique de Mesure de l'insulinorésistance Par Scintigraphie Avec la Technique de référence : Utilisation du 6-DIG Comme Marqueur du Transport du Glucose.", 
        "overall_contact": {
            "email": "GBarone@chu-grenoble.fr", 
            "last_name": "Gilles Barone-Rochette, PHU", 
            "phone": "0476768480"
        }, 
        "overall_official": {
            "affiliation": "Hopital Michalon , CHU de Grenoble", 
            "last_name": "Gilles Barone-Rochette, PHU", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Correlation between measure of insulin resistance measurement by scintigraphy (insulin resistance index: ratio scintigraphy measurement of glucose transport in heart before and after infusion of insulin) and hyperinsulinemic euglycemic clamp (Glucose Infusion Rate and sensibility index Clamp)", 
            "measure": "Correlation between measure of insulin resistance measurement by scintigraphy and hyperinsulinemic euglycemic clamp", 
            "safety_issue": "No", 
            "time_frame": "DAY 1 AND DAY 2"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02102737"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "A systematic collection of adverse events", 
                "measure": "SAFETY", 
                "safety_issue": "Yes", 
                "time_frame": "visit 2, visit 3 and visit 4"
            }, 
            {
                "description": "Reproducibility inter and intra operator of Insulin resistance index", 
                "measure": "Reproducibility", 
                "safety_issue": "No", 
                "time_frame": "day 2 and day 3"
            }, 
            {
                "measure": "Left ventricule ejection fraction", 
                "safety_issue": "No", 
                "time_frame": "day 2"
            }, 
            {
                "measure": "left ventricle volume", 
                "safety_issue": "No", 
                "time_frame": "day 2"
            }, 
            {
                "measure": "cardiac mass", 
                "safety_issue": "No", 
                "time_frame": "day 2"
            }, 
            {
                "measure": "diastolic function", 
                "safety_issue": "No", 
                "time_frame": "day 2"
            }, 
            {
                "measure": "cardiac output", 
                "safety_issue": "No", 
                "time_frame": "day 2"
            }, 
            {
                "measure": "pulmonary pressure and right ventricular function", 
                "safety_issue": "No", 
                "time_frame": "day 2"
            }, 
            {
                "measure": "strain by speckle tracking echocardiography", 
                "safety_issue": "No", 
                "time_frame": "day 2"
            }
        ], 
        "source": "Institut National de la Santé Et de la Recherche Médicale, France", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Institut National de la Santé Et de la Recherche Médicale, France", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}