{
    "clinical_study": {
        "@rank": "144445", 
        "acronym": "ASD-CXCR4", 
        "biospec_descr": {
            "textblock": "blood samples. expression of proteins or RNA will be determined from the blood."
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "Extremely preterm children are at increased risk for autism spectrum disorders, with an\n      estimated rate of 10%. In the US, about 1 in 8 pregnancies ends with a premature birth.\n      Therefore, individuals with ASD who were born prematurely form a substantial body of\n      children diagnosed with ASD.\n\n      Premature birth confers an insult to the newborn at a neurologically vulnerable stage.\n      Prematurity associated changes in oxygen tension can be detrimental to developing organs,\n      the brain being one of the most rapidly developing organs in the second half of the\n      pregnancy. Changes in oxygen tension mediate activation of a variety of proteins that change\n      the course of cell development.\n\n      In this study, our investigators plan to measure changes in the expression of 3 different\n      proteins that may be affected by changes in oxygen level at birth. The investigators will\n      study the interaction between the proteins' levels in the first few days after premature\n      birth with a diagnosis of ASD at 2 years of age. The proteins to be investigated are:\n\n        1. VEGF (Vascular Endothelial Growth Factor), a protein that takes part in creating new\n           blood vessels during embryonic development.\n\n        2. Hypoxia-inducible factor -1(HIF-1), a key protein that coordinates expression of\n           different genes, many with developmentally critical functions.\n\n        3. CXCR4, a cell surface protein (receptor) that is activated by SDF-1. SDF- 1 is a\n           molecule that regulates migration of cells to their target destination during embryonic\n           life. CXCR4 is expressed in areas of the brain and on cells that are known to be\n           associated with ASD.\n\n      The investigators' hypothesis that changes in oxygen tension in premature babies initiates a\n      cascade of events that lead to changes in cell mobility via abnormal CXCR4 expression. This\n      change leads to abnormal neurodevelopment.\n\n      The investigators' primary aim is to find if there is a correlation between postnatal levels\n      of expression of HIF-1, CXCR4 and VEGF and a diagnosis of autism at age 24 months. The\n      investigators' secondary aim is to find if there is a correlation between postnatal levels\n      of expression of HIF-1, CXCR4 and VEGF and a language or neurocognitive delay.\n\n      Methods:\n\n        1. Premature babies will be recruited in the first day post delivery.\n\n        2. Blood samples will be collected at 3 time points during their hospitalization, and the\n           expression of HIF-1, CXCR4 and VEGF will be determined.\n\n        3. Infants will undergo a complete developmental evaluation at 18-24 months of age .\n\n        4. Postnatal levels of HIF, CXCR4 and VEGF will be plotted against the results of the\n           developmental evaluation."
        }, 
        "brief_title": "Correlation of CXCR4 Expression in Premature Infants With a Diagnosis of Autism at 24 Months", 
        "condition": [
            "Autism Spectrum Disorder", 
            "Prematurity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Autistic Disorder", 
                "Child Development Disorders, Pervasive"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Parents gave informed consent approved by the Institutional Review Board\n\n          -  Gestational week 28-34 as determined by an ultrasound during the first trimester\n\n          -  Singleton or twin pregnancy\n\n        Exclusion Criteria:\n\n          -  Major anatomical abnormalities as detected on prenatal US\n\n          -  Genetic syndrome as detected by prenatal US, MRI or chorioamniocentesis\n\n          -  Obvious anatomical abnormalities or dysmorphic features detected on physical\n             examination immediately following birth\n\n          -  Triplet pregnancy\n\n          -  Mother known or suspected to consume alcohol or illegal drugs during pregnancy\n\n          -  Mother took medications during pregnancy that are known to have adverse affects on\n             development (e.g. anti-epileptics)\n\n          -  Family history of genetic syndrome related to developmental delays, that was not\n             ruled out during current pregnancy (e.g. sibling with Tuberous Sclerosis or fragile\n             X)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "1 Day", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "neonatal intensive care units newborn ward"
            }
        }, 
        "enrollment": {
            "#text": "400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 13, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01686685", 
            "org_study_id": "begin1HMO-CTIL"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "ASD", 
            "autism", 
            "prematurity", 
            "oxygen-dependant gene activation", 
            "CXCR4", 
            "Language delay", 
            "Cognitive delay"
        ], 
        "lastchanged_date": "September 20, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Jerusalem", 
                    "country": "Israel"
                }, 
                "name": "Hadassah Medical Center"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_groups": "1", 
        "official_title": "Study of Correlation Between Expression of Proteins That Are Essential for Embryonic Brain Development and Neurodevelopmental Outcomes at 2 Years of Age in Premature Infants.", 
        "overall_contact": {
            "email": "mbegin@leumit.co.il", 
            "last_name": "Michal Begin, MD", 
            "phone": "972-2-505172414"
        }, 
        "overall_contact_backup": {
            "email": "lhadas@hadassah.org.il", 
            "last_name": "Hadas Lemberg, PhD", 
            "phone": "972-2-6777572"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health- Director General", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_outcome": {
            "description": "Participants will be screened at 18 and 24 months for autism using the MCHAT questionnaire all positive screens will be referred for a complete developmental evaluation by child psychologist and developmental pediatrician: History, assessment (ADOS) and clinical judgement based on DSM criteria", 
            "measure": "Diagnosis of ASD at 24 months corrected age", 
            "safety_issue": "No", 
            "time_frame": "30 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01686685"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Participants will be screened by questionnaires at 18 and 24 months. all positive screens will be referred for a full developmental evaluation using the Mullen Scales of Early learning", 
            "measure": "Language or cognitive delay at 24 months corrected age", 
            "safety_issue": "No", 
            "time_frame": "30 months"
        }, 
        "source": "Hadassah Medical Organization", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hadassah Medical Organization", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "September 2012"
    }
}