{
    "clinical_study": {
        "@rank": "152999", 
        "acronym": "GIFT Pilot", 
        "arm_group": [
            {
                "arm_group_label": "geko", 
                "arm_group_type": "Experimental", 
                "description": "For subjects randomized to the experimental treatment arm, one gekoTM device will be applied to each leg according to the manufacturer's instructions by the subject's primary care nurse. All nurses applying the devices must be trained on proper application technique. The old devices will be removed and new devices applied daily. The subject will continue to use the devices until he or she exits the study."
            }, 
            {
                "arm_group_label": "IPCs", 
                "arm_group_type": "Active Comparator", 
                "description": "The control treatment will consist of the hospital's standard IPC devices. The IPCs will be applied to each leg by the subject's primary care nurse according to the manufacturer's instructions. They will continue to be applied until exit from the study. At the time of withdrawal from the study, the decision regarding continued use of IPCs will be made by the treating physician."
            }
        ], 
        "brief_summary": {
            "textblock": "Trauma patients are at a high risk of developing blood clots in the legs (deep vein\n      thrombosis - DVT), which can travel to the lungs and cause serious health consequences.\n      Often, these patients cannot receive blood-thinning medication to prevent these blood clots\n      because of the risk of bleeding; in this case, they are usually given intermittent pneumatic\n      compression devices (IPCs) to prevent blood clots. IPCs are inflatable sleeves that fit over\n      the legs and periodically inflate and deflate, helping to pump blood out of the legs and\n      thus reduce the risk of blood clot formation. Several studies suggest that IPCs are working\n      properly on the patient only 60-70% of the time. Some patients also find them uncomfortable.\n      A new device (geko) that works by stimulating the leg muscles and increasing blood flow in\n      the legs has recently been developed. To compare the geko with IPCs, this study will\n      randomly assign trauma patients who cannot receive blood thinners for blood clot prevention\n      to either IPCs or geko. The main goal is to determine the feasibility of doing a larger\n      study which would compare the efficacy of these devices in preventing blood clots. The\n      amount of time the devices are properly used on the patients, comfort and tolerability,\n      development of blood clots, and blood flow in the leg veins and arteries will also be\n      measured and compared between the devices."
        }, 
        "brief_title": "Feasibility Study of Geko vs. IPCs in Trauma", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Trauma", 
            "Venous Thromboembolism"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Thromboembolism", 
                "Wounds and Injuries", 
                "Venous Thromboembolism", 
                "Venous Thrombosis"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of trauma, meeting criteria for referral to the HHS trauma service - ANY of\n             the following (1-3):\n\n               1. patient with obvious major injuries in two or more systems, each requiring a\n                  specialist and inpatient care\n\n               2. spinal injury with paraplegia or tetraplegia; severe penetrating injury to the\n                  head, neck, trunk or groin; amputation above the wrist or ankle; burns, second\n                  or third degree, involving 20% or more body surface area, or involving the face\n                  or genitalia\n\n               3. Glasgow Coma Scale (GCS) less than or equal to 10, as a result of trauma or any\n                  two of:\n\n                    -  significant decrease in level of consciousness\n\n                    -  pulse < 50 or > 120\n\n                    -  BP < 80 or absent radial pulse\n\n                    -  Respiratory rate < 10 or > 24\n\n          -  Subject admitted to the Hamilton General Hospital ICU or the hospital ward step-down\n             units\n\n          -  Age 18 years or older\n\n          -  Contraindication to anticoagulation expected to last for more than 3 days.\n             Contraindication to anticoagulation may include intracranial hemorrhage, ocular\n             injury with associated hemorrhage, solid intra-abdominal organ injury (i.e. liver,\n             spleen, kidney), and/or pelvic or retroperitoneal hematoma requiring transfusion.\n             [12] The final determination of whether anticoagulant prophylaxis is contraindicated\n             will be made by the treating physician.\n\n          -  Projected hospitalization greater than 3 days (as determined by treating physician)\n\n          -  Informed consent can be provided by the subject or substitute decision maker within\n             48 hours of admission\n\n        Exclusion Criteria:\n\n          -  Inability to wear either IPCs or gekoTM on both legs, including but not limited to:\n\n               -  unstable fracture of the lower extremity;\n\n               -  compartment syndrome of the lower extremity;\n\n               -  skin breakdown affecting the area on which the devices will be applied;\n\n               -  prior amputation affecting the area on which the devices will be applied;\n\n               -  severe peripheral ischemic vascular disease;\n\n               -  uncontrolled bleeding of the lower extremity;\n\n          -  Diagnosis of DVT within 1 month prior to assessment for enrollment\n\n          -  Use of anticoagulant medication within 24h of enrollment (except when used solely as\n             a flush for intravenous catheters), or ongoing effect of anticoagulant medication at\n             time of enrollment as determined by history of medication use and laboratory evidence\n             of medication effect. For the purposes of this study, anticoagulant medications\n             include:\n\n               -  unfractionated heparin (intravenous or subcutaneous)\n\n               -  low molecular weight heparin\n\n               -  fondaparinux\n\n               -  dabigatran\n\n               -  rivaroxaban\n\n               -  warfarin\n\n               -  argatroban\n\n               -  danaparoid\n\n               -  lepirudin\n\n          -  Leg circumference greater than 24 inches at the location the gekoTM device would be\n             secured to the leg.\n\n          -  Presence of cardiac demand pacemaker"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 17, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01835990", 
            "org_study_id": "GIFT Pilot"
        }, 
        "intervention": [
            {
                "arm_group_label": "geko", 
                "description": "The geko is a neuromuscular stimulation device that stimulates the common peroneal nerve resulting in contraction of the leg muscles and increased venous and arterial flow. It is Health Canada approved for prevention of deep venous thrombosis.", 
                "intervention_name": "geko", 
                "intervention_type": "Device", 
                "other_name": "neuromuscular stimulation device"
            }, 
            {
                "arm_group_label": "IPCs", 
                "description": "devices that pneumatically compress the leg, resulting in increased venous blood flow.", 
                "intervention_name": "IPCs", 
                "intervention_type": "Device", 
                "other_name": [
                    "intermittent pneumatic compression devices", 
                    "Arjo Huntleigh Flowtron"
                ]
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "venous thromboembolism", 
            "trauma", 
            "mechanical methods of prophylaxis"
        ], 
        "lastchanged_date": "May 14, 2014", 
        "location": {
            "contact": {
                "email": "bhagiv@mcmaster.ca", 
                "last_name": "Vinai C Bhagirath, MD FRCP(C)", 
                "phone": "905-527-1710"
            }, 
            "facility": {
                "address": {
                    "city": "Hamilton", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "L8L 2X2"
                }, 
                "name": "Hamilton General Hospital"
            }, 
            "investigator": {
                "last_name": "Vinai C Bhagirath, MD FRCPC", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Feasibility Study of a Randomized Controlled Trial of a Novel Device vs. Intermittent Pneumatic Compression for Prevention of Venous Thromboembolism in Trauma Patients", 
        "overall_contact": {
            "email": "bhagiv@mcmaster.ca", 
            "last_name": "Vinai C Bhagirath, MD FRCP(C)", 
            "phone": "905-527-1710"
        }, 
        "overall_official": {
            "affiliation": "McMaster University", 
            "last_name": "Vinai C Bhagirath, MD FRCP(C)", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "This endpoint will be considered to have been met if, after enrollment of 40 subjects, both of the following conditions are met:\ni. the time from enrollment of the first subject to enrollment of the 40th subject is less than 18 months; AND ii. all secondary outcomes are evaluable for at least 80% of subjects.", 
            "measure": "Feasibility of completing a larger, phase III trial with DVT incidence as primary outcome", 
            "safety_issue": "No", 
            "time_frame": "earliest of when 40th subject is enrolled or 18 months from study start"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01835990"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Study personnel will assess compliance. For subjects randomized to gekoTM, the subject will be considered compliant for the visit if:\ni) one gekoTM device is attached to each leg; AND ii) a muscle contraction caused by each device can be visualized with the subject's leg at rest;\nFor subjects randomized to IPCs, the subject will be considered compliant for the visit if:\ni) one calf sleeve is affixed to each leg; AND ii) both sleeves are visibly inflating and deflating.\nA compliance statistic will be computed for each subject by dividing the number of compliant observations by the total number of observations. A mean value will be determined for each study arm. The means will be compared using a two-tailed Student's t-test with alpha = 0.05. The proportion of subjects with a compliance statistic of at least 80% will be calculated. The proportion of subjects with at least 80% compliance will be compared between study treatment arms using Fisher's exact test.", 
                "measure": "Compliance", 
                "safety_issue": "No", 
                "time_frame": "Twice daily (excluding weekends and holidays), until subject exits study"
            }, 
            {
                "description": "Development of VTE defined either by 1) a positive screening duplex ultrasound of the deep veins of the legs, or 2) an objectively verified clinical diagnosis of DVT and/or PE, established by patient's treating physician.\nThe proportion of patients in each arm who develop VTE during the study will be calculated. The sample is projected to be too low to enable any further statistical comparison of efficacy in prevention of VTE.", 
                "measure": "Development of venous thromboembolism", 
                "safety_issue": "Yes", 
                "time_frame": "At time subject exits from study (day 10 or earlier)"
            }, 
            {
                "description": "The tolerability questionnaire will be administered by the research coordinator on the day of study exit.\nThe proportion of subjects selecting each of the possible answers for each of the questions on the tolerability questionnaire will be computed for each study arm. Further statistical comparison between the groups will not be undertaken for the tolerability questionnaire, but the data will be used for hypothesis-generation regarding specific causes of increased or decreased tolerability between the devices.", 
                "measure": "Tolerability", 
                "safety_issue": "No", 
                "time_frame": "At time subject exits from study (day 10 or earlier)"
            }, 
            {
                "description": "Mean values and standard error for each study arm will be computed for the volume flow and peak velocity in the superficial femoral vein and femoral artery using pulsed Doppler by duplex ultrasound.\nThe values will be compared using a two-tailed Student's t-test (alpha = 0.05).", 
                "measure": "Venous and arterial physiological flow", 
                "safety_issue": "No", 
                "time_frame": "At time subject exits from study (day 10 or earlier)"
            }
        ], 
        "source": "Hamilton Health Sciences Corporation", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hamilton Health Sciences Corporation", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}