{
    "clinical_study": {
        "@rank": "52087", 
        "arm_group": [
            {
                "arm_group_label": "Healthy subjects", 
                "arm_group_type": "Other", 
                "description": "helathy subjects will receive either sham or active cerebellar stimulation"
            }, 
            {
                "arm_group_label": "Dystonia", 
                "arm_group_type": "Other", 
                "description": "dystonic patients will receive either sham or active cerebellar stimulation"
            }
        ], 
        "brief_summary": {
            "textblock": "Dystonia, a disabling disease with uncontrolled movement disorders was considered to be a\n      manifestation of basal ganglia dysfunction, yet there is accumulating evidence from animal\n      and human experiments that the cerebellum plays a prominent role in the pathophysiology of\n      dystonia. Our recent results suggest a deficient cerebellar sensory encoding in dystonia,\n      resulting in a decoupling of the motor component from the afferent information flow\n      resulting from changes in the environment. An overall loss of gabaergic-mediated inhibition\n      is at the forefront in dynamic changes in neural circuitry described in dystonia. In the\n      mature brain gabaergic control the generation of temporal synchronies and oscillations in\n      the glutamatergic neurons. Taken these all together with the results of a pilot experiment,\n      the investigators hypothesize that deficient synchronies in the fast gamma range are one of\n      the key mechanisms leading to abnormal communication inside the cerebello-cortical network\n      in dystonia. The investigators aim first to demonstrate it by means of MEG recordings\n      allowing to reconstruct the spatio-temporal dynamics of gamma oscillations in the nodes of\n      the cerebello-cortical network. The investigators then aim to re-establish (if lost) or\n      boost (if decreased) the defective synchronies by applying to the cerebellum at high gamma\n      frequency a non invasive transcranial alternative current stimulation."
        }, 
        "brief_title": "Contribution of the Cerebellum In Sensory-motor Adaptation Via Gamma Oscillations: the Case of Dystonia", 
        "completion_date": {
            "#text": "February 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Primary Dystonia", 
        "condition_browse": {
            "mesh_term": [
                "Dystonia", 
                "Dystonic Disorders"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  primary upper limb dystonia\n\n          -  normal physical and neurological examination except for dystonia\n\n          -  no treatment with botulinum toxin during the three months preceding the study\n\n        Exclusion Criteria:\n\n          -  Writing tremor\n\n          -  current neurological or psychiatric illness other than dystonia\n\n          -  uncontrollable medical problems not related to dystonia\n\n          -  pregnancy, breast feeding women and women who are of childbearing age and not\n             practicing adequate birth control\n\n          -  classical contraindications for MRI"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 19, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02073630", 
            "org_study_id": "C13-45"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Healthy subjects", 
                    "Dystonia"
                ], 
                "intervention_name": "active cerebellar stimulation", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Healthy subjects", 
                    "Dystonia"
                ], 
                "intervention_name": "sham cerebellar stimulation", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "magnetoencephalography", 
            "non invasive brain stimulation", 
            "cerebellum", 
            "gamma rhythms"
        ], 
        "lastchanged_date": "February 25, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Paris", 
                    "country": "France", 
                    "zip": "75651"
                }, 
                "name": "ICM GH Pitié Salpetrière"
            }
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "2", 
        "official_title": "Contribution du Cervelet Dans l'Adaptation Sensori-motrice Via Les Oscillations Gamma : le Cas de la Dystonie", 
        "other_outcome": {
            "description": "Subjects will have to reach six different targets positioned on a half-circle and appearing in a predictable order on a computer screen by moving a amagnetic joystick with their right hand. During the direct condition, there will be a direct coupling between the joystick and the cursor position. During the indirect conditions, 4 different rotations between the joystick and the cursor positions will be introduced. During one session the shifts will be 10°, 30°, -20°, -40° and in the other session -10°, -30°, 20°, 40° in order to reduce possible skill transfer from the baseline session to the stimulation session. Indirect and direct trials will be randomized to avoid habituation and learning within a session. There will be 2 blocks of 160 trials. In each block, there will be 20 trials for each rotation and 80 trials of the direct condition", 
            "measure": "behavioral performances at a sensorimotor adaptation task", 
            "safety_issue": "No", 
            "time_frame": "measures will be done at each of 3 visits: visit1, visit2 at expected average 7 days after visit1 and visit3 at expected average 14 days after visit1"
        }, 
        "overall_official": {
            "affiliation": "Institut National de la Santé Et de la Recherche Médicale, France", 
            "last_name": "sabine meunier, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "MEG recording will be performed using a whole-head 306-channels MEG system (Elekta Neuromag® TriuxTM System) comprising 204 planar gradiometers and 102 magnetometers regularly distributed at 102 locations over the scalp. MEG data will be coregistered with the structural MRI of each subject using BrainStorm (http://neuroimage.usc.edu/brainstorm).\nThe localization of the source will be constrained with the individual anatomy obtained with MRI.", 
            "measure": "change in gamma oscillations power in the cerebellum during a sensorimotor adaptation task", 
            "safety_issue": "No", 
            "time_frame": "measures will be done at each of 3 visits: visit1, visit2 at expected average 7 days after visit1 and visit3 at expected average 14 days after visit1"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02073630"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "We will also conduct a functional connectivity analysis to assess the neuronal interactions between the cerebellum and the thalamus, the thalamus and the motor cortex by quantifying correlations between power envelopes. We will compute Pearson's linear correlation between the power envelopes from two different locations (between couples of magnetometers and couples of nodes at the source level).", 
            "measure": "synchrony in the gamma band between the cerebellum and the sensorimotor cortex", 
            "safety_issue": "No", 
            "time_frame": "measures will be done at each of 3 visits: visit1, visit2 at expected average 7 days after visit1 and visit3 at expected average 14 days after visit1"
        }, 
        "source": "Institut National de la Santé Et de la Recherche Médicale, France", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Institut National de la Santé Et de la Recherche Médicale, France", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}