{
    "clinical_study": {
        "@rank": "3372", 
        "arm_group": [
            {
                "arm_group_label": "Low Inferior Mesenterci Artery  Ligation", 
                "arm_group_type": "Active Comparator", 
                "description": "The opening of the peritoneum proceeds cephalad towards the duodenojejunal angle of Treitz, and the mesenteric root is incised 1 cm below the inferior margin of the pancreas. The aortomesenteric window is opened wide and the inferior mesenteric vessels are exposed. The inferior mesenteric artery (IMA) is ligated  and divided at 2 cm from its origin. The inferior mesenteric vein is ligated and divided below the pancreatic margin."
            }, 
            {
                "arm_group_label": "High Inferior Mesenterci Artery Ligation", 
                "arm_group_type": "Other", 
                "description": "For Low Ligation The opening of peritoneum proceeds upward and then laterally towards the sigmoid colon. Left colic artery is identified and preserved while low ligation of the inferior mesenteric artery (superior hemorrhoidal artery) is performed. Lymphadenectomy is carried on medially along the inferior mesenteric artery until 2 cm from the aorta.\nFor both groups dissection is then carried on windowing Toldt and Gerota fascias till the parietocolic gutter."
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of this study is to compare the incidence of genito-urinary function depression and\n      anastomotic leak in Laparoscopic Anterior Rectal Resection (LAR) with Total Mesorectal\n      Excision with Ligation if the Inferior Mesenteric Artery at the origin or preserving the\n      Left Colic Artery by a prospective randomized trial."
        }, 
        "brief_title": "Genito Urinary Function With High or Low Inferior Mesenteric Artery Ligation in Laparoscopic Anterior Rectal Resection", 
        "completion_date": {
            "#text": "September 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Genito Urinary Function Evaluation", 
        "detailed_description": {
            "textblock": "The level of arterial ligation can affect genito-urinary function (injury to the superior\n      hypogastric plexus), extent (and yield) of lymphadenectomy, distal colonic arterial\n      perfusion (distal colonic arterial perfusion could be deficient due to degenerative\n      disease), sympathic nerve injures. Moreover, colonic stump blood supply together with\n      anastomosis tension are the main factors in developing leaks in rectal surgery and is\n      dependent of the level of ligation. The aim of this study is to compare the incidence of\n      genito-urinary function depression and anastomotic leak in Laparoscopic Anterior Rectal\n      Resection (LAR) with Total Mesorectal Excision with Ligation if the Inferior Mesenteric\n      Artery at the origin or preserving the Left Colic Artery by a prospective randomized trial.\n\n      Genito-urinary function will be evaluated with IIEF-5, Internation Consultation Incontinence\n      Modular Questionnarie (ICIQ), Female Sexual Function Index (FSFI), International Index of\n      erectile Function (IIEF) questionnaries and uroflowmetric test pre operatively.\n\n      Surgery will be as follow:\n\n      The following steps are required in all cases, independently of randomization. The first\n      step consist in the opening of the left part of the gastrocolic ligament and the division of\n      the left part of transverse mesocolon. The splenocolic and phrenocolic attachments are then\n      divided, achieving complete dissection of the left colonic angle. The pelvic peritoneum is\n      opened below the sacral promontory and the hypogastric  nerves are identified and preserved.\n      The common iliac veins, the genitofemoral nerve, the gonadic vessels, and the left ureter\n      are successively identified and preserved.\n\n      For High Ligation The opening of the peritoneum proceeds cephalad towards the duodenojejunal\n      angle of Treitz, and the mesenteric root is incised 1 cm below the inferior margin of the\n      pancreas. The aortomesenteric window is opened wide and the inferior mesenteric vessels are\n      exposed. The inferior mesenteric artery (IMA) is ligated  and divided at 2 cm from its\n      origin. The inferior mesenteric vein is ligated and divided below the pancreatic margin.\n\n      For Low Ligation The opening of peritoneum proceeds upward and then laterally towards the\n      sigmoid colon. Left colic artery is identified and preserved while low ligation of the\n      inferior mesenteric artery (superior hemorrhoidal artery) is performed. Lymphadenectomy is\n      carried on medially along the inferior mesenteric artery until 2 cm from the aorta.\n\n      For both groups dissection is then carried on windowing Toldt and Gerota fascias till the\n      parietocolic gutter.\n\n      Once the descending colonic tract is completely detached from the left parietocolic gutter,\n      dissection of the rectum starts by incision of the peritoneal fold in the pelvis. Total\n      Mesorectal Excision (TME) is then performed according to the principles of Heald.\n\n      Colonoscopy will be performed 30 days after surgery to evaluate the anastomosis (leakage,\n      signs of ischemia. Accurate description and pictures of the anastomosis will be produced.\n      IIEF-5, ICIQ, FSFI, International Index of erectile Function (IIEF) and uroflowmetric test\n      will be performed 1 and 9 months post-operatively"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  middle or low rectal cancer (from 0 to 12 cm from the anal verge), American Society\n             Anesthesiologist (ASA) I II III, Body Mass index (BMI) lower than 30.\n\n        Exclusion Criteria:\n\n          -  prior surgery on the abdominal aorta,\n\n          -  conversion to laparotomy,\n\n          -  intraoperative decision for colostomy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "212", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 19, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02153801", 
            "org_study_id": "EudraCT Number  986"
        }, 
        "intervention": {
            "arm_group_label": [
                "Low Inferior Mesenterci Artery  Ligation", 
                "High Inferior Mesenterci Artery Ligation"
            ], 
            "description": "For High Ligation The opening of the peritoneum proceeds cephalad towards the duodenojejunal angle of Treitz, and the mesenteric root is incised 1 cm below the inferior margin of the pancreas. The aortomesenteric window is opened wide and the inferior mesenteric vessels are exposed. The inferior mesenteric artery (IMA) is ligated  and divided at 2 cm from its origin. The inferior mesenteric vein is ligated and divided below the pancreatic margin.\nFor Low Ligation The opening of peritoneum proceeds upward and then laterally towards the sigmoid colon. Left colic artery is identified and preserved while low ligation of the inferior mesenteric artery (superior hemorrhoidal artery) is performed. Lymphadenectomy is carried on medially along the inferior mesenteric artery until 2 cm from the aorta.\nFor both groups dissection is then carried on windowing Toldt and Gerota fascias till the parietocolic gutter.", 
            "intervention_name": "During the surgical procedure of Laparoscopic Low Anterior Resection with Total mesorectal Excision .", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "High Ligation,  Low ligation, Genito-urinary function, laparoscopy, rectal cancer, aterior resection, Total mesorectal Excision, anastomotic leak.", 
        "lastchanged_date": "May 29, 2014", 
        "number_of_arms": "2", 
        "official_title": "Sexual Urinary Function in Patients Undergoing Laparoscopic Low Anterior Resection With Total Mesorectal Excision With High Or Low Ligation of the Inferior Mesenteric Artery With Preservation of Left Colic Artery Multicentre Randomized Trial", 
        "overall_contact": {
            "email": "raffaele.pugliese@ospedaleniguarda.it", 
            "last_name": "Raffaele Pugliese, MD", 
            "phone": "+39 02 6444", 
            "phone_ext": "3753"
        }, 
        "overall_contact_backup": {
            "email": "giul_mari@yahoo.it", 
            "last_name": "Giulio Mari, MD", 
            "phone": "+39 0362383221"
        }, 
        "overall_official": {
            "last_name": "Giulio Mari, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Italy: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Sexual and Urinary Function assessed with with International Prostatic Symptoms Score (IPSS), ICIQ, IIEF, FSFI questionnaires", 
            "safety_issue": "No", 
            "time_frame": "9 months from laparoscopic RAR + TME"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02153801"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Incidence of anastomotic leak", 
                "safety_issue": "No", 
                "time_frame": "1 month from laparoscopic RAR + TME"
            }, 
            {
                "measure": "Sexual and Urinary Function assessed with with IPSS ICIQ IIEF FSFI questionnaires", 
                "safety_issue": "No", 
                "time_frame": "1 month from laparoscopic RAR + TME"
            }, 
            {
                "measure": "Urinary Function assessed with Uroflowmetric examination", 
                "safety_issue": "No", 
                "time_frame": "1 months from laparoscopic RAR + TME"
            }, 
            {
                "measure": "Sexual and Urinary Function assessed with with IPSS ICIQ IIEF FSFI questionnaires", 
                "safety_issue": "No", 
                "time_frame": "9 month from laparoscopic RAR + TME"
            }, 
            {
                "measure": "Urinary Function assessed with Uroflowmetric examination", 
                "safety_issue": "No", 
                "time_frame": "9 months from laparoscopic RAR + TME"
            }
        ], 
        "source": "Niguarda Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Niguarda Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}