{
    "clinical_study": {
        "@rank": "134638", 
        "arm_group": [
            {
                "arm_group_label": "Asynchronous telepsychiatry", 
                "arm_group_type": "Experimental", 
                "description": "Intervention Arm (ATP): All ATP assessments at 6 monthly intervals post baseline will be conducted by an ATP trained clinician. This interview will be video recorded.The ATP clinicians will then fill out a standardized medical template that will be reviewed by a psychiatrist who will provide a written assessment and psychiatric treatment plan. He will have access to any previous assessments and the PCP will also have continuing access to this psychiatrist by phone or email between the 5 consultations."
            }, 
            {
                "arm_group_label": "Synchronous telepsychiatry", 
                "arm_group_type": "Active Comparator", 
                "description": "Control Arm/Synchronous telepsychiatry (STP): After baseline assessment, subjects will be assessed by a psychiatrist (provider A) using live interactive videoconferencing every 6 months for a 2 year follow up (5 STP assessments: baseline plus 4 assessments). A report with treatment recommendations following American  Psychiatric Association guidelines will be sent to the PCP who will be able to have adlib telephone or email consultations with the telepsychiatrist (Provider A) at UCDHS (consistent with the UCDHS services to community providers). Provider A will have access to all previous clinical information about the patients."
            }
        ], 
        "brief_summary": {
            "textblock": "This two-year randomized controlled trial of clinical outcomes seeks to evaluate the\n      superiority of the asynchronous telepsychiatry (ATP) consultation model on access, quality,\n      cost and outcomes of care over the usual care for adults referred from primary care clinics\n      for psychiatric evaluation and treatment."
        }, 
        "brief_title": "A Controlled Trial of Patient Centered Telepsychiatry Interventions", 
        "completion_date": {
            "#text": "October 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Mood Disorder", 
            "Anxiety Disorder", 
            "Substance Use Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anxiety Disorders", 
                "Substance-Related Disorders", 
                "Mood Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "This project addresses a critical public mental health problem: the need to improve access\n      to high quality, mental health services for diverse populations through improving the flow\n      of clinical work across care settings (primary care and specialty care) by implementing an\n      efficient, provider compatible, administratively simple health IT solution: Asynchronous\n      Telepsychiatry. To assess the impact of this novel approach, this two-year randomized\n      controlled trial of clinical outcomes seeks to evaluate the superiority of the asynchronous\n      telepsychiatry (ATP) consultation model on access, quality, cost and outcomes of care over\n      the usual care for adults referred from primary care clinics for psychiatric evaluation and\n      treatment.\n\n      Aim 1: To assess whether the ATP delivery model improves clinical OUTCOMES in adult patients\n      referred for psychiatric treatment by their PCPs; Hypotheses: Compared to the participants\n      in the 'usual care\" arm, participants in the ATP arm will show:\n\n      H1: Higher scores over the course of treatment (better clinical trajectory) on the\n      Short-Form-12 Health Survey (SF12- the primary outcome measure), the Clinical Global\n      Impressions scale (CGI), the Who Disability Schedule (WHODAS) and the Global Assessment of\n      Functioning (GAF) score.\n\n      H2 (Exploratory): Improved clinical trajectories on specific disorder scales, such as the\n      PSQ9, the Hamilton Anxiety Scale (HAMA), the GAD7 and the AUDIT substance abuse scale over\n      the those in the \"usual care\" arm.\n\n      Aim 2: To assess whether ATP improves the QUALITY of care for adult patients referred for\n      psychiatric treatment by their PCPs and for PCP providers; Hypotheses: Compared to the\n      participants in the 'usual care\" arm, participants in the ATP arm will show:\n\n      H1: higher levels of satisfaction (as measured by the patient rated Patient Telemedicine\n      Satisfaction Survey which includes a general care satisfaction measure to be used across TAU\n      and ATP groups and by the provider rated Telemedicine Provider Satisfaction Questionnaire)\n      H2 (Exploratory- Spanish only speaking participants): will report more positive ratings of\n      their provider on the Interpersonal Processes of Care Survey short form. Hypothesis: PCP's\n      will be highly satisfied with the quality of ATP H3: PCPs with patients referred to the ATP\n      arm will report high satisfaction ratings on the Telemedicine Provider Satisfaction\n      Questionnaire. Aim 3: To assess whether ATP improves EFFICIENCY and REACH through reducing\n      COSTS and increasing ACCESS for adult patients referred for psychiatric treatment by their\n      PCPs; Hypotheses: Compared to care in the 'usual care\" arm, care in the ATP arm will: H1: be\n      more cost effective than \"usual care\" arm as measured by comprehensive economic data that\n      will be collected from patient, provider, and payor perspectives.\n\n      H2: produce shorter wait-times for appointment and consultation feedback as measured by\n      comprehensive efficiency data that will be collected from patient, provider, and payor\n      perspectives."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Participants will be adults, fully able to consent, aged 18 or older referred by\n             PCPs. We will not include children or prisoners in the study as this is a study of\n             adult primary care patients. We will not exclude pregnant women. We will ask\n             participating PCPs to refer patients who they feel may have a non-urgent psychiatric\n             issue, particularly those they feel may need treatment for:  mood disorder, anxiety\n             disorder, or substance/alcohol abuse disorder(s). Many patients will have comorbid\n             conditions and multiple diagnoses, on both axes I and II of DSM-IV. These diagnoses\n             will be noted as would happen under routine clinical circumstances, and patients with\n             multiple diagnoses will not be excluded. We will accept patients with a primary\n             diagnosis of a psychotic disorder, but predict that they will be few, as occurred in\n             our preliminary studies, as these patients tend to be managed in County mental health\n             systems\n\n        Exclusion Criteria:\n\n          -  We will exclude any patients less than 18 years, patients with imminent suicidal\n             ideation and/or plans, who have immediate violent intentions or plans, who have\n             significant cognitive deficits and any patient who's PCP recommends not\n             participating. Patients who meet the exclusion requirements due to safety concerns\n             will be identified and referred through appropriate channels for emergency care.\n             Patients who are referred but do not meet the study criteria will be referred to\n             local agencies and back to their PCP who can assist them in finding the appropriate\n             psychiatric care in accordance with usual care. Subjects must be 18 or older and\n             present with non-urgent psychiatric issues (urgent is defined as exhibiting imminent\n             suicidal ideation and/or plans, who have immediate violent intentions or plans, or\n             who have significant cognitive deficits). These criteria will be determined based on\n             the clinical judgment of the physicians who will be evaluating the patients prior to\n             referral, through study screening material during recruitment, and will be\n             re-evaluated at baseline and as required in both arms of the study. Both patients and\n             their referring providers will be subjects in the study and will provide informed\n             consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 10, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02084979", 
            "org_study_id": "522696-1", 
            "secondary_id": "1R01HS021477-01A1"
        }, 
        "intervention": {
            "arm_group_label": [
                "Asynchronous telepsychiatry", 
                "Synchronous telepsychiatry"
            ], 
            "intervention_name": "telepsychiatry consultation to primary care", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Primary care mental health consultation", 
            "Telepsychiatry", 
            "Asynchronous telepsychiatry"
        ], 
        "lastchanged_date": "March 10, 2014", 
        "location": [
            {
                "contact": {
                    "last_name": "Michelle Parish", 
                    "phone": "916-703-5577"
                }, 
                "facility": {
                    "address": {
                        "city": "Auburn", 
                        "country": "United States", 
                        "state": "California"
                    }, 
                    "name": "UC Davis Primary Care Network"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Michelle Parish", 
                    "phone": "916-703-5577"
                }, 
                "facility": {
                    "address": {
                        "city": "Sacramento", 
                        "country": "United States", 
                        "state": "California"
                    }, 
                    "name": "UC Davis Health System"
                }, 
                "investigator": {
                    "last_name": "Peter Yellowlees, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Controlled Trial of Patient Centered Telepsychiatry Interventions", 
        "other_outcome": {
            "description": "Patient Health Log- will be administered to collect health utilization data for economic data collection", 
            "measure": "Patient Health Log", 
            "safety_issue": "No", 
            "time_frame": "every 6 months for a 2 year follow-up period"
        }, 
        "overall_contact": {
            "email": "michelle.parish@ucdmc.ucdavis.edu", 
            "last_name": "Michelle Parish, MA", 
            "phone": "916-703-5577"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Data and Safety Monitoring Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "A widely validated and used self-report health survey consisting of 12 questions that produces a functional health, well-being, physical and mental health summary.", 
                "measure": "SF12", 
                "safety_issue": "No", 
                "time_frame": "every 6 months-2 year follow-up period"
            }, 
            {
                "description": "This instrument was developed by the WHO Classification, Terminology and Standards team, within the framework of the WHO/National Institutes of Health (NIH) Joint Project on Assessment and Classification of Disability.", 
                "measure": "Manual for WHO Disability Assessment Schedule - WHODAS 2.0", 
                "safety_issue": "No", 
                "time_frame": "every 6 months for a 2 year follow-up period"
            }, 
            {
                "description": "The GAF is used by clinicians to rate patients' social, occupational and psychological functioning", 
                "measure": "Global Assessment of Functioning (GAF)", 
                "safety_issue": "No", 
                "time_frame": "every 6 months for a 2 year follow-up period"
            }, 
            {
                "description": "The CGI is a widely used clinician rated scale that assesses a patient's response to mental health treatment.", 
                "measure": "The Clinical Global Impression (CGI)", 
                "safety_issue": "No", 
                "time_frame": "every 6 months for a 2 year follow-up period"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02084979"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The HAMA consists of 14 items, and has been widely used in outcomes related research and has good test-retest reliability and high internal consistency. It is a provider rated scale.", 
                "measure": "The Hamilton Anxiety Scale (HAMA)", 
                "safety_issue": "No", 
                "time_frame": "every 6 months/ 2 year follow-up period"
            }, 
            {
                "description": "The HAM-D consists of 21 items rated on a 5 point scale (0-4) it is considered to be the gold standard for rating depression in clinical research.", 
                "measure": "The Hamilton Depression Scale (HAM-D)", 
                "safety_issue": "No", 
                "time_frame": "Every 6 months- 2 year follow-up period"
            }, 
            {
                "description": "developed by for the World Health Organization to identify persons whose alcohol consumption has become hazardous or harmful to their health and has been widely used in many studies. The AUDIT takes under 2 minutes to administer and is commonly used in primary care. Based on our previous research we have found a great deal of substance abuse comorbid with other disorders.", 
                "measure": "The Alcohol Use Disorders Identification Test (AUDIT)", 
                "safety_issue": "No", 
                "time_frame": "Every 6 months- 2 year follow-up period"
            }, 
            {
                "description": "This measure is a modified version of the Parent Telemedicine Satisfaction Survey. : 1) technical functioning (items 2, 3, 5, 10); 2) comfort of patient and provider with the technology and perceived privacy (items 1, 4, 6); and 3) timely and geographic access to care (items 7, 8, 9). Items 11 and 12 assess global satisfaction with the telemedicine visit.", 
                "measure": "The Patient Telemedicine Satisfaction Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "every 6 months- 2 year follow-up period"
            }, 
            {
                "description": "The PHQ-9 is the nine item depression scale of the Patient Health Questionnaire to assist clinicians with diagnosing depression and monitoring treatment response. The nine items of the PHQ-9 are based directly on the nine diagnostic criteria for major depressive disorder in the DSM-IV (Diagnostic and Statistical Manual Fourth Edition). This can help track a patients overall depression severity as well as the specific symptoms that are improving or not with treatment. The PHQ-9 was developed by Robert L. Spitzer, MD, Janet B.W. Williams, DSW, and Kurt Kroenke, MD, and colleagues at Columbia University", 
                "measure": "PHQ-9", 
                "safety_issue": "No", 
                "time_frame": "every 6 months for a 2 year follow-up period"
            }, 
            {
                "description": "The Generalized Anxiety Disorder 7 item (GAD-7) was developed to diagnose generalized anxiety disorders and has been validated in 2740 primary-care patients. It has a sensitivity of 89% and a specificity of 82%. It is moderately good at screening 3 other common anxiety disorders: panic disorder (sensitivity 74%, specificity 81%), social anxiety disorder (sensitivity 72%, specificity 80%), and posttraumatic stress disorder (sensitivity 66%, specificity 81%). The GAD-7 was developed by Robert L. Spitzer, MD, and colleagues.", 
                "measure": "The Generalized Anxiety Disorder 7 item (GAD-7)", 
                "safety_issue": "No", 
                "time_frame": "every 6 months for a 2 year follow-up period"
            }, 
            {
                "description": "The provider questionnaire was used in our preliminary studies. It reflects three domains of satisfaction reported to be highly correlated with global satisfaction for telemedicine: 1) technical functioning (items 2, 3, 5, 10); 2) comfort of patient and provider with the technology and perceived privacy (items 1, 4, 6); and 3) timely and geographic access to care (items 7, 8, 9). Items 11 and 12 assess global satisfaction with the telemedicine visit.", 
                "measure": "Provider Telepsychiatry Satisfaction Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "every 6 months for a 2 year follow-up period"
            }
        ], 
        "source": "University of California, Davis", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, Davis", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}