{
    "clinical_study": {
        "@rank": "114443", 
        "arm_group": {
            "arm_group_label": "Pravastatin Sodium", 
            "arm_group_type": "Experimental", 
            "description": "Pravastatin Sodium 20mg daily, plus coenzymeQ10 200mg supplementation"
        }, 
        "brief_summary": {
            "textblock": "Endometriosis is a chronic inflammatory disease associated with painful periods, pain with\n      intercourse and infertility. The treatment options for the pain symptoms include painkillers\n      (ibuprofen, narcotics), hormonal therapies and laparoscopic surgery. The current hormonal\n      therapeutic options are effective at treating pain symptoms but inhibit ovulation, which is\n      a setback for women of reproductive age who are considering pregnancy.  Statins, a group of\n      cholesterol lowering drugs, have anti-inflammatory properties that may lessen the severity\n      of pain symptoms in women with endometriosis. This pilot study will investigate whether a\n      statin drug, Pravastatin sodium, can improve symptoms of pain over a period of 3-months in\n      women with endometriosis.  As statin therapy can decrease levels of coenzymeQ10 (coQ10),\n      patients will take a supplement. The aim of this study is to evaluate whether a statin\n      medication along with coQ10 supplementation may reduce the severity of pain symptoms in\n      women with endometriosis. If successful, this would be the first potential medical treatment\n      in patients with endometriosis that could also be beneficial for fertility planning."
        }, 
        "brief_title": "Statins: A New Therapeutic Option for Treatment of Patients With Endometriosis", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Endometriosis", 
        "condition_browse": {
            "mesh_term": "Endometriosis"
        }, 
        "detailed_description": {
            "textblock": "Endometriosis is a chronic inflammatory process defined as the presence of endometrial\n      glands and stroma outside of the cavity and musculature.  It affects approximately 6-10%\n      women of reproductive age, clinically manifesting as dysmenorrhea, intermenstrual pelvic\n      pain, and infertility. The various treatment options available to alleviate the severity of\n      pain include analgesics, hormonal therapy and laparoscopic surgery.  Surgical management can\n      eradicate endometriotic lesions but recurrence occurs in many patients. The current hormonal\n      therapeutic options are effective at treating pain symptoms but inhibit ovulation and\n      therefore prevent the patient from conceiving. Statins, a group of drugs primarily used for\n      lowering cholesterol have additional anti-inflammatory effects and can inhibit angiogenesis,\n      thereby showing promise as a potential therapeutic option for endometriosis.  If statin\n      therapy can lead to a to regression of the endometriotic lesions, it may provide symptomatic\n      relief without affecting ovulation. Potential side-effects of statins such as muscle pain\n      can be avoided by supplementation with CoQ10.  Furthermore, CoQ10 supplementation has been\n      suggested to improve reproductive outcomes in both animal and human studies, which is\n      relevant for this population.\n\n      This will be a prospective pilot study. Women with clinically diagnosed endometriosis (n=10)\n      seeking pain relief (dysmenorrhea, dyspareunia, pelvic pain) will be recruited from TCART.\n      The Society of Obstetricians and Gynecologists (SOGC) guideline suggests that endometriosis\n      should be defined as pelvic pain that it is not primary dysmenorrhea.   Potential subjects\n      will patients at TCART but will not be actively undergoing assisted reproductive treatments.\n       Each potential subejct will be asked by their physician to speak to another team member\n      (clincial fellows, residents or nurses) about the study to avoid coercion/ selection bias.\n      The team member will explain the study and consent form with the potential subject.\n\n      Initial visit (baseline): grading of pain (dysmenorrhea/pelvic/dyspareunia) in a linear\n      analogue scale (LAS) from 1-10; blood work (LFTs, Creatinine/ BUN, lipid profile).\n\n      Intervention: 3 months of treatment with Pravastatin 20mg tablet plus with CoQ10 200mg\n      supplementation daily.\n\n      Second visit (3 months): repeat LAS and blood work."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  aged18-38 years\n\n          -  clinically diagnosed with endometriosis (Stage I-IV)\n\n          -  patient is seeking pain relief from symptoms of endometriosis/ pelvic pain/\n             dyspareunia/ dysmenorrhea.\n\n        Exclusion Criteria:\n\n          -  pregnancy or current breastfeeding\n\n          -  use of hormonal suppression for symptom control (OCP, progestins, GnRHa) within past\n             3 months\n\n          -  surgical treatment for endometriosis within last 3 months\n\n          -  history of renal disease, liver dysfunction, myopathies in the past\n\n          -  baseline AST, ALT  or creatinine levels that are more than 1.5 times the normal\n             limits\n\n          -  current use of medications that may interact with statins (erythromycin, gemfibrosil,\n             antifungals, antiretroviral, other cholesterol lowering drug etc)."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "38 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 10, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02084667", 
            "org_study_id": "03062013"
        }, 
        "intervention": {
            "arm_group_label": "Pravastatin Sodium", 
            "description": "20 mg pravastatin sodium daily for 3 months, plus Coenzyme Q10 supplementation", 
            "intervention_name": "Pravastatin", 
            "intervention_type": "Drug", 
            "other_name": "Pravachol"
        }, 
        "intervention_browse": {
            "mesh_term": "Pravastatin"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "endometriosis", 
            "pain", 
            "infertility"
        ], 
        "lastchanged_date": "March 11, 2014", 
        "location": {
            "contact": {
                "email": "casper@lunenfeld.ca", 
                "last_name": "Robert Casper, MD", 
                "phone": "416-972-0110"
            }, 
            "facility": {
                "address": {
                    "city": "Toronto", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "M5G 1X5"
                }, 
                "name": "Mount Sinai Hospital, University of Toronto"
            }, 
            "investigator": [
                {
                    "last_name": "Robert Casper, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Nayana Talukdar, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Alison K Shea, MD, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Yaakov Bentov, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Paul Chang, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Navid Esfandiari, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "1", 
        "official_title": "Statins: A New Therapeutic Option for Treatment of Patients With Endometriosis", 
        "overall_contact": {
            "email": "casper@lunenfeld.ca", 
            "last_name": "Robert Casper, MD", 
            "phone": "416-972-0110"
        }, 
        "overall_official": {
            "affiliation": "Samuel Lunenfeld Research Institute, Mount Sinai Hospital", 
            "last_name": "Robert Casper, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Assessment of any change in symptoms, grading of pain (dysmenorrhea/pelvic/dyspareunia) using LAS on a scale of 1-10, over a period of 3 months", 
            "measure": "Linear Analogue Scale (LAS) for pain", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02084667"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Mount Sinai Hospital, Canada", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Mount Sinai Hospital, Canada", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}