{
    "clinical_study": {
        "@rank": "95949", 
        "arm_group": [
            {
                "arm_group_label": "Vaccine", 
                "arm_group_type": "Experimental", 
                "description": "Vaccine: The P2-VP8 subunit rotavirus vaccine produced in E. coli will be adsorbed onto aluminum hydroxide (0.6 mg/dose) within 6 hours of administration. Three different dose levels of vaccine will be tested: 10 µg, 30 µg and 60 µg, all to be administered in 0.5 mL volumes intramuscularly."
            }, 
            {
                "arm_group_label": "Placebe", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo: Normal Saline (NS)"
            }
        ], 
        "brief_summary": {
            "textblock": "The trial is a double-blinded, randomized, placebo-controlled dose-escalation study in which\n      three dose-levels (10 µg, 30 µg and 60 µg) of vaccine will be tested, first in toddlers and\n      then in infants. Cohorts of 14 toddlers (12 vaccine recipients and 2 placebo recipients) per\n      dose level will receive a single intramuscular injection. Cohorts of 16 infants (12 vaccine\n      recipients and 4 placebo recipients) per dose level will receive three study injections at 4\n      week intervals. The two highest dose levels tolerated in the infant cohort will be assessed\n      in an expanded infant cohort of 114 infants (38 at each dose level and 38 placebo\n      recipients). Study injections in the infant cohort will be administered concomitant with EPI\n      vaccinations (with the exception of rotavirus vaccination). All infants will receive Rotarix\n      at 4, 8 and 12 weeks after the third study injection, and fecal shedding of Rotarix will be\n      assessed during the week after the first dose. The third dose of Rotarix is being provided\n      to these infants to mitigate the theoretical risk that the P2-VP8 vaccine might interfere\n      with the benefit of Rotarix vaccination."
        }, 
        "brief_title": "Safety of P2-VP8 in South African Toddlers and Infants", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Rotavirus", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy infants/ toddlers as established by medical history and clinical examination\n             before entering the study\n\n          -  Age:\n\n               1. Toddler cohort: >2 and <3 years old at the time of enrollment\n\n               2. Infant cohort: >6 and <8 weeks at the time of enrollment\n\n          -  Parental ability and willingness to provide informed consent\n\n          -  Parental intention to remain in the area with the child during the study period\n\n        Exclusion Criteria:\n\n          -  Presence of fever on the day of enrollment\n\n          -  Acute disease at the time of enrollment\n\n          -  Concurrent participation in another clinical trial throughout the entire timeframe\n             for this study\n\n          -  Presence of malnutrition or any systemic disorder as determined by medical history\n             and/or physical examination that would compromise the participant's health or is\n             likely to result in nonconformance to the protocol\n\n          -  For infant cohort, history of premature birth (<37 weeks gestation)\n\n          -  History of congenital abdominal disorders, intussusception, or abdominal surgery\n\n          -  Known or suspected impairment of immunological function based on medical history and\n             physical examination\n\n          -  For infant cohort only, prior receipt of rotavirus vaccine\n\n          -  A known sensitivity or allergy to any components of the study vaccine\n\n          -  History of anaphylactic reaction\n\n          -  Major congenital or genetic defect\n\n          -  Participant's parents not able, available or willing to accept active weekly\n             follow-up by the study staff\n\n          -  Has received any immunoglobulin therapy and/or blood products since birth or planned\n             administration during the study period\n\n          -  History of chronic administration (defined as more than 14 days) of immunosuppressant\n             medications, including corticosteroids. Infants on inhaled or topical steroids may be\n             permitted to participate in the study\n\n          -  Any medical condition in the parents/infant that, in the judgment of the\n             investigator, would interfere with or serves as a contraindication to protocol\n             adherence or a participant's parents' ability to give informed consent\n\n          -  HIV infection\n\n               1. For toddlers, to be assessed by HIV ELISA\n\n               2. For infants, to be assessed by PCR, if mother is not known to be negative\n                  (negative test result between 24 weeks gestation and screening)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "3 Years", 
            "minimum_age": "6 Weeks"
        }, 
        "enrollment": {
            "#text": "168", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 5, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02132156", 
            "org_study_id": "VAC 013"
        }, 
        "intervention": [
            {
                "arm_group_label": "Vaccine", 
                "intervention_name": "P2-VP8 subunit rotavirus vaccine", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Placebe", 
                "description": "Normal Saline", 
                "intervention_name": "Placebo", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "rotavirus vaccine", 
            "diarrheal disease"
        ], 
        "lastchanged_date": "May 6, 2014", 
        "location": {
            "contact": {
                "email": "Micgroomem@rmpru.co.za", 
                "last_name": "Michelle Groome", 
                "phone": "27 11 983 4283"
            }, 
            "contact_backup": {
                "email": "Micgroomem@rmpru.co.za", 
                "last_name": "Michelle Groome, MBBSCH", 
                "phone": "27 11 983 4283"
            }, 
            "facility": {
                "address": {
                    "city": "Soweto", 
                    "country": "South Africa"
                }, 
                "name": "Respiratory and Menigeal pathogesn Research Unit"
            }, 
            "investigator": {
                "last_name": "Michelle Groome", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "South Africa"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase I/II Descending Age, Double-blinded, Randomized, Placebo-controlled Dose Escalation Study to Examine the Safety, Reactogenicity, Tolerability and Immunogenicity of the P2-VP8 Subunit Parenteral Rotavirus Vaccine in Healthy Toddlers and Infants", 
        "overall_official": {
            "affiliation": "Chris hani Baragwanath Hospital", 
            "last_name": "Michelle Groome, MBBCh, DCH,", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "South Africa: Medicines Control Council"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Number of SAEs\nNumber of AEs\nNumber of vaccine induced local and systemic reactions\nLocal reactogenicity events (injection site pain/, tenderness, redness, swelling, itching, local lymphadenopathy) within 1 week (Day 0 to Day 7) after each injection and for the three combined injections\nSystemic reactogenicity (fever, vomiting, decreasedpoor appetite, irritability, decreased activity) per cohort and product received, within 1 week (Day 0 to Day 7) after each injection and for the three combined injections", 
            "measure": "Safety • Number of SAEs  • Number of AEs • Number of  vaccine induced local and systemic reactions Occurrence of Serious Adverse Events", 
            "safety_issue": "Yes", 
            "time_frame": "6 months following last vaccination"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02132156"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "To evaluate the immunogenicity of the P2-VP8 subunit + Al(OH)3 subunit rotavirus vaccine at different dose levels in healthy South African infants\nEndpoints:\nProportion of infants with anti-P2-VP8 IgG and IgA seroresponses (four-fold increase in antibody titers between baseline and 4-weeks post-third injection)\nProportion of infants with neutralizing antibody responses against rotavirus (four-fold increases in antibody titers between baseline and 4-weeks post-third injection)\nAnti-P2-VP8 IgG and IgA geometric mean titers (GMT)  4-weeks post-third injection\nNeutralizing antibody GMT 4-weeks post-third injection", 
            "measure": "immunogenicity", 
            "safety_issue": "No", 
            "time_frame": "4 weeks post 3rd vaccination"
        }, 
        "source": "PATH", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "PATH", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}