{
    "clinical_study": {
        "@rank": "126077", 
        "arm_group": [
            {
                "arm_group_label": "Watchful Waiting", 
                "arm_group_type": "No Intervention", 
                "description": "Assess pain, physical function, and other outcomes in men with asymptomatic or minimally symptomatic inguinal hernia that do not have surgery"
            }, 
            {
                "arm_group_label": "Standard open tension-free inguinal hernia repair with mesh", 
                "arm_group_type": "Active Comparator", 
                "description": "Assess pain, physical function, and other outcomes in men with asymptomatic or minimally symptomatic inguinal hernia that undergo a standard open tension-free repair with mesh."
            }
        ], 
        "brief_summary": {
            "textblock": "Purpose:  To determine if observation (watchful waiting is a safe alternative to routine\n      repair of asymptomatic inguinal hernias in adult males.\n\n      Scope: Traditionally surgeons are taught that all inguinal hernias should be repaired at\n      diagnosis to prevent the life threatening  complications of bowel obstruction or\n      incarceration with strangulation and that operation becomes more difficult the longer a\n      hernia is left un-repaired."
        }, 
        "brief_title": "Inguinal Hernia Management: Watchful Waiting vs. Tension-Free Open Repair", 
        "completion_date": {
            "#text": "December 2004", 
            "@type": "Actual"
        }, 
        "condition": "Inguinal Hernias", 
        "condition_browse": {
            "mesh_term": [
                "Hernia", 
                "Hernia, Inguinal"
            ]
        }, 
        "detailed_description": {
            "textblock": "Screening of potential patients for the trial was conducted on all patients presenting to\n      the surgeon's office with a possible hernia.  Unless unequivocal contraindications were\n      present, patients were scheduled to see the participating surgeon to confirm that they were\n      candidates for the study.  Informed consent for participation in the trial and for\n      randomization was then obtained. Consent and patient-centered data collection documents were\n      translated into Spanish and French.  After the patient provided informed consent and all\n      inclusion criteria were satisfied, the Study Coordinator telephoned the center where the\n      staff confirmed eligibility.  The patient was then randomly assigned to either operation or\n      watchful waiting with the randomization stratified by: participating site, whether the\n      hernia is primary or recurrent, and bilateral or unilateral hernia.  At the time of\n      screening, an anonymous list was maintained of patients who were not enrolled; reasons for\n      ineligibility or non enrollment were recorded in addition to patient age and categories of\n      co-morbidities, but no names or personal identification items were recorded.  These data\n      were used to determine recruitment percentage and whether important differences exist\n      between enrolled and non enrolled patients.\n\n      The procedure described by Lichtenstein was the control operation.  A videotape by Amid,\n      presented at the 1998 Clinical Congress of the American College of Surgeons, was used as the\n      standard for the Lichtenstein operation. The PIs from each institution reviewed the video at\n      an investigators' meeting before patient recruitment began and details of the procedure were\n      agreed upon; all surgeons participating in the trial were willing to follow the procedure as\n      described. Local anesthesia was recommended but not required.\n\n      Several important technical features of the operation were adhered to strictly.  The\n      prosthesis had to be a minimum of 15 cm in width and 7.5 cm high and overlap the pubic\n      tubercle onto the anterior rectus sheath.  A running, non absorbable monofilament suture was\n      used to secure the inferior border of the prosthesis beginning on the anterior rectus sheath\n      at least 2 cm medial to the pubic tubercle.  The suture was continued laterally on either\n      side of the pubic tubercle and then along the shelving edge of the inguinal ligament to the\n      internal ring.  Interrupted sutures were used only if it was necessary to incorporate\n      Cooper's ligament into the repair because of extensive destruction of the inguinal floor or\n      a femoral hernia.  A slit in the lateral end of the mesh was cut to produce a narrow\n      (1/3-width) tail below and a wider (2/3-width) tail above.  The spermatic cord was\n      positioned between the two tails. The inferior surface of the wider tail was sutured to the\n      inferior surface of the narrow one and the shelving edge of the inguinal ligament, thereby\n      creating a shutter valve that acts as a snug-fitting internal ring.  This step is considered\n      particularly important to prevent an indirect recurrence.  Simple linear reapproximation was\n      not permitted.  The tails could be trimmed but a minimum of 6 cm lateral to the internal\n      ring was required. Written postoperative instructions were provided to each patient.\n\n      Watchful waiting patients were taught about dangerous hernia symptoms and written\n      instructions and explanations were provided. Subjects were told to contact their physician\n      if problems developed. They were seen in person at 6 months, and yearly after enrollment.\n\n      Follow-up:  Watchful waiting patients were given written instructions to watch for hernia\n      symptoms and contact their physician if problems developed. Patients were examined at 6\n      months and yearly after enrollment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  18 years of age or older (19 years in Nebraska)\n\n          -  Male\n\n          -  Diagnosis of inguinal hernia (patients with bilateral and recurrent hernias are\n             eligible)\n\n          -  Inguinal hernia that is either completely asymptomatic or minimally symptomatic (does\n             not interfere with normal activities\n\n          -  Informed consent for randomization\n\n        Exclusion Criteria:\n\n          -  A hernia that could not detected on physical examination\n\n          -  American Society of Anesthesia (ASA) Class IV or V\n\n          -  Evidence was present of an acute hernia complication such as bowel obstruction,\n             strangulation, peritonitis, or perforation\n\n          -  Local or systemic infection\n\n          -  Presence of pain and discomfort associated with the hernia that limits usual\n             activities\n\n          -  A history of recent (within six weeks of visit) onset of difficulty in reducing a\n             hernia that was previously easily reduced\n\n          -  Participation in another clinical trial\n\n          -  Female"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "720", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01922674", 
            "org_study_id": "R01 HS09860 OlAl", 
            "secondary_id": "99-11925"
        }, 
        "intervention": {
            "arm_group_label": "Standard open tension-free inguinal hernia repair with mesh", 
            "intervention_name": "Standard open tension-free inguinal hernia repair with mesh", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "August 13, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Omaha", 
                    "country": "United States", 
                    "state": "Nebraska", 
                    "zip": "68178"
                }, 
                "name": "Creighton University"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Inguinal Hernia Management: Watchful Waiting vs. Tension-Free Open Repair", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2004", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Pain or discomfort interfering with usual activities two years after enrollment", 
                "measure": "Pain", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Post-operative complications were assessed at the two-week visit and as needed for three months.  Long-term complications, including hernia recurrence were assessed at the six-month and annual visits.  Life-threatening complications were defined prior to the start of the study and were assessed up to 30 days postoperative.", 
                "measure": "Post operative complications", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01922674"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Complications and patient-reported outcomes of pain, functional status, activity levels and satisfaction with care.  These were measured at baseline, six months and annually.  Pain was also assessed at the time of crossover in watchful waiting patients who received Lichtenstein open tension-free repair.", 
            "measure": "Complications", 
            "safety_issue": "Yes", 
            "time_frame": "2 years"
        }, 
        "source": "Creighton University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Edward Hines Jr. VA Hospital", 
                    "agency_class": "U.S. Fed"
                }, 
                {
                    "agency": "Northwestern University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "VA Salt Lake City Health Care System", 
                    "agency_class": "U.S. Fed"
                }, 
                {
                    "agency": "Marshfield Clinic Research Foundation", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Texas Southwestern Medical Center", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Nebraska", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Royal Victoria Hospital, Canada", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "American College of Surgeons", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Creighton University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 1999", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}