{
    "clinical_study": {
        "@rank": "139455", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Very few people with cancer participate in clinical trials. Some are uncertain about the\n      treatment, or are afraid of being treated like a guinea pig. They may also feel that they\n      have inadequate information about the trial. One possible way of encouraging people to sign\n      up for clinical trials is to improve the informed consent process. Researchers want to\n      understand how people read and understand informed consent documents.\n\n      Objectives:\n\n      - To study perspective taking, and to study how people understand the information and\n      enrollment process for a clinical trial.\n\n      Eligibility:\n\n      - Healthy volunteers at least 18 years of age.\n\n      Design:\n\n        -  This study will require one study visit.\n\n        -  Participants will watch one of four movie clips. They will be asked to respond to the\n           film by looking at it from the main character   s perspective. They will then answer\n           questions about how the clips made them feel.\n\n        -  Participants will read a sample cancer clinical trial consent form on a computer. The\n           computer will record their eye movements while they read the text. They will then be\n           asked whether they remember the information in the consent form, and whether they would\n           participate in the trial.\n\n        -  No treatment will be provided as part of this study."
        }, 
        "brief_title": "Perspective-taking, and Examining the Clinical Trial Informed Consent Process", 
        "completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Emotions", 
            "Informed Consent"
        ], 
        "detailed_description": {
            "textblock": "This study aims to examine perspective-taking and emotional states. The study also aims to\n      examine information processing in the context of clinical trial consent forms, perceptions\n      of risk of study side effects, hypothetical intentions to enroll, and satisfaction with the\n      consent review process. Adult human subjects will be randomly assigned to watch a movie and\n      take the main character   s. Participants will also be asked to read a consent form for a\n      clinical trial. Finally, they will be asked a series of questions about the consent form. I\n      have also attached changes to the lay summary, which I had previously submitted, just to\n      make sure that you have them."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION AND EXCLUSION  CRITERIA:\n\n        Participants who are currently being treated for cancer will be excluded because their\n        experience of a cancer clinical trial consent form would be qualitatively different from a\n        noncancer patient   s experience. Similarly, because individuals who have participated\n        previously in a clinical trial might have a different perspective on participation or let\n        previous experienced bias their perceptions of the hypothetical clinical trial context, we\n        will also exclude individuals who have previously participated in a medical clinical\n        trial."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01778582", 
            "org_study_id": "999913021", 
            "secondary_id": "13-C-N021"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Emotion", 
            "Informed Consent"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Cancer Institute (NCI), 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Perspective-taking, and Examining the Clinical Trial Informed Consent Process", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Rebecca A Ferrer, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "measure": "Assess knowledge of side effects to participate in a clinical trial", 
                "time_frame": "1 year"
            }, 
            {
                "measure": "Assess knowledge of risk perceptions to participate in a clinical trial", 
                "time_frame": "1 year"
            }, 
            {
                "measure": "Assess knowledge of hypothetical intentions to participate in a clinical trial", 
                "time_frame": "1 year"
            }
        ], 
        "reference": [
            {
                "PMID": "21500048", 
                "citation": "Angie AD, Connelly S, Waples EP, Kligyte V. The influence of discrete emotions on judgement and decision-making: a meta-analytic review. Cogn Emot. 2011 Dec;25(8):1393-422. doi: 10.1080/02699931.2010.550751. Epub 2011 May 24. Review."
            }, 
            {
                "PMID": "3294743", 
                "citation": "Appelbaum PS, Roth LH, Lidz CW, Benson P, Winslade W. False hopes and best data: consent to research and the therapeutic misconception. Hastings Cent Rep. 1987 Apr;17(2):20-4."
            }, 
            {
                "PMID": "21664491", 
                "citation": "Arora A, Rajagopalan S, Shafiq N, Pandhi P, Bhalla A, Dhibar DP, Malhotra S. Development of tool for the assessment of comprehension of informed consent form in healthy volunteers participating in first-in-human studies. Contemp Clin Trials. 2011 Nov;32(6):814-7. doi: 10.1016/j.cct.2011.05.012. Epub 2011 Jun 1."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01778582"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "September 2013"
    }
}