{
    "clinical_study": {
        "@rank": "94183", 
        "arm_group": [
            {
                "arm_group_label": "AR09", 
                "arm_group_type": "Active Comparator", 
                "description": "AR09, Randomized, Double-blind, Placebo-controlled, Rising-dose Study to Assess the Tolerability, Safety, Pharmacokinetics, and Pharmacodynamics of Single IV Doses of AR09 in Healthy Subjects"
            }, 
            {
                "arm_group_label": "Placebo (for AR09)", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo; normal saline"
            }
        ], 
        "brief_summary": {
            "textblock": "This will be a randomized, double-blind, placebo-controlled, rising-dose study of single IV\n      doses of AR09 in healthy subjects.  Each infusion will occur over 10 minutes."
        }, 
        "brief_title": "Phase I Rising-dose Study to Assess Tolerability, Safety, Pharmacokinetics, Pharmacodynamics of AR09", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Actual"
        }, 
        "condition": "Anesthesia", 
        "detailed_description": {
            "textblock": "Each subject will complete Screening, Baseline, Treatment, and Follow-Up Phases. The\n      Screening Phase will be conducted on an outpatient basis within 30 days, but no less than 3\n      days, prior to the start of the Baseline Phase. The Baseline Phase will consist of clinical\n      research unit (CRU) admission and final qualification assessments. The Treatment Phase will\n      be comprised of dosing on Day 1, post-treatment safety and pharmacodynamic assessments, and\n      blood and urine collection.  Subjects may be discharged approximately 24 hours after study\n      drug administration on Day 2, provided the Modified Aldrete Score and all designated\n      discharge criteria are clinically acceptable to the Investigator.  The Follow-Up Phase will\n      occur on Study Day 5 (± 1 day)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Males and females between 18 to 50 years of age, inclusive;\n\n        Body mass index of 18 to 30 kg/m2, inclusive, using the formula: weight (kg) / [height\n        (m)]2.\n\n        All females must have a negative serum beta human chorionic gonadotropin test result at\n        screening and a negative urine pregnancy test result at baseline. Female subjects must be\n        either post-menopausal, surgically sterile or using an acceptable method of contraception.\n        Acceptable surgical sterilization techniques are hysterectomy, bilateral tubal ligation\n        with surgery at least 6 months prior to dosing and bilateral oophorectomy with surgery at\n        least 2 months prior to dosing. Acceptable methods of contraception are an intrauterine\n        device, contraceptive implant, oral contraceptive (stable dose of the same hormonal\n        contraceptive product for at least 12 weeks prior to dosing), a vasectomized partner and a\n        double-barrier method (condom + spermicide / diaphragm + spermicide).\n\n        Willing and able to provide voluntary, written informed consent.\n\n        Exclusion Criteria:\n\n        Acute illness within 2 weeks prior to dosing; History of any chronic illness or evidence\n        of significant organic or psychiatric disease on medical history or physical examination\n        which, in the opinion of the Investigator would confound the study results or present a\n        risk to the subject; History of any clinically significant pulmonary conditions (e.g.\n        asthma), within the last two years requiring admission to the hospital; Spirometry forced\n        expiratory volume in one second (FEV1) and forced vital capacity (FVC) ratio less than\n        70%; If female, pregnant or lactating; Presence of clinically significant illness or\n        abnormality on physical examination, or ECG, including measure of the time between the\n        start of the Q wave and the end of the T wave in the heart's electrical cycle (QTc\n        interval) >440 msec, on Screening or pre-dose 12-lead ECG; Resting heart rate while awake\n        < 45 or > 90 beats/minute; Laboratory value(s) outside the laboratory reference range\n        considered clinically significant (clinical chemistry, hematology, coagulation, ACTH,\n        urinalysis, or pregnancy test) - NOTE: In the event of any parameter lying outside of the\n        normal range, the sample may be repeated once. This value will be accepted if it lies\n        within the normal range.\n\n        Presence of type I or type II diabetes; History of a severe allergic reaction to any drug\n        or multiple food/drug allergies; Subjects with a formal diagnosis obstructive sleep apnea\n        or having a score of >3 on the STOP-Bang questionnaire (see Appendix 4); Reported chronic\n        (regular use for >1 month) use of medication of any kind (except contraceptives as\n        described in the inclusion criteria), unless approved by the Sponsor; Reported use of any\n        prescription drug within 14 days prior to dosing, any non-prescription drug or vitamin\n        within 7 days prior to dosing, any known enzyme-inducer, enzyme-inhibitor, or other\n        investigational drug within 30 days prior to dosing, or reported chronic exposure to\n        enzyme-inducers such as paint solvents or pesticides within 30 days of dosing, unless\n        approved by the Sponsor; hormonal contraceptive will be permitted if the subject has been\n        using it for at least 12 weeks prior to dosing; History of alcohol or illicit drug abuse\n        within the past two years, or current reported average alcohol intake > two alcoholic\n        drinks per day (e.g., more than 24 oz. of beer, 10 oz. of wine, or 3 oz. of hard liquor);\n        Regular use of tobacco or nicotine containing products within 1 year of study entry;\n        Average consumption of ≥ 6 caffeine containing beverages per day; Consumption of alcohol\n        within 72 hours prior to dosing, or a positive qualitative urine drug or cotinine screen,\n        or positive oral screen for the presence of alcohol; Consumption of herbal supplements,\n        grapefruit or grapefruit juice within 14 days before dosing; Blood donation of\n        approximately 400 mL or more within 4 weeks or plasma donation within 2 weeks prior to\n        dosing; Received an investigational product within 30 days of first dose in this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "17", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02027155", 
            "org_study_id": "AR09.001", 
            "secondary_id": "AR09.001"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "AR09", 
                    "Placebo (for AR09)"
                ], 
                "description": "moderate levels of sedation", 
                "intervention_name": "AR09", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "AR09", 
                    "Placebo (for AR09)"
                ], 
                "description": "Sterile Saline, USP", 
                "intervention_name": "placebo", 
                "intervention_type": "Drug", 
                "other_name": "Sterile Saline, United States Pharmacopeial (USP)"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "healthy volunteers", 
        "lastchanged_date": "April 21, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27710"
                }, 
                "name": "Duke Clinical Research Unit"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase I, Randomized, Double-blind, Placebo-controlled, Rising-dose Study to Assess the Tolerability, Safety, Pharmacokinetics, and Pharmacodynamics of Single IV Doses of AR09 in Healthy Subjects", 
        "other_outcome": [
            {
                "description": "Incidence of treatment-emergent adverse events (AE) by dose.", 
                "measure": "Determine the safety and tolerability of single IV doses of AR09", 
                "safety_issue": "Yes", 
                "time_frame": "24 hours"
            }, 
            {
                "description": "Mean Bispectral (BIS) index by dose at specified intervals post-dosing\nMean Modified Observer's Assessment of Alertness/Sedation (MOAA/S) score by dose at specified intervals post-dosing\nMinute volume (tidal volume x respiratory rate)\nEnd-tidal carbon dioxide (CO2) capnography by dose at specified intervals post-dosing\niPad-based cognitive tests by dose at specified intervals post-dosing", 
                "measure": "Identify doses of AR09 which produce moderate levels of sedation.", 
                "safety_issue": "No", 
                "time_frame": "4 hours"
            }
        ], 
        "overall_official": {
            "affiliation": "Duke University", 
            "last_name": "David MacLeod, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Incidence of treatment-emergent adverse events (AE) by dose, including changes in temperature, respiratory rate, respiratory function at specified intervals post-dosing up to 24 hours.\nTreatment-emergent changes in 12-lead electrocardiogram (ECG) recordings compared to pre-dose at specified intervals post-dosing and at Follow-Up including changes in heart rate and rhythm by dose at specified intervals post-dosing through 24 hours.\nTreatment-emergent changes in group mean systolic and group mean diastolic blood pressure by dose at specified intervals post-dosing through 24 hours.\nTreatment-emergent changes in clinical laboratory tests at specified intervals post-dosing and at Follow-Up.\nAdrenocorticotropic hormone (ACTH) test to evaluate adrenal function pre and post dose.", 
            "measure": "Determine the maximum tolerated dose (MTD) of single IV doses of AR09", 
            "safety_issue": "Yes", 
            "time_frame": "4 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02027155"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Individual and group plasma concentration-time curves of AR09 and ADX892 (metabolite);\nIndividual and group maximum concentration (Cmax) and time to observed peak plasma concentration (Tmax);\nFor AR09, individual and group estimates of  area under the curve (AUC) AUC 0-t, AUC 0-∞, terminal phase rate constant (λz), t1/2, systemic clearance (CL), and volumes of distribution (Vz and Vss).\nFor ADX892, individual and group estimates of AUC 0-t, AUC 0-∞, terminal phase rate constant (λz), and t1/2. Additional PK parameters for the metabolite, such as metabolite to parent ratios will be calculated on the basis of the available data.\nCompartmental pharmacokinetic analysis may be employed depending upon the appearance of the AR09 and ADX892 plasma concentration-time profiles.", 
            "measure": "Characterize the single dose pharmacokinetics (PK) of IV doses of AR09 and its predominate metabolite, ADX892", 
            "safety_issue": "Yes", 
            "time_frame": "24 hours"
        }, 
        "source": "Arbor Pharmaceuticals, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Arbor Pharmaceuticals, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor)", 
        "study_type": "Interventional", 
        "verification_date": "April 2014", 
        "why_stopped": "Study stopping criteria was met"
    }
}