{
    "clinical_study": {
        "@rank": "58628", 
        "arm_group": {
            "arm_group_label": "Reducued intesity conditioning", 
            "arm_group_type": "Experimental", 
            "description": "Given our promising results with low rates of GVHD and TRM using non-myeloablative haploidentical BMT in hematologic malignancies, we will use this backbone for very high risk solid tumors in order to maximize a graft versus tumor effect with allogeneic T cells and NK cells for patients with poor prognosis. We will modify our current regimen to include a reduced intensity dose of melphalan as an additional chemotherapeutic agent in the preparative regimen, as melphalan has commonly been incorporated into the myeloablative preparative regimens for solid tumors because of its tolerable side effect profile and anti-tumor efficacy.84 Sirolimus will be given post- transplant because of the potential for its additional anti-tumor benefit."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to see if giving reduced intensity chemotherapy, haploidentical\n      bone marrow, post-transplant cyclophosphamide and sirolimus is safe and feasible for\n      patients with very high-risk solids tumors."
        }, 
        "brief_title": "A Phase II Trial of Reduced Intensity Conditioning and Haploidentical BMT for High-risk Solid Tumors", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Refractory and/or Relapsed Metastatic Solid Tumors", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Allogeneic hematopoietic stem cell transplantation (HSCT) may be associated with a\n      clinically significant \"graft-versus-tumor\" (GVT) effect, even against disease that is\n      unresponsive to chemotherapy and radiation therapy.  Graft-vs.-tumor (GVT) effects have been\n      described after allogeneic HCT for neuroblastoma, Ewing sarcoma, osteosarcoma,\n      rhabdomyosarcoma, melanoma and hepatoblastoma.\n\n      Our goal is to maximize a T cell and NK cell mediated graft versus tumor effect in poor\n      prognosis solid tumor patients using haploidentical donors, T cell replete bone marrow, and\n      a unique post-transplant immunosuppression regimen containing post transplantation Cy and an\n      mTOR inhibitor. This therapy will be widely applicable because almost all patients have a\n      half-matched donor available (parent or sibling). We hope to demonstrate the safety and\n      feasibility of this therapy in anticipation of combining this platform with additional\n      post-transplantation therapy such as cryoablation, Donor Lymphocyte Infusion (DLI), stem\n      cell directed therapy, immunologic checkpoint inhibitors, and/or metabolic inhibitors."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have an HLA-mismatched, related donor (3/6 to 5/6 i.e., 3 to 6 antigen\n             match).  Patients who have inherited a recombinant HLA haplotype may receive marrow\n             from parent in whose gamete the recombination occurred.\n\n          -  Sarcoma patients: Males and Females < 40 years of age. All other diagnosis: Males and\n             Females < 21 years of age\n\n        -Patients must have a confirmed histopathologic diagnosis and be classified as high risk\n        defined by having an expected survival of < 10%. -\n\n        Examples include:\n\n          -  Neuroblastoma or ganglioneuroblastoma (Failure to achieve at least a PR after\n             induction therapy with COG  ANBL0532 or standard chemotherapy; Refractory to\n             induction chemotherapy or standard chemotherapy; Patients with high risk disease as\n             defined in Appendix 1 whose autologous peripheral blood stem cell product is\n             contaminated with neuroblastoma or  who do not have an autologous product available;\n             Patients with high risk disease who do not meet eligibility requirements/organ\n             function requirements for myeloablative conditioning; Patients with >5 identified\n             lesions on the end of induction MIBG scan\n\n          -  Stage 4 rhabdomyosarcoma\n\n          -  Metastatic Ewing Sarcoma\n\n          -  Osteosarcoma with metastatic disease beyond the lungs and/or with lung metastases not\n             amenable to resection\n\n          -  Hepatoblastoma not amenable to resection\n\n          -  Metastatic Melanoma\n\n          -  Desmoplastic small round cell tumor\n\n          -  Brain tumors such as astrocytic tumors, oligodendroglial tumors, ependymal tumors,\n             choroid plexus tumors, other neuroepithelial tumors, neuronal and mixed\n             neuronal-glial tumors, tumors of the pineal region, embryonic tumors\n\n          -  Any other solid tumor and soft tissue sarcoma with an estimated <10% chance of\n             survival will be considered on a case by case basis at the departmental tumor  board\n             and/or sarcoma meeting\n\n          -  Previous therapy:\n\n          -  It is expected that patients will have received upfront standard of care therapy for\n             their respected disease\n\n          -  Patients who relapse after either single or tandem autologous BMT    are eligible (>\n             6 months must have elapsed from start of last BMT).\n\n          -  Patients must be recovered from the acute toxicities of any prior\n             chemo/radio/immunotherapy or BMT\n\n          -  Patients do not need to have measurable disease at time of enrollment. Patients with\n             measurable disease must have stable disease by RECIST criteria on two scans at least\n             4 weeks apart.\n\n          -  Patients with adequate organ function as measured by:\n\n          -  Cardiac: Left ventricular ejection fraction at rest must be ≥ 35%, or shortening\n             fraction > 25%.\n\n          -  Hepatic: Bilirubin ≤ 3.0 mg/dL; and ALT, AST, and Alkaline Phosphatase < 5 x ULN.\n\n          -  Renal: Serum creatinine within normal range for age, or if serum creatinine outside\n             normal range for age, then renal function (creatinine clearance or GFR) > 40\n             mL/min/1.73m2.\n\n          -  Pulmonary: FEV1, FVC, DLCO (diffusion capacity) > 50% predicted (corrected for\n             hemoglobin); if unable to perform pulmonary function tests, then O2 saturation > 92%\n             on room air.\n\n          -  Good performance status (Karnofsky/Lansky 70-100)\n\n          -  Patients (Parents/guardians for those <18) and donors must be able to sign consent\n             forms.\n\n          -  Patients must be willing to participate in all stages of treatment\n\n        Criteria for donor eligibility:\n\n          -  Age >0.5 years\n\n          -  Donors must meet the selection criteria as defined by the Foundation for the\n             Accreditation of Hematopoietic Cell Therapy (FACT).\n\n          -  Lack of recipient anti-donor HLA antibody Note: In some instances, low level,\n             non-cytotoxic HLA specific antibodies may be permissible if they are found to be at a\n             level well below that detectable by flow cytometry. This will be decided on a\n             case-by-case basis by the PI and one of the immunogenetics directors.\n\n          -  In the event that two or more eligible donors are identified, the following order of\n             priority will be used to determine the preferred donor:\n\n               1. Medically and psychologically fit and willing to donate\n\n               2. Killer Immunoglobulin Receptor (KIR) Haplotype B Donor\n\n               3. Red blood-cell compatibility (in order of preference)\n\n                    1. RBC cross-match compatible\n\n                    2. Minor ABO incompatibility\n\n                    3. Major ABO incompatibility\n\n          -  For CMV seronegative recipients, a CMV seronegative donor. For CMV seropositive\n             recipients, a CMV seropositive donor is preferred.\n\n          -  If more than one preferred donor is identified from the above list and there is no\n             medical reason to prefer one of them, then the following guidelines are recommended:\n\n               1. If the patient is male, choose a male donor\n\n               2. Choose the youngest preferred donor\n\n               3. If the patient and family express a strong preference for a particular donor,\n                  use that one\n\n        Exclusion Criteria:\n\n          -  Patients will not be excluded on the basis of sex, racial or ethnic background.\n\n          -  HIV-positive\n\n          -  Donor (donor anti-recipient) ABO incompatibility if an ABO compatible donor is\n             available.\n\n          -  Positive leukocytotoxic crossmatch\n\n          -  Women of childbearing potential who currently are pregnant or who are not practicing\n             adequate contraception\n\n          -  Uncontrolled viral, bacterial, or fungal infections."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "40 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01804634", 
            "org_study_id": "J12106"
        }, 
        "intervention": [
            {
                "arm_group_label": "Reducued intesity conditioning", 
                "description": "preparative regimen", 
                "intervention_name": "Cyclophosphamide", 
                "intervention_type": "Drug", 
                "other_name": "cytoxan"
            }, 
            {
                "arm_group_label": "Reducued intesity conditioning", 
                "intervention_name": "Fludarabine", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Reducued intesity conditioning", 
                "intervention_name": "low dose total body irradiation", 
                "intervention_type": "Radiation"
            }, 
            {
                "arm_group_label": "Reducued intesity conditioning", 
                "intervention_name": "Melphalan", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Reducued intesity conditioning", 
                "intervention_name": "Sirolimus", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Melphalan", 
                "Fludarabine monophosphate", 
                "Sirolimus", 
                "Everolimus", 
                "Fludarabine"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Solid Tumors", 
            "Neuroblastoma", 
            "Osteosarcoma", 
            "Ewing Sarcoma", 
            "Rhabdomyosarcoma", 
            "Hepatoblastoma", 
            "Melanoma", 
            "Desmoplastic Round Cell Tumor", 
            "brain tumors"
        ], 
        "lastchanged_date": "March 18, 2013", 
        "location": {
            "contact": {
                "email": "hsymons2@jhmi.edu", 
                "last_name": "Heather Symons, MD, MHS", 
                "phone": "410-502-4997"
            }, 
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21231"
                }, 
                "name": "The Sidney Kimmel Comprehensive Cancer Center at Johns Hopkins"
            }, 
            "investigator": {
                "last_name": "Heather Symons, MD, MHS", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Trial of Reduced Intensity Conditioning and Partially HLA-mismatched (HLA-haploidentical) Bone Marrow Transplantation for High-risk Solid Tumors", 
        "other_outcome": {
            "description": "To document rates of acute and chronic GVHD, unexpected toxicities after RIC haploidentical BMT.", 
            "measure": "Document toxicities", 
            "safety_issue": "Yes", 
            "time_frame": "30-180 days"
        }, 
        "overall_contact": {
            "email": "hsymons2@jhmi.edu", 
            "last_name": "Heather Symons, MD, MHS", 
            "phone": "410-502-4997"
        }, 
        "overall_official": {
            "affiliation": "Johns Hopkins University", 
            "last_name": "Heather Symons, MD, MHS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To estimate the incidence of donor cell engraftment following reduced intensity conditioning, HLA-mismatched BMT for patients with high risk high-risk solid tumor malignancies.", 
            "measure": "Donor cell engraftment", 
            "safety_issue": "Yes", 
            "time_frame": "14-60 Days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01804634"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To estimate overall survival in patients receiving reduced intensity conditioning and transplantation of partially human leukocyte antigen (HLA)-mismatched bone marrow.", 
                "measure": "Overall survival", 
                "safety_issue": "Yes", 
                "time_frame": "1-2 years"
            }, 
            {
                "description": "To estimate overall relapse, in patients receiving reduced intensity conditioning and transplantation of partially human leukocyte antigen (HLA)-mismatched bone marrow.", 
                "measure": "Relapse", 
                "safety_issue": "Yes", 
                "time_frame": "1-2 years"
            }, 
            {
                "description": "To estimate overall non-relapse mortality in patients receiving reduced intensity conditioning and transplantation of partially human leukocyte antigen (HLA)-mismatched bone marrow.", 
                "measure": "Non-Relapse Mortality", 
                "safety_issue": "Yes", 
                "time_frame": "1-2 years"
            }
        ], 
        "source": "Sidney Kimmel Comprehensive Cancer Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sidney Kimmel Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}