{
    "clinical_study": {
        "@rank": "18157", 
        "arm_group": {
            "arm_group_label": "Lapatinib and Paclitaxel", 
            "arm_group_type": "Experimental", 
            "description": "Lapatinib comes in tablet form and is taken by mouth at a dose of 1,000 mg every day.  Paclitaxel will be given through the vein (IV) at a dose of 80 mg/m2 on days 1, 8, and 15 at each 28 day cycle.  If cancer does not progress and study treatment can be tolerated after 6 cycles of paclitaxel and lapatinib, paclitaxel will be stopped and lapatinib will continue until disease progression, side effects cannot be tolerated, participant is removed from or withdraws from study, or for other reasons.\nSubjects with locally advanced disease who respond to treatment and are felt to be appropriate for local therapy may proceed to receive local therapy as deemed appropriate by the managing physician after a minimum of 6 cycles or upon achieving complete remission followed by an additional 2 cycles. Subjects who proceed to receive local therapy will be removed from protocol therapy.  Subjects who elect not to receive or are not candidates for local therapy may continue treatment on protocol."
        }, 
        "brief_summary": {
            "textblock": "This study will involve subjects who have advanced urothelial cancer who are platinum\n      refractory (platinum based chemotherapies that are not effective in treating the cancer),\n      and who are over-expressing EGFR and/or HER2, or do not over-express EGFR and HER2.  Genetic\n      expression is a process that takes inherited information in genes (like DNA sequence), and\n      from that information makes a specific functional product (sometimes called a gene product)\n      such as RNA (ribonucleic acid) or protein.   Normal tissue cells have a particular genetic\n      expression, which changes when they turn into cancer.  EGFR and HER2 are involved in the\n      process by which normal cells are transformed into cancer cells.\n\n      The main purpose of the study is to look at the proportion of subjects, who over-express\n      EGFR and/or HER2, who do not progress (cancer gets worse) after 16 weeks of study treatment\n      with daily lapatinib and weekly paclitaxel.  The study will also look at the safety and\n      effectiveness of this therapy in all subjects.\n\n      Another part of this study will look at blood and tissue samples.  Blood samples will be\n      collected to see how many cells express EGFR and HER2 before study treatment and at the time\n      the cancer gets worse.  Tumor tissue will be analyzed to look at the expression of certain\n      genes in advanced urothelial cancer.  Some gene expression tests can reveal how cancer cells\n      are different from normal cells and the results might lead to more accurate diagnosis and\n      treatment."
        }, 
        "brief_title": "Trial of Lapatinib and Weekly Paclitaxel for Advanced Urothelial Cancer", 
        "completion_date": {
            "#text": "January 2019", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Urothelial Cancer", 
            "Bladder Cancer"
        ], 
        "condition_browse": {
            "mesh_term": "Urinary Bladder Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Bladder cancer caused 14,680 deaths in 2010 in the US. In advanced bladder cancer, MVAC\n      (methotrexate, vinblastine, adriamycin and cisplatin) and GC (gemcitabine, cisplatin)\n      combination chemotherapy demonstrate comparable efficacy with response rates of 45%- 50%.\n      Despite the reasonable initial response to platinum based chemotherapy, median time to\n      progression on first line therapy is only 7 months and median survival approximately 15\n      months. There is no standard second line therapy after platinum based chemotherapy in the US\n      and no survival benefit has been noted with any agent. Median progression free survival\n      (PFS) is around 2 months in platinum refractory urothelial cancer (PRUC) and overall\n      survival (OS) is 6 - 8 months with single agent second line therapy. Combination\n      chemotherapy does not prolong overall survival. Given the dire prognosis in PRUC and the\n      lack of efficacy of conventional chemotherapy, preclinical investigations and clinical\n      research have focused on identification of novel molecular targets.\n\n      Lapatnib is approved by the FDA for the treatment of breast cancer.  Paclitaxel is approved\n      by the FDA for the treatment of sarcoma, breast and lung cancers.  Lapatinib and paclitaxel\n      are not approved for advanced urothelial cancer; however, the FDA allows the use of these\n      drugs in this study for research purposes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male and female patients must be at least 18 years of age.\n\n          -  Diagnosis of urothelial carcinoma that is locally advanced, recurrent or metastatic\n             is required.\n\n          -  Patients must have progressed on prior regimens (1-2 allowed) of systemic\n             chemotherapy for any stage of urothelial carcinoma (including peri-operative\n             chemotherapy alone in which case they must have progressed within 12 months of\n             peri-operative chemotherapy), with one of the regimens including a platinum agent.\n\n          -  Patients must have adequate tumor tissue (primary or metastatic tumor; fresh or\n             archived) available for EGFR and HER2 expression analysis at baseline as determined\n             by the study pathologist.\n\n          -  EGFR and HER2 status by Immunohistochemistry of a potential patient's urothelial\n             tumor must be determined at baseline before registration or therapy. A potential\n             patient's eligibility will depend on his/her tumor's EGFR and HER2 category AND the\n             available open slots in that category at that time.\n\n          -  Patients must be able to care for themselves and must be up and about more than 50%\n             of waking hours.\n\n          -  Patients must have measurable disease.\n\n          -  Prior chemotherapy or radiation therapy must have been completed prior to\n             registration (at least 4 weeks prior for chemotherapy and at least 2 weeks prior for\n             radiation). Patients must have recovered from any reversible side effects and must\n             not have had more than 25% of the bone marrow irradiated.\n\n          -  Ability of the heart to pump blood must be adequate for this study.  This will be\n             determined by a screening test.\n\n          -  Patients must have adequate organ and marrow function as determined by screening\n             tests.\n\n          -  All patients must be informed of the investigational nature of this study and must\n             sign an informed consent document.\n\n          -  Both men and women and members of all races and ethnic groups are eligible for this\n             trial.\n\n        Exclusion Criteria:\n\n          -  No prior use of anti-HER2 (including trastuzumab) or anti-EGFR (including erlotinib,\n             gefitinib, cetuximab) therapy, paclitaxel, nanoparticle bound paclitaxel or docetaxel\n             for any reason.\n\n          -  Must not have history of or known spinal cord compression, or carcinomatous\n             meningitis, or evidence of symptomatic brain or leptomeningeal disease. Patients with\n             known brain metastases would be excluded from this clinical trial.\n\n          -  Known HIV positive patients may not participate.\n\n          -  No malignancy for which systemic therapy, surgery or radiation is ongoing or\n             anticipated within the next 3 months as assessed by the investigator.\n\n               -  In situ carcinoma of any site including CIS of the urothelial tract [or]\n                  adequately treated basal cell or squamous cell skin cancer is allowed.\n\n               -  Patients with history of non-metastatic prostate cancer who have a PSA <2 ng/mL\n                  with or without androgen deprivation therapy are eligible.\n\n          -  Patients with serious cardiac illness or medical conditions are excluded.\n\n          -  Patients must not receive treatment on another therapeutic clinical trial. Supportive\n             care trials and non-interventional trials, e.g. quality of life (QOL) trials are\n             allowed..\n\n          -  Herbal medications or supplements are not allowed.\n\n          -  Female patients must be surgically sterile or be postmenopausal as per the\n             investigator's discretion, or must agree to use effective contraception during the\n             period of therapy. All female patients with reproductive potential must have a\n             negative pregnancy test (serum or urine) prior to registration. Male patients must be\n             surgically sterile or must agree to use effective contraception during the period of\n             therapy.\n\n          -  Must not have malabsorption syndrome, any disease significantly affecting\n             gastrointestinal function, or resection of the stomach or small bowel, or unable to\n             swallow oral medication.\n\n          -  No history of allergic reactions to compounds of similar chemical or biologic\n             composition to lapatinib.\n\n          -  Use of strong CYP3A4 inhibitors or inducers is prohibited on study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 2, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01700010", 
            "org_study_id": "UMCC 2012.045", 
            "secondary_id": "HUM00062889"
        }, 
        "intervention": {
            "arm_group_label": "Lapatinib and Paclitaxel", 
            "description": "Lapatinib comes in tablet form and is taken by mouth at a dose of 1,000 mg every day. Paclitaxel will be given through the vein (IV) at a dose of 80 mg/m2 on days 1, 8, and 15 at each 28 day cycle. If cancer does not progress and study treatment can be tolerated after 6 cycles of paclitaxel and lapatinib, paclitaxel will be stopped and lapatinib will continue until disease progression, side effects cannot be tolerated, participant is removed from or withdraws from study, or for other reasons.\nSubjects with locally advanced disease who respond to treatment and are felt to be appropriate for local therapy may proceed to receive local therapy as deemed appropriate by the managing physician after a minimum of 6 cycles or upon achieving complete remission followed by an additional 2 cycles. Subjects who proceed to receive local therapy will be removed from protocol therapy. Subjects who elect not to receive or are not candidates for local therapy may continue treatment on protocol.", 
            "intervention_name": "Lapatinib and Paclitaxel", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Paclitaxel", 
                "Lapatinib"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Urothelial", 
            "Bladder", 
            "Cancer"
        ], 
        "lastchanged_date": "January 15, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Ann Arbor", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48109"
                }, 
                "name": "University of Michigan"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase II Trial of Lapatinib and Weekly Paclitaxel for Advanced Platinum Refractory Urothelial Cancer", 
        "other_outcome": [
            {
                "description": "The frequency of circulating tumor cells (CTCs) expressing HER2 and EGFR at baseline and at progression.", 
                "measure": "Frequency of circulating tumor cells (CTCs) expressing HER2 and EGFR", 
                "safety_issue": "No", 
                "time_frame": "6.5 years"
            }, 
            {
                "description": "Expression of phospho-HER3, PTEN, pS6k and p53 by IHC in metastatic tumor tissue if available or alternatively, primary tumor tissue at baseline.", 
                "measure": "Expression of phospho-HER3, PTEN, pS6k and p53", 
                "safety_issue": "No", 
                "time_frame": "6.5 years"
            }
        ], 
        "overall_official": {
            "affiliation": "University of Michigan", 
            "last_name": "Ajjai S. Alva, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The proportion of patients with platinum refractory advanced urothelial cancer over-expressing EGFR and/or HER2 who do not progress after 16 weeks of therapy with lapatinib and weekly paclitaxel.", 
            "measure": "Progression free", 
            "safety_issue": "No", 
            "time_frame": "16 weeks after participant study therapy"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01700010"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Safety of combination lapatinib and weekly paclitaxel.", 
                "measure": "Number of participants with adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "5.5 years"
            }, 
            {
                "description": "The overall response proportion (complete response + partial response) in patients with platinum refractory urothelial cancer treated with lapatinib and weekly paclitaxel whose tumors over-express EGFR and/or HER2; whose tumors over-express only EGFR or only HER2; and whose tumors over-express neither EGFR nor HER2.", 
                "measure": "The overall response proportion", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 months after the last subject comes off study treatment."
            }, 
            {
                "description": "Median progression free survival in patients with platinum refractory urothelial cancer treated with lapatinib and weekly paclitaxel whose tumors over-express EGFR and/or HER2; whose tumors over-express only EGFR or only HER2; and whose tumors over-express neither EGFR nor HER2.", 
                "measure": "Median progression free survival", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 months after the last subject comes off study treatment."
            }, 
            {
                "description": "The overall survival in patients with platinum refractory urothelial cancer treated with lapatinib and weekly paclitaxel whose tumors over-express EGFR and/or HER2; whose tumors over-express only EGFR or only HER2; and whose tumors over-express neither EGFR nor HER2.", 
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 months after the last subject comes off study treatment."
            }
        ], 
        "source": "University of Michigan Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "University of Michigan Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013", 
        "why_stopped": "Funding issues."
    }
}