{
    "clinical_study": {
        "@rank": "25137", 
        "arm_group": [
            {
                "arm_group_label": "Group A", 
                "arm_group_type": "Experimental", 
                "description": "Forearm rotation orthosis (6 weeks); Forearm rotation orthosis plus occupational therapy task-oriented approach (6 weeks)"
            }, 
            {
                "arm_group_label": "Group B", 
                "arm_group_type": "Active Comparator", 
                "description": "no treatment (6 weeks); occupational therapy task-oriented approach (6 weeks)"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to examine the efficacy of a forearm rotation orthosis combined\n      with the occupational therapy task-oriented approach on functional performance for persons\n      with a hemiparetic arm.\n\n      Hypotheses of this study are:\n\n        1. participants who wear the forearm rotation orthosis will demonstrate significantly\n           greater improvement in functional performance and active range of motion of forearm\n           rotators compared to those who do not;\n\n        2. all participants who receive the occupational therapy task-oriented approach\n           intervention will demonstrate significant improvement in functional performance; and\n\n        3. all participants who receive the occupational therapy task-oriented approach\n           intervention will demonstrate improvement in motor function of the upper extremity."
        }, 
        "brief_title": "Forearm Rotation Orthosis for Stroke", 
        "completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Stroke", 
        "condition_browse": {
            "mesh_term": [
                "Stroke", 
                "Cerebral Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "Persons with central nervous system (CNS) dysfunction often have difficulty incorporating\n      their affected limb effectively and efficiently into functional tasks due to muscle weakness\n      and/or spasticity. This may further interfere with their performance of everyday activities\n      and restrict life roles. Traditional rehabilitation interventions emphasize spasticity\n      reduction. However, active movement and muscle strength of forearm supination are found\n      strongly related to motor function, rather than spasticity. In contrast, task-oriented\n      movement training trials have demonstrated promising evidence that persons with CNS\n      dysfunction benefit from the training in improvement of motor function and increase\n      functional use of the affected limb.\n\n      Orthotic intervention is one therapeutic option for this population. Most orthotic designs\n      for this population are static, developed for sympton reduction or deformity prevention, and\n      aimed at the wrist and hand. However, its effects on spasticity reduction remain\n      controversial. Given that static orthotics may interfere with functional performance and\n      further develop the learned nonuse of the affected limb, a dynamic or mobilization orthosis\n      would be appropriate for enhancing functional performance. Moreover, an orthosis that\n      assists forearm rotation is speculated to enhance functional performance. This study will\n      examine the efficacy of a forearm rotation orthosis combined with the occupational therapy\n      task-oriented approach on functional performance for persons with a hemiparetic arm."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Have a diagnosis of stroke for at least three months\n\n          -  Be 18 years of age or older\n\n          -  Have sufficient cognitive function to follow three-step verbal instruction and\n             provide independent consent\n\n          -  Have appropriate trunk and lower extremity function that does not interfere with\n             performance of the upper extremity\n\n          -  Have at least minimum voluntary movement in the upper extremity (10 degrees of\n             shoulder flex/ abduction, 10 degrees of elbow flexion/extension)\n\n          -  Not receive any rehabilitative interventions concurrent with the study\n\n        Exclusion Criteria:\n\n          -  Severe joint deformities or contractures of the affected upper extremity that limit\n             range of motion required for functional tasks\n\n          -  Capability of voluntarily extending the wrist and fingers through the full range\n\n          -  Other rehabilitation interventions concurrent with the study\n\n          -  Have serious uncontrolled medical problems, such as seizures and visual impairment"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01987414", 
            "org_study_id": "1309M42881"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Group A", 
                    "Group B"
                ], 
                "description": "It is a standard treatment in occupational therapy for persons post-stroke or other neurological conditions. It is an approach that emphasizes client-centered, goal-directed, and functional training for restoration of life roles.", 
                "intervention_name": "occupational therapy task-oriented approach", 
                "intervention_type": "Behavioral", 
                "other_name": "OT task-oriented approach"
            }, 
            {
                "arm_group_label": "Group A", 
                "description": "The forearm rotation orthosis is made of Latex-free material and is a custom-molded orthosis designed to assist forearm rotation without limiting functional elbow flexion and extension.", 
                "intervention_name": "Forearm rotation orthosis", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Group B", 
                "description": "Participants will maintain their daily routines during the no treatment period.", 
                "intervention_name": "No treatment", 
                "intervention_type": "Other", 
                "other_name": "control"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Stroke", 
            "Cardiovascular Accident", 
            "Task-oriented approach", 
            "Orthosis", 
            "occupational therapy"
        ], 
        "lastchanged_date": "November 12, 2013", 
        "location": {
            "contact": {
                "email": "matthew.white@allina.com", 
                "last_name": "Matthew White, BS", 
                "phone": "612-863-7642"
            }, 
            "facility": {
                "address": {
                    "city": "Minneapolis", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55407"
                }, 
                "name": "Sister Kenny Rehabilitation Institute: Research Center"
            }, 
            "investigator": {
                "last_name": "Matthew White, BS", 
                "role": "Sub-Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Efficacy of a Forearm Rotation Orthosis for Persons With a Hemiparetic Arm", 
        "other_outcome": {
            "description": "Participants in the orthotic wearing condition will need to complete a dairy of orthosis wearing for measuring adherence with the orthosis throughout the study period. Collected data will be used to compare changes within the groups on adherence with the orthosis between week 1 and 8, week 1 and 15, as well as week 8 and 15.", 
            "measure": "Orthosis wearing diary", 
            "safety_issue": "No", 
            "time_frame": "Week 1 through 15"
        }, 
        "overall_contact": {
            "email": "yuxxx648@umn.edu", 
            "last_name": "Chih-Huang Yu, MS", 
            "phone": "4259855517"
        }, 
        "overall_contact_backup": {
            "email": "mathi003@umn.edu", 
            "last_name": "Virgil Mathiowetz, PhD", 
            "phone": "6126263759"
        }, 
        "overall_official": [
            {
                "affiliation": "Rehabilitation Science Program at the University of Minnesota", 
                "last_name": "Chih-Huang Yu, MS", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Program in Occupational Therapy, University of Minnesota", 
                "last_name": "Virgil Mathiowetz, PhD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "We use it to evaluate participants' self-perceived functional performance and satisfaction with performance. Collected data will be used to measure changes within and between groups on self-perceived performance and satisfaction with performance between week 1 and 8, week 1 and 15, as well as week 8 and 15.", 
            "measure": "Canadian Occupational Performance Measure", 
            "safety_issue": "No", 
            "time_frame": "Week 1, 8, and 15"
        }, 
        "reference": [
            {
                "PMID": "19811515", 
                "citation": "Braendvik SM, Elvrum AK, Vereijken B, Roeleveld K. Relationship between neuromuscular body functions and upper extremity activity in children with cerebral palsy. Dev Med Child Neurol. 2010 Feb;52(2):e29-34. doi: 10.1111/j.1469-8749.2009.03490.x. Epub 2009 Oct 7."
            }, 
            {
                "PMID": "8931594", 
                "citation": "O'Dwyer NJ, Ada L, Neilson PD. Spasticity and muscle contracture following stroke. Brain. 1996 Oct;119 ( Pt 5):1737-49."
            }, 
            {
                "PMID": "18187493", 
                "citation": "Dunning K, Berberich A, Albers B, Mortellite K, Levine PG, Hill Hermann VA, Page SJ. A four-week, task-specific neuroprosthesis program for a person with no active wrist or finger movement because of chronic stroke. Phys Ther. 2008 Mar;88(3):397-405. doi: 10.2522/ptj.20070087. Epub 2008 Jan 10."
            }, 
            {
                "PMID": "15673841", 
                "citation": "Page SJ, Levine P, Leonard AC. Modified constraint-induced therapy in acute stroke: a randomized controlled pilot study. Neurorehabil Neural Repair. 2005 Mar;19(1):27-32."
            }, 
            {
                "PMID": "18174447", 
                "citation": "Page SJ, Levine P, Leonard A, Szaflarski JP, Kissela BM. Modified constraint-induced therapy in chronic stroke: results of a single-blinded randomized controlled trial. Phys Ther. 2008 Mar;88(3):333-40. doi: 10.2522/ptj.20060029. Epub 2008 Jan 3."
            }, 
            {
                "PMID": "16514097", 
                "citation": "Taub E, Uswatte G, King DK, Morris D, Crago JE, Chatterjee A. A placebo-controlled trial of constraint-induced movement therapy for upper extremity after stroke. Stroke. 2006 Apr;37(4):1045-9. Epub 2006 Mar 2."
            }, 
            {
                "PMID": "15448577", 
                "citation": "Watanabe T. The role of therapy in spasticity management. Am J Phys Med Rehabil. 2004 Oct;83(10 Suppl):S45-9. Review."
            }, 
            {
                "PMID": "12601664", 
                "citation": "Lannin NA, Horsley SA, Herbert R, McCluskey A, Cusick A. Splinting the hand in the functional position after brain impairment: a randomized, controlled trial. Arch Phys Med Rehabil. 2003 Feb;84(2):297-302."
            }, 
            {
                "PMID": "11994754", 
                "citation": "Taub E, Uswatte G, Elbert T. New treatments in neurorehabilitation founded on basic research. Nat Rev Neurosci. 2002 Mar;3(3):228-36. Review."
            }, 
            {
                "PMID": "18077218", 
                "citation": "Wolf SL, Winstein CJ, Miller JP, Thompson PA, Taub E, Uswatte G, Morris D, Blanton S, Nichols-Larsen D, Clark PC. Retention of upper limb function in stroke survivors who have received constraint-induced movement therapy: the EXCITE randomised trial. Lancet Neurol. 2008 Jan;7(1):33-40."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01987414"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "We will use goniometric measurements to assess active and passive range of motion of the upper extremity. We will measure changes within and between groups in range of motion of the upper extremity between week 1 and 8, week 1 and 15, as well as week 8 and 15.", 
                "measure": "Goniometric measurements", 
                "safety_issue": "No", 
                "time_frame": "Week 1, 8, and 15"
            }, 
            {
                "description": "It will be used for measuring muscle strength of the upper extremity. We will measure changes within and between groups on muscle strength between week 1 and 8, week 1 and 15, as well as week 8 and 15.", 
                "measure": "Hand-held dynamometry", 
                "safety_issue": "No", 
                "time_frame": "Week 1, 8, and 15"
            }, 
            {
                "description": "This test will be used to evaluate muscle strength of the upper extremity. We will measure changes within and between groups on muscle strength between week 1 and 8, week 1 and 15, as well as week 8 and 15.", 
                "measure": "Manual Muscle Testing", 
                "safety_issue": "No", 
                "time_frame": "Week 1, 8, and 15"
            }, 
            {
                "description": "We will use this to evaluate participants' grip strength. We will measure changes within and between groups on grip strength between week 1 and 8, week 1 and 15, as well as week 8 and 15.", 
                "measure": "Jamar Dynamometer", 
                "safety_issue": "No", 
                "time_frame": "Week 1, 8, and 15"
            }, 
            {
                "description": "This will be used to assess participants' pinch strength. We will measure changes within and between groups on pinch strength between week 1 and 8, week 1 and 15, as well as week 8 and 15.", 
                "measure": "Pinch gauge", 
                "safety_issue": "No", 
                "time_frame": "Week 1, 8, and 15"
            }, 
            {
                "description": "We use this to quantitatively assess participants' motor function of the upper extremity. We will measure changes within and between groups in motor function between week 1 and 8, week 1 and 15, as well as week 8 and 15.", 
                "measure": "Wolf Motor Functional Test", 
                "safety_issue": "No", 
                "time_frame": "Week 1, 8, and 15"
            }, 
            {
                "description": "This test is used to measuring participants' actual use of the involved arm in the real world. We will measure changes within and between groups in actual use of the arm between week 1 and 8, week 1 and 15, as well as week 8 and 15.", 
                "measure": "Motor Activity Log", 
                "safety_issue": "No", 
                "time_frame": "Week 1, 8, and 15"
            }
        ], 
        "source": "University of Minnesota - Clinical and Translational Science Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Minnesota - Clinical and Translational Science Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}