{
    "clinical_study": {
        "@rank": "38447", 
        "brief_summary": {
            "textblock": "The goal of this study is to survey patients with a diagnosis of schizophrenia to determine\n      if there is a relationship between self-reported sexual function and treatment with\n      antipsychotic medication.\n\n      Hypotheses:  1. Patients on typical antipsychotics will rate their sexual function as lower\n      than those on atypical agents. 2.  Patients on multiple antipsychotics will rate their\n      sexual function as lower than those on a single agent."
        }, 
        "brief_title": "A Survey of Sexual Function in Schizophrenic Patients", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Sexual Dysfunction", 
        "condition_browse": {
            "mesh_term": "Sexual Dysfunctions, Psychological"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVE The goal of this study is to survey patients with a diagnosis of schizophrenia to\n      determine if there is a relationship between self-reported sexual function and treatment\n      with antipsychotic medication.\n\n      BACKGROUND AND SIGNIFICANCE Schizophrenia The Diagnostic and Statistical Manual of Mental\n      Disorders (4th Edition) classifies Schizophrenia as an AXIS I disorder with psychosis as the\n      prominent aspect of its presentation.  The essential features of Schizophrenia are a mixture\n      of characteristic signs and symptoms that have been present for a significant portion of\n      time during a 1-month period, with some signs of the disorder persisting for at least 6\n      months, and are associated with significant social or occupational dysfunction.\n      Characteristic symptoms include delusions, hallucinations, disorganized speech, grossly\n      disorganized or catatonic behavior, and negative symptoms, such as flattening of affect,\n      alogia, and/or avolition.  The prevalence of schizophrenia has been estimated in the range\n      of 0.5%-1.5%, and has been observed in all societies and geographical areas, and incidence\n      and prevalence rates are roughly equal worldwide.  The median age of onset is typically\n      between late-teens and early 30s, although is most commonly diagnosed in a person's 20s.\n      The course may be variable.  Some patients experience exacerbations and remissions, whereas\n      other patients remain chronically ill, some stable, others displaying progressive worsening.\n\n      Antipsychotic Medication Two major classes of medications are used to treat Schizophrenia\n      and other psychotic disorders, dopamine receptor antagonists (typical antipsychotics) and\n      serotonin-dopamine antagonists (atypical antipsychotics).   While both classes are\n      efficacious, the atypicals are associated with fewer neurological adverse effects, and are\n      effective against a broader range of psychotic symptoms.  Most dopamine receptor antagonists\n      have significant effects on other types of receptors, including adrenergic, cholinergic, and\n      histaminergic receptors.  Effects on sexual function are mediated primarily through the\n      resulting imbalances in adrenergic and cholinergic activities, decreases in catecholamine\n      activity, and endocrine effects.  Blockade of the dopamine receptors in the\n      tuberoinfundibular tract results in the increased secretion of prolactin, which can result\n      in breast enlargement, galactorrhea, impotence in men, and amenorrhea and inhibited orgasm\n      in women.  The incidence of these effects is believed to be significantly underestimated.\n      Up to 50% of men taking dopamine blockers may experience ejaculatory and erectile\n      dysfunction.  Both men and women can experience anorgasmia and decreased libido.\n\n      Treatment Studies Sexual dysfunction is prevalent among psychiatric patients in general, and\n      may be related to both psychopathology and pharmacotherapy.  There have been many studies\n      that highlight the problems with sexual functioning experienced by patients with\n      schizophrenia. One study which used a self-completed gender-specific questionnaire revealed\n      that 82% of men and 96% of women with schizophrenia reported at least one sexual\n      dysfunction.  As unwanted side effects often play the most significant role in medication\n      non-compliance, on-going research in these areas remains necessary.   A number of studies\n      have addressed the issue of sexual function and schizophrenia.  One study found that\n      patients with untreated schizophrenia exhibit decreased sexual desire.  Treatment with\n      neuroleptics was associated with restoration of sexual desire; however, it created erectile,\n      orgasmic, and sexual satisfaction problems.  It was clear that more research was needed.\n      Multiple studies have been conducted which have shown that antipsychotic medications, both\n      typicals and atypicals, contribute to alterations in prolactin levels.  Some studies were\n      able to correlate changes in prolactin levels to problems with sexual function, however,\n      other studies have shown that while antipsychotics do alter prolactin levels, they are not\n      always specifically correlated to improvements in sexual side effects or self-reported\n      sexual dysfunction.  However, the majority of the aforementioned studies focused solely on\n      laboratory markers (prolactin and other reproductive hormones), have compared only one drug\n      to another, and/or studied men only.  The majority of these studies that did use a\n      self-report measure of sexual dysfunction used the Arizona Sexual Experience Scale, a 5 item\n      scale, which may not be inclusive enough to fully assess the full scope of sexual\n      dysfunction.  One study, similar in design to this proposed study, did compare multiple\n      agents in both men and women, used the CSFQ for assessment of sexual function and controlled\n      for severity of illness.  The study found that high rates of sexual impairment were found in\n      both male and female patients.  For males, higher scores on the PANSS-positive subscale were\n      associated with a lower frequency of sexual activity.  For females, higher scores on the\n      PANSS - positive subscale and PANSS- general psychopathology subscale were significantly\n      associated with more difficulty in both sexual arousal and orgasm.  Interestingly, no\n      significant differences were found between medication groups.   However, of the 124 patients\n      enrolled in the study, only 69% (84 subjects) completed at least part of the CSFQ\n      assessment.  Meaning even less completed the entire questionnaire.\n\n      GOAL AND HYPOTHESES The current study aims to study the relationship between self-reported\n      sexual dysfunction in both men and women diagnosed with schizophrenia, treatment with\n      antipsychotic medication, and disease severity.\n\n      Hypotheses:  1. Patients on typical antipsychotics will rate their sexual function as lower\n      than those on atypical agents. 2.  Patients on multiple antipsychotics will rate their\n      sexual function as lower than those on a single agent."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age 18 - 65\n\n          2. Able to participate in a structured interview\n\n          3. Meet DSM-IV diagnostic criteria for Schizophrenia\n\n          4. On stable doses of either one or more antipsychotic medication for at least six weeks\n\n        Exclusion Criteria:\n\n          1. Patients taking Selective Serotonin Reuptake Inhibitors (SSRIs)\n\n          2. Patients whose ability to provide informed consent is compromised -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Beth Israel Medical Center outpatient behavioral and mental health clinic"
            }
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01835522", 
            "org_study_id": "Beth_IsraelMC 058-09"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "November 19, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10003"
                }, 
                "name": "Beth Israel Medical Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "A Survey of Sexual Function in Schizophrenic Patients", 
        "overall_contact": {
            "email": "DeLin@chpnet.org", 
            "last_name": "Dennis Lin, MD", 
            "phone": "212-420-2227"
        }, 
        "overall_contact_backup": {
            "last_name": "Carlyn Snyder, MD", 
            "phone": "212-420-2227"
        }, 
        "overall_official": {
            "affiliation": "Beth Israel Medical Center", 
            "last_name": "Dennis Lin, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Patient's level of sexual functioning will be measured at the time of assessment. Two different scales will be used depending on the gender of the patient.\nIIEF (International Index of Erectile Function Questionnaire for men) will be used for men.  This 15-item questionnaire is a brief, multidimensional instrument for assessing the key dimensions of sexual function in men.  It assesses male function and quality of life.\nFSFI (Female Sexual Function Index) will be used for women.  This 19-item questionnaire is a brief, multidimensional self-report instrument for assessing the key dimensions of sexual function in women.  It assesses female function and quality of life.", 
            "measure": "Level of sexual functioning", 
            "safety_issue": "No", 
            "time_frame": "4 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01835522"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "11488365", 
                "citation": "Aizenberg D, Modai I, Landa A, Gil-Ad I, Weizman A. Comparison of sexual dysfunction in male schizophrenic patients maintained on treatment with classical antipsychotics versus clozapine. J Clin Psychiatry. 2001 Jul;62(7):541-4. PubMed PMID: 11488365."
            }, 
            {
                "PMID": "7713851", 
                "citation": "Aizenberg D, Zemishlany Z, Dorfman-Etrog P, Weizman A. Sexual dysfunction in male schizophrenic patients. J Clin Psychiatry. 1995 Apr;56(4):137-41."
            }, 
            {
                "PMID": "15672600", 
                "citation": "Byerly MJ, Lescouflair E, Weber MT, Bugno RM, Fisher R, Carmody T, Varghese F, Rush AJ. An open-label trial of quetiapine for antipsychotic-induced sexual dysfunction. J Sex Marital Ther. 2004 Oct-Dec;30(5):325-32."
            }, 
            {
                "PMID": "18295343", 
                "citation": "Byerly MJ, Nakonezny PA, Rush AJ. Sexual functioning associated with quetiapine switch vs. risperidone continuation in outpatients with schizophrenia or schizoaffective disorder: a randomized double-blind pilot trial. Psychiatry Res. 2008 May 30;159(1-2):115-20. doi: 10.1016/j.psychres.2007.02.014. Epub 2008 Mar 4."
            }, 
            {
                "PMID": "17590315", 
                "citation": "Fan X, Henderson DC, Chiang E, Briggs LB, Freudenreich O, Evins AE, Cather C, Goff DC. Sexual functioning, psychopathology and quality of life in patients with schizophrenia. Schizophr Res. 2007 Aug;94(1-3):119-27. Epub 2007 Jun 22."
            }, 
            {
                "PMID": "19102734", 
                "citation": "Hanssens L, L'Italien G, Loze JY, Marcus RN, Pans M, Kerselaers W. The effect of antipsychotic medication on sexual function and serum prolactin levels in community-treated schizophrenic patients: results from the Schizophrenia Trial of Aripiprazole (STAR) study (NCT00237913). BMC Psychiatry. 2008 Dec 22;8:95. doi: 10.1186/1471-244X-8-95."
            }, 
            {
                "PMID": "16198059", 
                "citation": "Kelly DL, Conley RR. A randomized double-blind 12-week study of quetiapine, risperidone or fluphenazine on sexual functioning in people with schizophrenia. Psychoneuroendocrinology. 2006 Apr;31(3):340-6. Epub 2005 Sep 28."
            }, 
            {
                "PMID": "12509318", 
                "citation": "Macdonald S, Halliday J, MacEWAN T, Sharkey V, Farrington S, Wall S, McCreadie RG. Nithsdale Schizophrenia Surveys 24: sexual dysfunction. Case-control study. Br J Psychiatry. 2003 Jan;182:50-6."
            }, 
            {
                "PMID": "12084416", 
                "citation": "Wirshing DA, Pierre JM, Marder SR, Saunders CS, Wirshing WC. Sexual side effects of novel antipsychotic medications. Schizophr Res. 2002 Jul 1;56(1-2):25-30."
            }
        ], 
        "source": "Beth Israel Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Sexual Medicine Society of North America", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Beth Israel Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2009", 
        "study_design": "Observational Model: Cohort, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "November 2013"
    }
}