{
    "clinical_study": {
        "@rank": "26784", 
        "acronym": "P2BiTO", 
        "brief_summary": {
            "textblock": "Prasugrel and ticagrelor were both associated with a significant reduction in the risk of\n      MACE in patients undergoing PCI for an ACS, mostly through a reduced stent thrombosis. The\n      1-year relative risk reduction (RRR) of definite of probable stent thrombosis in patients\n      receiving a DES were fairly different in TRITON-TIMI 38 and PLATO trials. The incidence of\n      DES thrombosis is largely variable according to different lesion settings. We aim to verify\n      the translation of the postulated different reduction in thrombosis rate among various P2Y12\n      inhibitors (clopidogrel, prasugrel and ticagrelor) in a high-risk setting such as the\n      presence of ≥2 overlapping DES in CTO and bifurcation lesions."
        }, 
        "brief_title": "P2Y12 Inhibitor Utilization in Bifurcation and Chronic Total Occlusion PCI With Multiple DES (P2BiTO) Registry", 
        "completion_date": {
            "#text": "December 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Coronary Arteriosclerosis", 
        "condition_browse": {
            "mesh_term": [
                "Arteriosclerosis", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "All patients aged 18-80 undergoing PCI of a CTO or bifurcating lesion with ≥2 overlapping\n      DES at participating centers and discharged with either prasugrel or ticagrelor will be\n      deemed eligible to enter the registry.\n\n      In-hospital outcomes will be recorded; all patients discharged alive will be followed up\n      with a 30-day and 6-month telephone interview and a 1-year visit.\n\n      The primary end-point will be the occurrence of a cluster of major adverse cardiovascular\n      events at 1 year:\n\n        1. Death from any cause.\n\n        2. Myocardial infarction, defined as an elevation of the creatine kinase MB fraction or\n           cardiac troponins by a factor of 3 or more, or the development of new Q waves in 2 or\n           more contiguous leads at surface ECG7. Levels of total creatine kinase and the creatine\n           kinase MB fraction will be measured in all patients between 12 and 24 hours after PCI.\n\n        3. Stent thrombosis, defined as definite, probable or possible3 following the Academic\n           Research Consortium.\n\n      Assuming a 1-year rate of death, myocardial infarction and stent thrombosis of 12% among\n      patients with \"overlapping DES\" taking ticagrelor, an overall sample size of 578 patients in\n      each group would allow to detect a reduction of 40% in the occurrence of the combined\n      primary end-point among prasugrel as compared to ticagrelor patients. By estimating a 5%\n      drop-off rate during the 1-year follow-up, 603 patients will have to be enrolled in each arm\n      and therefore a total of 1810 patients will be screened in the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age between 18-80 years old\n\n          -  PCI of a CTO or bifurcating lesion with ≥2 overlapping DES\n\n          -  Therapy with either prasugrel or ticagrelor\n\n        Exclusion Criteria:\n\n        -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "All patients aged 18-80 undergoing PCI of a CTO or bifurcating lesion with ≥2 overlapping\n        DES at participating centers and discharged with either prasugrel or ticagrelor will be\n        deemed eligible to enter the registry"
            }
        }, 
        "enrollment": {
            "#text": "1800", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01967615", 
            "org_study_id": "P2BiTO13", 
            "secondary_id": "2013-100813"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "PCI,", 
            "CTO,", 
            "bifurcation,", 
            "clopidogrel,", 
            "prasugrel,", 
            "ticagrelor"
        ], 
        "lastchanged_date": "March 27, 2014", 
        "number_of_groups": "1", 
        "official_title": "P2Y12 Inhibitor Utilization in Bifurcation and Chronic Total Occlusion Percutaneous Coronary Intervention With Multiple Drug-eluting Stent (P2BiTO) Registry", 
        "overall_contact": {
            "email": "rdecater@unich.it", 
            "last_name": "Raffaele De Caterina, MD/PhD", 
            "phone": "+39 0871 41512"
        }, 
        "overall_official": {
            "affiliation": "G. d'Annunzio University", 
            "last_name": "Marco Zimarino, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Italy: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Death from any cause.\nMyocardial infarction, defined as an elevation of the creatine kinase MB fraction or cardiac troponins by a factor of 3 or more, or the development of new Q waves in 2 or more contiguous leads at surface ECG7. Levels of total creatine kinase and the creatine kinase MB fraction will be measured in all patients between 12 and 24 hours after PCI.\nStent thrombosis, defined as definite, probable or possible3 following the Academic Research Consortium", 
            "measure": "Death, Myocardial infarction, Stent Thrombosis", 
            "safety_issue": "Yes", 
            "time_frame": "30 months"
        }, 
        "reference": [
            {
                "PMID": "17982182", 
                "citation": "Wiviott SD, Braunwald E, McCabe CH, Montalescot G, Ruzyllo W, Gottlieb S, Neumann FJ, Ardissino D, De Servi S, Murphy SA, Riesmeyer J, Weerakkody G, Gibson CM, Antman EM; TRITON-TIMI 38 Investigators. Prasugrel versus clopidogrel in patients with acute coronary syndromes. N Engl J Med. 2007 Nov 15;357(20):2001-15. Epub 2007 Nov 4."
            }, 
            {
                "PMID": "20079528", 
                "citation": "Cannon CP, Harrington RA, James S, Ardissino D, Becker RC, Emanuelsson H, Husted S, Katus H, Keltai M, Khurmi NS, Kontny F, Lewis BS, Steg PG, Storey RF, Wojdyla D, Wallentin L; PLATelet inhibition and patient Outcomes Investigators. Comparison of ticagrelor with clopidogrel in patients with a planned invasive strategy for acute coronary syndromes (PLATO): a randomised double-blind study. Lancet. 2010 Jan 23;375(9711):283-93. doi: 10.1016/S0140-6736(09)62191-7. Epub 2010 Jan 13."
            }, 
            {
                "PMID": "17470709", 
                "citation": "Cutlip DE, Windecker S, Mehran R, Boam A, Cohen DJ, van Es GA, Steg PG, Morel MA, Mauri L, Vranckx P, McFadden E, Lansky A, Hamon M, Krucoff MW, Serruys PW; Academic Research Consortium. Clinical end points in coronary stent trials: a case for standardized definitions. Circulation. 2007 May 1;115(17):2344-51."
            }, 
            {
                "PMID": "23900047", 
                "citation": "Steg PG, Harrington RA, Emanuelsson H, Katus HA, Mahaffey KW, Meier B, Storey RF, Wojdyla DM, Lewis BS, Maurer G, Wallentin L, James SK; PLATO Study Group. Stent thrombosis with ticagrelor versus clopidogrel in patients with acute coronary syndromes: an analysis from the prospective, randomized PLATO trial. Circulation. 2013 Sep 3;128(10):1055-65. doi: 10.1161/CIRCULATIONAHA.113.002589. Epub 2013 Jul 30."
            }, 
            {
                "PMID": "23273395", 
                "citation": "Valenti R, Vergara R, Migliorini A, Parodi G, Carrabba N, Cerisano G, Dovellini EV, Antoniucci D. Predictors of reocclusion after successful drug-eluting stent-supported percutaneous coronary intervention of chronic total occlusion. J Am Coll Cardiol. 2013 Feb 5;61(5):545-50. doi: 10.1016/j.jacc.2012.10.036. Epub 2012 Dec 26."
            }, 
            {
                "PMID": "23769650", 
                "citation": "Zimarino M, Corazzini A, Ricci F, Di Nicola M, De Caterina R. Late thrombosis after double versus single drug-eluting stent in the treatment of coronary bifurcations: a meta-analysis of randomized and observational Studies. JACC Cardiovasc Interv. 2013 Jul;6(7):687-95. doi: 10.1016/j.jcin.2013.03.012. Epub 2013 Jun 14."
            }, 
            {
                "PMID": "22922414", 
                "citation": "Thygesen K, Alpert JS, Jaffe AS, Simoons ML, Chaitman BR, White HD; Writing Group on the Joint ESC/ACCF/AHA/WHF Task Force for the Universal Definition of Myocardial Infarction, Thygesen K, Alpert JS, White HD, Jaffe AS, Katus HA, Apple FS, Lindahl B, Morrow DA, Chaitman BA, Clemmensen PM, Johanson P, Hod H, Underwood R, Bax JJ, Bonow RO, Pinto F, Gibbons RJ, Fox KA, Atar D, Newby LK, Galvani M, Hamm CW, Uretsky BF, Steg PG, Wijns W, Bassand JP, Menasché P, Ravkilde J, Ohman EM, Antman EM, Wallentin LC, Armstrong PW, Simoons ML, Januzzi JL, Nieminen MS, Gheorghiade M, Filippatos G, Luepker RV, Fortmann SP, Rosamond WD, Levy D, Wood D, Smith SC, Hu D, Lopez-Sendon JL, Robertson RM, Weaver D, Tendera M, Bove AA, Parkhomenko AN, Vasilieva EJ, Mendis S; ESC Committee for Practice Guidelines (CPG). Third universal definition of myocardial infarction. Eur Heart J. 2012 Oct;33(20):2551-67. doi: 10.1093/eurheartj/ehs184. Epub 2012 Aug 24."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01967615"
        }, 
        "responsible_party": {
            "investigator_affiliation": "G. d'Annunzio University", 
            "investigator_full_name": "Raffaele De Caterina", 
            "investigator_title": "MD/PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "G. d'Annunzio University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "G. d'Annunzio University", 
                "agency_class": "Other"
            }
        }, 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "24 Months", 
        "verification_date": "March 2014"
    }
}