{
    "clinical_study": {
        "@rank": "151483", 
        "arm_group": [
            {
                "arm_group_label": "Acupressure", 
                "arm_group_type": "Experimental", 
                "description": "This group of patients will serve as the experimental group and receive acupressure treatment in addition to routine clinical care. Acupressure will be provided 40 mins/day, 2 days/week for 6 weeks (total of 12 sessions)."
            }, 
            {
                "arm_group_label": "Reiki", 
                "arm_group_type": "Active Comparator", 
                "description": "This group of participants will serve as control group and receive Reiki treatment in addition to routine clinical care.  Reiki will be provided 40 mins/day, 2 days/week for 6 weeks (total of 12 sessions)."
            }
        ], 
        "brief_summary": {
            "textblock": "This study will provide symptomatic veterans with acupressure treatment and determine its\n      effectiveness in fatigue relief and pain management for Gulf War Illness (GWI).\n      Investigators plan to recruit patients reporting symptoms of GWI through the Department of\n      Veterans Affairs (VA), and randomize them into acupressure group (to receive acupressure\n      treatment) and control group (to receive Reiki treatment). The acupressure treatment, twice\n      per week for 6 weeks, will be offered by a licensed acupressure practitioner. Evaluations\n      will be made before and after treatment (at 6 weeks). Clinical outcomes will be compared\n      between groups (acupressure group vs. control group) and between different timepoints\n      (before treatment vs. after treatment) within the same group.\n\n      The results of this study may provide useful information to develop more effective treatment\n      for veterans with GWI disease. Since acupressure treatment is of Asian origin and has shown\n      excellent promise within its Eastern traditions, if successful, this study has the potential\n      to produce a paradigm shift in clinical practice to more effectively relieve the symptoms of\n      veterans with GWI disease. Meanwhile, as a non-invasive therapeutic massage, acupressure may\n      lend to better patient acceptance and ultimately, greater clinical accessibility.\n\n      Hypotheses\n\n        1. Acupressure besides routine clinical care will produce a more complete fatigue relief\n           and pain alleviation in veterans with GWI versus routine clinical care plus reiki\n           treatment.\n\n        2. EEG measures will exhibit a positive change when fatigue is relieved and pain is\n           alleviated for symptomatic veterans after effective treatment."
        }, 
        "brief_title": "Acupressure for Pain Management and Fatigue Relief in Gulf War Veterans", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Persian Gulf Syndrome", 
            "Chronic Fatigue Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Fatigue", 
                "Fatigue Syndrome, Chronic", 
                "Persian Gulf Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Symptomatic veterans will receive standardized acupressure treatment, first with one-thumb\n      pressing applied to the head at acupoints of GV-20 (Bai Hui), EX-HN-3 (Yin Tang), Du-24\n      (Shen Ting), ST-8 (Tou Wei), EX-HN-5 (Tai Yang). B-2 (Zan Zhu), M-HN-6 (Yu Yao), and SJ-23\n      (Si Zhu Kong) for ~5 s on each acupoint until the subject gets the sense of soreness and\n      numbness, and the procedure will be repeated three times. The frequency of one-thumb\n      pressing is 120±10 times per minute and the force is 10±2 Newtons. Kneading massage will be\n      applied around eyes and forehead, and face will be swabbed by palm for ~ 5 min. Manipulation\n      of these acupoints is aimed at helping to calm and ease the subject, lighten headache and\n      migraine, relieve fatigue, and alleviate insomnia.  Finally, LI- 4 (He Gu), LI-11 (Qu Chi),\n      HT-7(Shen Men), ST-32 (Fu Tu), SP-10 (Xue Hai), ST-36 (Zu San Li), and KI-3 (Tai Xi)\n      acupoints will be one-thumb pressed for 10 min. Manipulations on these acupoints and\n      meridians located on the limbs is to relax muscles, alleviate muscle and joint pain, and\n      improve mobility.   This protocol is based on our consultant's previous acupressure research\n      and clinical practice, our pilot case study for CFS patient, and the basic rationale in\n      traditional Chinese acupressure medicine (Yan, 2003; Cao, 2006).\n\n      A matter of great concern in investigating oriental alternative and complementary\n      interventions is standardizability and repeatability of experiments. In this proposed study\n      the process of identifying the location of acupoints and underlying meridians for each\n      subject will be carried out using Western anatomy and the World Health Organization's\n      Standard Acupuncture Point Locations (Lim, 2009). The level of manipulation (force and\n      frequency of pressing and kneading) will be monitored by the TN-II manipulation radiometer\n      (Shangxin Medical Science & Technology Co. Ltd, Shanghai, China), which has been\n      successfully used to normalize acupressure manipulation in previous research (Ma et al.,\n      2006). In this manner, the whole treatment design would be standardized as much as possible\n      and could be repeated in the future by our own and other groups.\n\n      Reiki: Veterans in the control group will receive reiki treatment with the same dosage (40\n      min/session, 12 sessions in 6 wks). The practitioner will place the hands on the recipient\n      in various positions covering head, the back of the torso, and the 4 limbs with fixed set of\n      12 hand positions. These covered areas will then be tapped and stroked, and practitioner\n      will focus his/her gaze on these areas for 2-3 min, through which the healing energy is\n      transferred to the subjects."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Veterans with Gulf War Illness for more than 6 months Over 18 years old (male or female)\n\n        Additional inclusion criteria:\n\n        A score of 5 and above for severity and 5 and above for interference by BPI. A score of 3\n        and above by revised Piper Fatigue Scale.\n\n        Exclusion Criteria:\n\n        Pregnant woman; fatigue can be explained by existing causes (i.e., eating disorder);\n        previous neuromuscular or mood disorders (i.e., bipolar disorder); previous cognitive\n        problems (i.e., schizophrenia, dementia, delusional disorder); significant cardiovascular\n        problems; under other rehabilitation treatment that can significantly differentiate the\n        subject from others."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "48", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 26, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02075489", 
            "org_study_id": "W81XWH1210567"
        }, 
        "intervention": [
            {
                "arm_group_label": "Acupressure", 
                "description": "Acupressure will be provided 40 min/day, 2 days/week for 6 weeks (total of 12 sessions). Symptomatic veterans will receive standardized acupressure treatment for ~5 s on each acupoint until the subject gets the sense of soreness and numbness, and the procedure will be repeated three times. Kneading massage will be applied around eyes and forehead, and face will be swabbed by palm for ~ 5 min. Manipulation of these acupoints is aimed at helping to calm and ease the subject, lighten headache and migraine, relieve fatigue, and alleviate insomnia.", 
                "intervention_name": "Acupressure treatment.", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Reiki", 
                "description": "Veterans in the control group will receive reiki treatment with the same dosage (40 min/session, 12 sessions in 6 wks). The practitioner will place his/her hands on the recipient in various positions covering head, the back of the torso, and the 4 limbs with fixed set of 12 hand positions. These covered areas will then be tapped and stroked, and practitioner will focus his/her gaze on these areas for 2-3 min, through which the healing energy is transferred to the subjects. In a format similar to acupressure treatment, it will be used as an inert control treatment to balance additional care the experimental group will receive.", 
                "intervention_name": "Reiki", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Acupressure", 
            "Reiki", 
            "EEG", 
            "EMG", 
            "fatigue relief", 
            "veterans"
        ], 
        "lastchanged_date": "February 27, 2014", 
        "location": {
            "contact": {
                "email": "linv@ccf.org", 
                "last_name": "Vernon W Lin, MD PhD", 
                "phone": "216-445-7350"
            }, 
            "contact_backup": {
                "email": "huangh2@ccf.org", 
                "last_name": "Honglian Huang, MD PhD", 
                "phone": "216 445 7647"
            }, 
            "facility": {
                "address": {
                    "city": "Cleveland", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "44195"
                }, 
                "name": "Cleveland Clinic"
            }, 
            "investigator": [
                {
                    "last_name": "Vernon W Lin, MD PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Honglian Huang, MD PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Xiaoming Zhang, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "John J Lee, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effectiveness of Acupressure Treatment in Pain Management and Fatigue Relief for Gulf War Veterans", 
        "other_outcome": {
            "description": "Ware and Sherbourne. The MOS 36-item short-form health survey (SF-36). I. Conceptual framework and item selection. Med Care. 1992;30(6):473-83. This tool is used to assess quality of life.", 
            "measure": "Medical Outcome Study Short Form 36", 
            "safety_issue": "No", 
            "time_frame": "Change from baseline score will be assessed at 6 weeks."
        }, 
        "overall_contact": {
            "email": "linv@ccf.org", 
            "last_name": "Vernon W Lin, MD PhD", 
            "phone": "216 445 7350"
        }, 
        "overall_contact_backup": {
            "email": "huangh2@ccf.org", 
            "last_name": "Honglian Huang, MD PhD", 
            "phone": "216 445 7647"
        }, 
        "overall_official": {
            "affiliation": "The Cleveland Clinic", 
            "last_name": "Vernon W Lin, MD PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Piper et al., The revised Piper Fatigue Scale: psychometric evaluation in women with breast cancer. Oncol Nurs Forum 1998 25(4):677-84. This scale is used to assess fatigue levels in patients.", 
            "measure": "Piper Fatigue Scale", 
            "safety_issue": "No", 
            "time_frame": "Change from baseline score will be assessed at 6 weeks."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02075489"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Changes in the relation between brain (EEG) and muscle (EMG) surface signals will be analyzed. This is a non-invasive procedure.", 
            "measure": "Changes in corticomuscular coherence", 
            "safety_issue": "No", 
            "time_frame": "Change from baseline score will be assessed at 6 weeks."
        }, 
        "source": "The Cleveland Clinic", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The Cleveland Clinic", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}