{
    "clinical_study": {
        "@rank": "45078", 
        "arm_group": {
            "arm_group_label": "Investigational Cream/Placebo Cream", 
            "arm_group_type": "Experimental", 
            "description": "Patients will apply a thin layer of the investigational cream twice daily for four weeks (unless rash worsens sooner) to one half of face at the same time the are started on cetuximab.  Patients will be provided with a placebo cream to apply to the other side of their face.  The study coordinator will instruct the patient regarding which side of the face to apply the investigational cream.  This will be randomly assigned by the study coordinator based on a randomization list generated by the biostatistics core and will only be known to the study coordinator."
        }, 
        "brief_summary": {
            "textblock": "When cancer patients are treated with the drug cetuximab they very often develop a rash.\n      Usually it appears on their face and back and other parts of the body.  The rash looks like\n      acne and is treated with skin creams or antibiotics most of the time.  The rash can become\n      very painful and cause patients to stop using cetuximab to treat their cancer, even if\n      cetuximab was helping fight their cancer.\n\n      Cetuximab is known to be a good drug to help treat cancer.  This study will help us learn\n      about the rash cetuximab causes so hopefully future patients can finish taking cetuximab for\n      their cancer.  In this study the investigators will use a cream called pimecrolimus (Elidel)\n      to see if it will help prevent the rash or keep the rash from getting worse.  The\n      investigators also want to see how the rash affects patients and their quality of life.\n\n      Participants will be in this study for about four weeks if their rash does not get worse.\n      They will need to apply the study cream and placebo two times daily and answer quality of\n      life questionnaires during this study.  Participants will also be seen by a dermatologist\n      and have pictures taken of their rash."
        }, 
        "brief_title": "1% Topical Pimecrolimus Cream for the Treatment of the Rash Associated With ERBITUX", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Rash", 
        "condition_browse": {
            "mesh_term": "Exanthema"
        }, 
        "detailed_description": {
            "textblock": "Adult patients who are being treated with cetuximab for a malignancy will be offered the\n      chance to take part in the study.  Patients must provide written informed consent in order\n      to participate in the study (including consent to clinical photographs).\n\n      The area of skin to be treated with investigational cream will be the face. Baseline\n      photographs will be taken of the selected area of bilateral face.\n\n      Patients will be requested to apply a thin layer of the investigational cream twice daily to\n      one half of face at the same time they are started on cetuximab. Patients will be provided\n      with a placebo cream to apply to the other side of their face.  Patients will be provided\n      the sufficient investigational cream free of charge for the duration of study. The study\n      coordinator will instruct the patient regarding which side of the face to apply the\n      investigational cream. This will be randomly assigned by the study coordinator based on a\n      randomization list generated by the biostatistics core and will only be known to the study\n      coordinator. The dermatologist and study investigators will remain blinded to the side to\n      which the investigational cream was applied. In this manner, patients will serve as their\n      own controls. Patients are free to use oral tetracyclines if recommended by their primary\n      oncologists. Patients on the trial, however, cannot use another rash treatment with the\n      exception of moisturizing agents.\n\n      Patients participating in the study will be instructed to apply a moisturizing cream,\n      lotion, or ointment of their choice to the face three times a day. Moisturizers should be\n      applied to the skin after, not before, the investigational cream application. Patients\n      should not wet the treated area of skin for one hour after applying investigational cream,\n      otherwise it could be washed off. The investigational cream should not be applied at or near\n      the eyes. Patients on study will be instructed to minimize sun exposure and to avoid\n      exposure to artificial sunlight. Patients should apply sunscreen to when exposed to\n      sunlight, after the investigational cream has been completely absorbed into the skin.\n\n      Patients will be given a copy of the Dermatology Life Quality Index (DLQI) questionnaire and\n      asked to complete it on all study visits. Patients will be given help to complete the\n      questionnaire if needed. The questionnaire and its interpretation are listed in the\n      appendix.\n\n      Patients will be assessed at least every two weeks in person. These visits may coincide with\n      appointments with their primary oncologist for the treatment of their cancer. Patients will\n      be able to contact the study coordinator during the duration of the study. Patients will\n      also be requested to contact the study coordinator or investigators if the rash appears to\n      worsen.\n\n      The rash will be assessed by their treating oncologist during each study visit. Their\n      treating oncologist will remain blinded to the side which the pimecrolimus cream was\n      applied.  Clinical photographs of the rash will be taken.\n\n      When the rash appears predominantly on the side to which pimecrolimus was applied and the\n      rash appears to worsen in the first 24 hrs of application of pimecrolimus then the patient\n      will be considered allergic to pimecrolimus, and the treatment will be stopped.\n\n      The rash will be compared at both sides of the face documented using the National Cancer\n      Institute Common Terminology Criteria (NCI CTC) for acneiform rash. A papule and pustule\n      count will also be determined by the study dermatologist and documented from the clinical\n      photographs. Toxicity of topical pimecrolimus therapy will also be assessed as described in\n      the appendix.  Toxicity assessment will be described using NCI CTC Version 4. Toxicities\n      observed will be defined as related (definitely, probably, possibly) or unrelated to topical\n      pimecrolimus treatment.\n\n      The total duration of the study will be for four weeks. After two weeks on topical\n      pimecrolimus patients will be requested to come to a study visit. This will be coordinated\n      with their usual oncologist visit if possible.\n\n      After the rash assessment at this visit, the treating oncologist and the patient will be\n      unblinded.  If the intensity of the rash in the treated area is no worse than in the\n      corresponding untreated area on the opposite side using the NCI CTC version 4 scale for\n      acneiform rash, no severe toxicities occurred in the patient, and the patient finds the\n      pimecrolimus therapy tolerable, the patient will continue on study.  At this study visit,\n      patients will also be given a copy of the DLQI and asked to complete it. Patients will be\n      given help to complete the questionnaire by the study coordinator if needed. The\n      questionnaire and its interpretation are listed in the appendix. Clinical photographs will\n      be taken.\n\n      Patients who experience a worsening of rash intensity by NCI CTC Version 4.0 at a treated\n      area, or who suffer a severe toxicity (grade 3 or 4) related to topical pimecrolimus, or who\n      find the topical pimecrolimus intolerable will discontinue use of pimecrolimus to that area\n      immediately and will come off study.\n\n      Patients who continue on study after the two week visit may apply a thin layer of 1% topical\n      pimecrolimus twice daily to both sides of face.\n\n      Patients who continue pimecrolimus therapy, beyond the initial rash assessment, will be\n      re-assessed after two weeks in the same manner as at the initial rash assessment. Patients\n      will remain on study for a maximum of 4 weeks since starting pimecrolimus therapy. At the 4\n      week study visit, patients will also be given a copy of the DLQI and asked to complete it.\n      Patients will be given help to complete the questionnaire by the study coordinator if\n      needed. The questionnaire and its interpretation is listed in the appendix\n\n      Patients who are considered to have benefited from pimecrolimus therapy at the 4 week visit\n      may choose to use commercially available pimecrolimus off protocol but will be advised that\n      the safety of topical pimecrolimus has not been established beyond one year of use, and that\n      insurance might not cover for treatment.\n\n      RATIONALE FOR STUDY DESIGN\n\n      There is no highly-effective treatment for epidermal growth factor receptor (EGFR)-inhibitor\n      induced rash. In this study patients will be offered 1% pimecrolimus cream, in addition to\n      other standard non-topical therapy such as oral tetracycline antibiotics and moisturizing\n      agents. Patients will apply 1% pimecrolimus cream to one side of the face at the time of\n      starting cetuximab. The opposite untreated side will serve as the control side. In this\n      controlled manner, if a decrease in papule and pustule count and/or rash severity per NCI\n      CTC version 4.0 with the use of topical pimecrolimus, without severe or intolerable toxicity\n      is demonstrated in this pilot study, further large scale studies of this therapy may be\n      warranted."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient is starting treatment with cetuximab at the WVU Cancer Center\n\n          -  Patient has advanced (unresectable or metastatic) malignancy\n\n          -  Patient is expected to remain on cetuximab treatment for at least 2 weeks after\n             enrollment on study.\n\n          -  Patients should be 18 years or older\n\n          -  Patients should not have a known contraindication to topical pimecrolimus therapy\n\n          -  Patients should have given written informed consent\n\n          -  Sexually active men and women of child bearing potential agree to use an effective\n             method of contraception during study participation and for three months afterwards.\n\n          -  Negative pregnancy test for woman of child bearing potential\n\n        Exclusion Criteria:\n\n          -  Known allergy to topical pimecrolimus.\n\n          -  Patients with active or recent (within one month) infection in face\n\n          -  Psoriasis, eczema or others skin conditions not related to cetuximab involving face\n\n          -  Pregnant or nursing women"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 11, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01692626", 
            "org_study_id": "WVU21011"
        }, 
        "intervention": {
            "arm_group_label": "Investigational Cream/Placebo Cream", 
            "description": "Pimecrolimus 1% topical cream twice daily for four weeks.", 
            "intervention_name": "Pimecrolimus", 
            "intervention_type": "Drug", 
            "other_name": "Elidel"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Pimecrolimus", 
                "Tacrolimus", 
                "Cetuximab"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cetuximab rash", 
            "Erbitux rash", 
            "Rash", 
            "Pimecrolimus", 
            "1% Topical pimecrolimus cream"
        ], 
        "lastchanged_date": "January 6, 2014", 
        "location": {
            "contact": {
                "email": "jmorrislane@hsc.wvu.edu", 
                "last_name": "Lea Morris-Lane, RN", 
                "phone": "304-293-2633"
            }, 
            "contact_backup": {
                "email": "gnagaiah@hsc.wvu.edu", 
                "last_name": "Govardhanan Nagaiah, MD", 
                "phone": "304-293-4299"
            }, 
            "facility": {
                "address": {
                    "city": "Morgantown", 
                    "country": "United States", 
                    "state": "West Virginia", 
                    "zip": "26506"
                }, 
                "name": "West Virginia University Hospitals Mary Babb Randolph Cancer Center"
            }, 
            "investigator": [
                {
                    "last_name": "Mohammed Almubarak, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Sobha Kurian, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Miklos Auber, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Scot Remick, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Zachary Zinn, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Lisa Giblin Sutton, PharmD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Gerry Hobbs, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Manish Monga, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Brendan Curley, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Farhad Khimani, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "1% Topical Pimecrolimus Cream for the Prevention of Rash Associated With the Use of the EGFR Antagonist, Cetuximab", 
        "overall_contact": {
            "email": "jmorrislane@hsc.wvu.edu", 
            "last_name": "Lea Morris-Lane, RN", 
            "phone": "304-293-2633"
        }, 
        "overall_contact_backup": {
            "email": "bcurley@hsc.wvu.edu", 
            "last_name": "Brendan Curley, DO", 
            "phone": "304-293-4229"
        }, 
        "overall_official": {
            "affiliation": "West Virginia University", 
            "last_name": "Mohammed Almubarak, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To determine if 1% pimecrolimus prevents the rash associated with treatment with cetuximab, as assessed by lesion counts on clinical photographs after two weeks of treatment.", 
            "measure": "Prevention of cetuximab rash", 
            "safety_issue": "No", 
            "time_frame": "2 weeks"
        }, 
        "reference": [
            {
                "PMID": "7612182", 
                "citation": "Salomon DS, Brandt R, Ciardiello F, Normanno N. Epidermal growth factor-related peptides and their receptors in human malignancies. Crit Rev Oncol Hematol. 1995 Jul;19(3):183-232. Review. No abstract available."
            }, 
            {
                "PMID": "8899291", 
                "citation": "Rusch V, Mendelsohn J, Dmitrovsky E. The epidermal growth factor receptor and its ligands as therapeutic targets in human tumors. Cytokine Growth Factor Rev. 1996 Aug;7(2):133-41. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01692626"
        }, 
        "responsible_party": {
            "investigator_affiliation": "West Virginia University", 
            "investigator_full_name": "Mohammed Almubarak, MD", 
            "investigator_title": "Assistant Professor (Principal Investigator)", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "description": "To determine the effect of the rash on quality of life of patients, as determined by the Dermatology Life Quality Index (DLQI) scores at the end of two weeks of treatment.", 
            "measure": "Quality of Life", 
            "safety_issue": "No", 
            "time_frame": "Baseline, 2 weeks and 4 weeks"
        }, 
        "source": "West Virginia University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Mohammed Almubarak, MD", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2012", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}