{
    "clinical_study": {
        "@rank": "153214", 
        "arm_group": [
            {
                "arm_group_label": "A", 
                "arm_group_type": "Active Comparator", 
                "description": "Prostate cancer with evidence of lymph node involvement"
            }, 
            {
                "arm_group_label": "B", 
                "arm_group_type": "Active Comparator", 
                "description": "Bladder cancer (transitional cell carcinoma) with evidence of lymph node involvement"
            }, 
            {
                "arm_group_label": "C", 
                "arm_group_type": "Active Comparator", 
                "description": "Kidney cancer (all types of renal cell cancer) with evidence of lymph node involvement"
            }
        ], 
        "brief_summary": {
            "textblock": "Background:\n\n      People with prostate, bladder, or kidney cancer often have their cancer spread (metastasize)\n      to lymph nodes. It is important for your doctor to know if this has occurred but currently\n      it can be hard to determine if this has occurred on standard imaging studies like CT or MRI.\n      This study uses an agent called    Ferumoxytol    to identify lymph nodes that might be\n      involved by cancer.\n\n      Objective:\n\n      - To see how well Ferumoxytol can detect lymph node metastases in patients with prostate,\n      bladder, or kidney cancer.\n\n      Eligibility:\n\n      -Adults over age 18 with prostate, bladder, or kidney cancer with lymph node involvement.\n\n      Design:\n\n        -  Participants will be screened with a medical history.\n\n        -  Participants will have blood drawn and a physical exam. Their vital signs will be\n           measured. They will answer questions about their health and current medications.\n\n        -  Participants should not have a history of iron overload or have an allergy to\n           Ferumoxytol.\n\n        -  Participants will have a magnetic resonance imaging (MRI) scan. The scanner is a metal\n           cylinder with a strong magnetic field. Participants will lie on a table that slides in\n           and out of the scanner. They will have a standard sensor, known as a coil,  wrapped\n           around their abdomen to improve the scan. This is like a small blanket with wiring\n           inside. Participants will need to lie still on the scanning table for about 1 hour.\n\n        -  Participants will have an ultrasound. This uses harmless sound waves to provide\n           pictures of organs or tissues inside the body.\n\n        -  Participants will receive an injection of Ferumoxytol through an intravenous line. A\n           very thin plastic tube will be inserted into a vein in order to inject the agent.\n\n        -  Participants will have another MRI and ultrasound 24 and 48 hours after injection.\n\n        -  The study will follow participants    medical course for at least 1 year."
        }, 
        "brief_title": "Study of Ferumoxytol Enhanced MRI for Detecting Lymph Node Metastases in Prostate, Bladder, and Kidney Cancers", 
        "completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Prostate Cancer", 
            "Bladder Cancer", 
            "Kidney Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Urinary Bladder Neoplasms", 
                "Carcinoma, Renal Cell", 
                "Kidney Neoplasms", 
                "Neoplasm Metastasis", 
                "Prostatic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n        -  Conventional imaging modalities (e.g. computed tomography [CT] and magnetic resonance\n           imaging [MRI]) are currently used for the detection of lymph node metastases in many\n           cancer types, including prostate, bladder and kidney cancers, however diagnosis is\n           based on node enlargement which is neither sensitive nor specific (i.e. small nodes\n           harbor metastases, large nodes can be hyperplastic).\n\n        -  As a consequence, the standard of care is to remove numerous lymph nodes during surgery\n           or to biopsy enlarged nodes to ascertain lymph node status.\n\n        -  In 2003 Dextran coated ultra small superparamagnetic iron oxide particles (USPIO), also\n           known as Ferumoxtran-10 (Combidex  , AMAG Pharmaceuticals, Inc. Lexington, MA, US) was\n           shown to localize lymph node metastases with much greater accuracy than unenhanced MRI.\n           Although a large study in prostate cancer was successful, an FDA Advisory Panel did not\n           recommend approval and the company abandoned the agent.\n\n        -  In 2009 Ferumoxytol (Feraheme   AMAG Pharmaceuticals, Inc. Lexington, MA, US) a\n           semi-synthetic carbohydrate coated, magnetic iron oxide preparation similar to\n           ferumoxtran 10 was approved for iron replacement therapy. Like ferumoxtran 10, this\n           compound is taken up by normal lymph nodes and excluded from malignant nodal tissue.\n\n        -  Results of a recent NCI trial (11-C-0098) in 15 patients revealed that using the dose\n           of 7.5 mg/kg Fe is safe and yields homogenous and accurate signal changes in benign\n           lymph nodes in comparison with the 4 and 6 mg/kg Fe doses. This dose was further tested\n           in 5 patients with known or suspected nodal involvement from prostate cancer and in\n           four of five patients positive lymph nodes had a lower signal drop than the benign\n           nodes. The one case in which there was uptake by positive nodes may have been on a\n           vascular basis. This pilot study stimulated interest in a larger study involving a\n           variety of cancer types.\n\n      Primary Objective:\n\n      -To compare the difference in signal between metastatic and normal nodes in prostate, kidney\n      and bladder cancer patients.\n\n      Eligibility\n\n        -  Subject must be greater than or equal to 18 years old.\n\n        -  Eastern Cooperative Oncology Group Performance score of 0 to 2.\n\n        -  There are 3 parallel arms in this study. All patients must have evidence of lymph node\n           involvement (with a short axis diameter greater than or equal to 1.5 cm).\n\n        -  In addition:\n\n        -  Arm 1: Subject must have a documented diagnosis of prostate cancer.\n\n        -  Arm 2: Subject must have a documented diagnosis of bladder cancer (transitional cell\n           carcinoma).\n\n        -  Arm 3: Subject must have a documented diagnosis of kidney cancer (all renal cell cancer\n           types).\n\n      Design:\n\n        -  This is a single site 3-arm (arm 1=prostate cancer, arm 2=bladder cancer, arm  3=kidney\n           cancer) study enrolling 30 evaluable patients (10 evaluable in each arm) with\n           documented prostate, bladder or kidney cancer with evidence of lymph node involvement\n           [with a size of greater than or equal to 1.5 cm measured on conventional imaging (e.g.\n           CT, MRI)].\n\n        -  All subjects will undergo pre-injection, 24, 48 hours post-Ferumoxytol injection (dose\n           of 7.5mg/kg Fe) MRI consisting of T1 weighted (W), T2W and T2*W 3 Tesla MRI.\n\n        -  Imaging will be correlated with histology of resected or biopsied lymph nodes when\n           available. Occasionally, patients may not undergo biopsy or surgical excision of their\n           lymph nodes. This may occur if their lymph nodes are overtly large and therefore highly\n           likely to represent lymph node involvement. In such cases, patients will be evaluated\n           with clinical follow up which typically occurs every three months in most NCI\n           protocols. If the lesion demonstrates growth or regression based on RECIST 1.1 criteria\n           on these follow up studies then the lesion will be considered positive for tumor. If it\n           is stable for at least one year then it will be considered non-malignant. The MR\n           imaging analysis will be intra-patient.\n\n        -  Patients will also undergo ultrasound examination of imageable lymph nodes (e.g.\n           inguinal nodes) at pre-injection and 24, 48 hours post-Ferumoxytol injection time\n           points. The signal changes at post-injection ultrasound will be visually evaluated to\n           determine if the uptake of ferumoxytol alters sonographic features."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA\n\n        2.1.1.1 Subject must be  greater than or equal to 18 years old.\n\n        2.1.1.2  Diagnosis\n\n          -  Arm 1: Subject must have a documented diagnosis of prostate cancer with evidence of\n             lymph  node involvement (with a short axis diameter of greater than or equal to 1.5\n             cm on a conventional CT or MRI obtained within 8 weeks of the Ferumoxytol imaging\n             procedure)\n\n          -  Arm 2: Subject must have a documented diagnosis of bladder cancer (transitional cell\n             carcinoma) with evidence of lymph node involvement (with a short axis diameter of\n             greater than or equal to 1.5cm on a conventional CT or MRI obtained within 8 weeks of\n             the Ferumoxytol imaging procedure)\n\n          -  Arm 3: Subject must have a documented diagnosis of kidney cancer (all renal cell\n             cancer types) with evidence of lymph node involvement (with a short axis diameter of\n             greater than or equal to 1.5 cm on a conventional CT or MRI obtained within 8 weeks\n             of the Ferumoxytol imaging procedure)\n\n        2.1.1.3 Subject must have Eastern Cooperative Oncology Group Performance score greater\n        than or equal to 2.\n\n        2.1.1.4 Ability to provide informed consent. All subjects must sign an informed consent\n        form indicating their understanding of the investigational nature and risks of the study\n        before any protocol-related studies are performed.\n\n        2.1.EXCLUSION CRITERIA\n\n        2.1.2.1 Subjects with known hypersensitivity and allergy to iron.\n\n        2.1.2.2  Subjects with evidence of iron overload with a pre-study ferritin level greater\n        than 370 ng/ml and percent saturation of transferrin level greater than 40%. Patients with\n        lab values above these limits may be included in the study if documented hematology\n        consultation rules out hemochromatosis, idiopathic or iatrogenic iron overload.\n\n        2.1.2.3 Subjects with any coexisting medical or psychiatric condition that is likely to\n        interfere with study procedures and/or results.\n\n        2.1.2.4 Subjects with severe claustrophobia unresponsive to oral anxiolytics.\n\n        2.1.2.5 Subjects with contraindications to MRI.\n\n        2.1.2.6 Subjects weighing > 136 kg (weight limit for scanner table).\n\n        2.1.2.7 Subjects with any type of pacemaker, cerebral aneurysm clips, shrapnel injury, or\n        other implanted electronic devices or metal not compatible with MRI.\n\n        2.1.2.8 Subjects with abnormal liver function tests suggesting liver dysfunction (AST and\n        ALT greater than or equal to 3 x of the upper limits of normal; total bilirubin greater\n        than or equal to 2 x the upper limits of normal or > 3.0 mg/dl in patients with Gilbert\n        s syndrome).\n\n        2.1.2.9  Subjects with other medical conditions deemed by the principal investigator (or\n        associates) to make the subject ineligible for protocol procedures.\n\n        2.1.3 Inclusion of Women and Minorities.\n\n        Members of all races and ethnic groups are eligible for this trial. Women are excluded\n        from arm 1 of this trial as prostate cancer does not occur in females."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "36", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 15, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02141490", 
            "org_study_id": "140107", 
            "secondary_id": "14-C-0107"
        }, 
        "intervention": {
            "arm_group_label": [
                "A", 
                "B", 
                "C"
            ], 
            "description": "All patients will receive a dose of 7.5mg/kg Fe Ferumoxytol", 
            "intervention_name": "Ferumoxytol", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Ferumoxytol"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Lymph Node", 
            "Biopsy", 
            "Metastatic Nodes", 
            "Imaging Agent"
        ], 
        "lastchanged_date": "May 15, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2014-C-0107.html"
        }, 
        "location": {
            "contact": {
                "last_name": "For more information at the NIH Clinical Center contact National Cancer Institute Referral Office", 
                "phone": "888-624-1937"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Evaluation of Ferumoxytol Enhanced MRI for the Detection of Lymph Node Metastases in Genitourinary (Prostate, Bladder and Kidney)Cancers", 
        "overall_contact": {
            "email": "ymckinney@mail.nih.gov", 
            "last_name": "Yolanda McKinney, R.N.", 
            "phone": "(301) 443-6913"
        }, 
        "overall_contact_backup": {
            "email": "turkbeyi@mail.nih.gov", 
            "last_name": "Ismail B Turkbey, M.D.", 
            "phone": "(301) 443-2315"
        }, 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Ismail B Turkbey, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Compare the difference in signal between metastatic and normal nodes", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "reference": [
            {
                "PMID": "18084623", 
                "citation": "Harisinghani M, Ross RW, Guimaraes AR, Weissleder R. Utility of a new bolus-injectable nanoparticle for clinical cancer staging. Neoplasia. 2007 Dec;9(12):1160-5."
            }, 
            {
                "PMID": "12815134", 
                "citation": "Harisinghani MG, Barentsz J, Hahn PF, Deserno WM, Tabatabaei S, van de Kaa CH, de la Rosette J, Weissleder R. Noninvasive detection of clinically occult lymph-node metastases in prostate cancer. N Engl J Med. 2003 Jun 19;348(25):2491-9. Erratum in: N Engl J Med. 2003 Sep 4;349(10):1010."
            }, 
            {
                "PMID": "23916692", 
                "citation": "Birkhäuser FD, Studer UE, Froehlich JM, Triantafyllou M, Bains LJ, Petralia G, Vermathen P, Fleischmann A, Thoeny HC. Combined ultrasmall superparamagnetic particles of iron oxide-enhanced and diffusion-weighted magnetic resonance imaging facilitates detection of metastases in normal-sized pelvic lymph nodes of patients with bladder and prostate cancer. Eur Urol. 2013 Dec;64(6):953-60. doi: 10.1016/j.eururo.2013.07.032. Epub 2013 Jul 30."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02141490"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Optimal timing for imaging", 
                "safety_issue": "No", 
                "time_frame": "48 hours"
            }, 
            {
                "measure": "Difference in signal within metastatic nodes", 
                "safety_issue": "No", 
                "time_frame": "48 hours"
            }
        ], 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}