{
    "clinical_study": {
        "@rank": "117574", 
        "arm_group": [
            {
                "arm_group_label": "Internal fixation - standard treatment", 
                "arm_group_type": "Active Comparator", 
                "description": "Internal fixation with two parallel cancellous screws (Hip Pins(R)) Current standard treatment"
            }, 
            {
                "arm_group_label": "Hemi - arthroplasty", 
                "arm_group_type": "Experimental", 
                "description": "cemented Hemi - arthroplasty (Exeter(R)) modular system V40 by Stryker. Refobacin cement."
            }
        ], 
        "brief_summary": {
            "textblock": "Clinical research during the last ten years has revealed that elderly patients with a\n      displaced femoral neck fracture should be treated with arthroplasty instead of closed\n      reduction of the fracture followed by internal fixation with pins or screws. Few clinical\n      trials have addressed undisplaced or minimally displaced fractures of the femoral neck.\n      These fractures have been associated with a good prognosis and likewise a good functional\n      outcome. However, recent articles present far less favorable results, with high re-operation\n      rates (10-15%), reduced function, and pain on walking after internal fixation. Indirect\n      comparing studies, suggest that hemiarthroplasty may yield better functional outcomes and\n      lower re-operation rates. Approximately 20% of all femoral neck fractures in patients aged\n      70 years or older are minimally displaced or undisplaced. Hence the investigators call for a\n      randomised controlled trial comparing pain, function, walking ability, quality of life,\n      re-operation rates and complications after internal fixation versus hemiarthroplasty in\n      patients aged 70 years and older."
        }, 
        "brief_title": "Undisplaced Femoral Neck Fractures in the Elderly: A Trial Comparing Internal Fixation to Hemiarthroplasty", 
        "completion_date": {
            "#text": "February 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Femoral Neck Fractures", 
        "condition_browse": {
            "mesh_term": [
                "Femoral Neck Fractures", 
                "Fractures, Bone"
            ]
        }, 
        "detailed_description": {
            "textblock": "The consequences of a femoral neck fracture still have a substantial impact on the\n      individual patient´s health as well as on society. Approximately 5000 individuals suffer a\n      fracture of the femoral neck annually in Norway. The mortality rate approximates 25% during\n      the first year after this injury. The hospital costs of treating a single femoral neck\n      fracture, have been estimated to 20 000 euros.\n\n      In spite of relatively well-documented treatment protocols, there is still a need for\n      prospective randomised controlled trials to determine the optimal treatment of certain\n      sub-groups of patients presenting with a femoral neck fracture.\n\n      Several studies with a high level of evidence have elucidated management of displaced\n      femoral neck fractures.  There is increasing evidence favouring joint replacement surgery\n      over internal fixation when treating displaced femoral neck fractures. However, management\n      of undisplaced and minimally displaced femoral neck fractures has received less attention.\n\n      According to the Cochrane Library, there are no randomised controlled trials comparing\n      internal fixation to hemiarthroplasty in patients with undisplaced femoral neck fractures.\n      Previous studies have focused mostly on fracture healing, equating fracture union and\n      success. However, recent studies report decreased functional and life quality scores amongst\n      patients with undisplaced femoral neck fractures treated with internal fixation. The control\n      group in these studies consists of patients with a displaced femoral neck fracture treated\n      with hemi - arthroplasty. Zlowodzki et al showed, by means of validated assessment scores,\n      that patients with internally fixated undisplaced femoral neck fractures often experience\n      shortening of the injured limb. Then again, this is associated with lower functional and\n      life quality scores. In Rogmark´s series of patients with undisplaced femoral neck fractures\n      treated with internal fixation, 25% patients report daily pain from the affected hip upon\n      walking, one and a half year after surgery. Gjertsen et al analysed data for the Norwegian\n      hip fracture registry from more than 4000 patients to demonstrate that treatment with\n      hemiarthroplasty, due to a displaced femoral neck fracture, is associated with better\n      function and less pain than treatment with internal fixation due to an undisplaced femoral\n      neck fracture.\n\n      Thus, our research group will conduct a prospective randomised controlled trial to identify\n      any differences in clinical outcome after surgical treatment of undisplaced femoral neck\n      fractures in patients aged 70 years and older. The two methods that will be compared are\n      internal fixation with two screws and modern modular hemiarthroplasty. The primary outcome\n      measure is a difference of at least 10 points in Harris Hip Score (95% power, standard\n      deviation approximates 15 points from previous Norwegian patient series). The primary\n      follow-up length is set to two years, but a long-term follow-up five years after surgery is\n      also planned. It is important to include the cognitively impaired patients as they account\n      for 20-25% of the study population. Patients who cannot provide informed consent due to\n      impaired cognitive function, are included if consent is provided by a family member or\n      relative."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 70 years or older\n\n          -  Undisplaced or minimally displaced medial femoral neck fracture (Garden I or II)\n\n          -  Patient able to walk before injury (all aids allowed)\n\n          -  Patient lives within the catchment area of Akershus University Hospital\n\n        Exclusion Criteria:\n\n          -  Pathologic fracture\n\n          -  Current soft tissue or deep infection in the hip or pelvis area\n\n          -  ASA IV patients as classified by the anesthesiologist\n\n          -  Other contraindications to either of the two methods compared\n\n          -  Temporarily impaired cognitive function:\n\n        (That is when the patient is judged as unable to provide an informed consent by the\n        surgeon on call and there is no previous history of impaired cognitive function as\n        documented by previous hospital record or a family member / proxy)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "70 Years"
        }, 
        "enrollment": {
            "#text": "190", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 25, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01770769", 
            "org_study_id": "NEM-2011/2296"
        }, 
        "intervention": [
            {
                "arm_group_label": "Hemi - arthroplasty", 
                "description": "cemented hemi - arthroplasty", 
                "intervention_name": "Hemi - arthroplasty", 
                "intervention_type": "Device", 
                "other_name": [
                    "Hemi - arthroplasty by Stryker - Exeter V40(R)", 
                    "Refobacin® Bone Cement R & Biomet", 
                    "Cloxacillin perioperative prophylaxis", 
                    "Fragmin (Dalteparin) anticoagulation for 2 wks"
                ]
            }, 
            {
                "arm_group_label": "Internal fixation - standard treatment", 
                "description": "Two cancellous parallel screws - internal fixation of the femoral neck fracture", 
                "intervention_name": "internal fixation", 
                "intervention_type": "Device", 
                "other_name": [
                    "Hip Pins (R)", 
                    "Cloxacillin perioperative prophylaxis", 
                    "Fragmin (Dalteparin) anticoagulation for 2 wks"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cloxacillin", 
                "Dalteparin"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Femoral Neck Fracture", 
            "undisplaced", 
            "minimally displaced", 
            "internal fixation", 
            "hemiarthroplasty", 
            "harris hip score", 
            "hospital cost", 
            "society cost", 
            "life quality", 
            "functional outcome"
        ], 
        "lastchanged_date": "January 17, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Lørenskog", 
                    "country": "Norway", 
                    "zip": "N-1478"
                }, 
                "name": "Akershus University Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Norway"
        }, 
        "number_of_arms": "2", 
        "official_title": "Undisplaced Femoral Neck Fractures in Patients Aged 70 Years and Older: A Randomised Controlled Trial Comparing Internal Fixation to Hemiarthroplasty", 
        "overall_contact": {
            "email": "fido@ahus.no", 
            "last_name": "Filip C Dolatowski, MD", 
            "phone": "+4791502900"
        }, 
        "overall_contact_backup": {
            "email": "stein.erik.utvag@medisin.uio.no", 
            "last_name": "Stein Erik Utvåg, PhD", 
            "phone": "+4791502900"
        }, 
        "overall_official": {
            "affiliation": "University Hospital, Akershus", 
            "last_name": "Torbjørn Omland, Professor", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Norway:National Committee for Medical and Health Research Ethics", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Harris hip score - a validated outcome measure to evaluate hip fracture intervention The physiotherapist recording the Harris Hips Score after 3 months, 1 year and two years is blinded. Clinical examination of the hip is carried out with masking of proximal thigh by proper clothes.", 
            "measure": "Change in Harris Hip Score of 10 points or more.", 
            "safety_issue": "No", 
            "time_frame": "Baseline prior to fracture, 3 months, 1 year and 2 years"
        }, 
        "reference": [
            {
                "PMID": "21619501", 
                "citation": "Gjertsen JE, Fevang JM, Matre K, Vinje T, Engesæter LB. Clinical outcome after undisplaced femoral neck fractures. Acta Orthop. 2011 Jun;82(3):268-74. doi: 10.3109/17453674.2011.588857."
            }, 
            {
                "PMID": "17054139", 
                "citation": "Parker MJ, Gurusamy K. Internal fixation versus arthroplasty for intracapsular proximal femoral fractures in adults. Cochrane Database Syst Rev. 2006 Oct 18;(4):CD001708. Review."
            }, 
            {
                "PMID": "20515432", 
                "citation": "Frihagen F, Waaler GM, Madsen JE, Nordsletten L, Aspaas S, Aas E. The cost of hemiarthroplasty compared to that of internal fixation for femoral neck fractures. 2-year results involving 222 patients based on a randomized controlled trial. Acta Orthop. 2010 Aug;81(4):446-52. doi: 10.3109/17453674.2010.492763."
            }, 
            {
                "PMID": "19550224", 
                "citation": "Heetveld MJ, Rogmark C, Frihagen F, Keating J. Internal fixation versus arthroplasty for displaced femoral neck fractures: what is the evidence? J Orthop Trauma. 2009 Jul;23(6):395-402. doi: 10.1097/BOT.0b013e318176147d. Review."
            }, 
            {
                "PMID": "18056740", 
                "citation": "Frihagen F, Nordsletten L, Madsen JE. Hemiarthroplasty or internal fixation for intracapsular displaced femoral neck fractures: randomised controlled trial. BMJ. 2007 Dec 15;335(7632):1251-4. Epub 2007 Dec 4."
            }, 
            {
                "PMID": "11922358", 
                "citation": "Rogmark C, Carlsson A, Johnell O, Sernbo I. A prospective randomised trial of internal fixation versus arthroplasty for displaced fractures of the neck of the femur. Functional outcome for 450 patients at two years. J Bone Joint Surg Br. 2002 Mar;84(2):183-8."
            }, 
            {
                "PMID": "16819673", 
                "citation": "Bjørgul K, Reikerås O. Hemiarthroplasty in worst cases is better than internal fixation in best cases of displaced femoral neck fractures: a prospective study of 683 patients treated with hemiarthroplasty or internal fixation. Acta Orthop. 2006 Jun;77(3):368-74."
            }, 
            {
                "PMID": "19070851", 
                "citation": "Rogmark C, Flensburg L, Fredin H. Undisplaced femoral neck fractures--no problems? A consecutive study of 224 patients treated with internal fixation. Injury. 2009 Mar;40(3):274-6. doi: 10.1016/j.injury.2008.05.023. Epub 2008 Dec 13."
            }, 
            {
                "PMID": "18188116", 
                "citation": "Zlowodzki M, Ayieni O, Petrisor BA, Bhandari M. Femoral neck shortening after fracture fixation with multiple cancellous screws: incidence and effect on function. J Trauma. 2008 Jan;64(1):163-9. doi: 10.1097/01.ta.0000241143.71274.63."
            }, 
            {
                "PMID": "18978271", 
                "citation": "Zlowodzki M, Brink O, Switzer J, Wingerter S, Woodall J Jr, Petrisor BA, Kregor PJ, Bruinsma DR, Bhandari M. The effect of shortening and varus collapse of the femoral neck on function after fixation of intracapsular fracture of the hip: a multi-centre cohort study. J Bone Joint Surg Br. 2008 Nov;90(11):1487-94. doi: 10.1302/0301-620X.90B11.20582."
            }, 
            {
                "PMID": "17415006", 
                "citation": "Zlowodzki M, Jönsson A, Paulke R, Kregor PJ, Bhandari M. Shortening after femoral neck fracture fixation: is there a solution? Clin Orthop Relat Res. 2007 Aug;461:213-8."
            }, 
            {
                "PMID": "18656868", 
                "citation": "Frihagen F, Grotle M, Madsen JE, Wyller TB, Mowinckel P, Nordsletten L. Outcome after femoral neck fractures: A comparison of Harris Hip Score, Eq-5d and Barthel Index. Injury. 2008 Oct;39(10):1147-56. Epub 2008 Jul 25."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01770769"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University Hospital, Akershus", 
            "investigator_full_name": "Filip C Dolatowski", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Eq5D a validated measure of quality of life and to be utilised in health economic models comparing hospital and society costs of the two surgical methods compared. The investigator is blinded.", 
                "measure": "Euro-Quol 5 dimension (Eq5d)", 
                "safety_issue": "No", 
                "time_frame": "Baseline prior to fracture, 3 months, 1 year and 2 years"
            }, 
            {
                "description": "Visual analog scale variant with numbers from ranging from zero (no pain) to ten (worst possible pain). The investigator is blinded.", 
                "measure": "Numeric pain intensity scale (0-10)", 
                "safety_issue": "No", 
                "time_frame": "Two weeks prior to fracture (retrospective), at discharge at an average 3-5 days after surgery, after 3 months, 1 year and 2 years"
            }, 
            {
                "description": "Patient sits on a chair, rises, walks 3 meters passing a mark, turns around, walks back and sits down. The time is recorded in seconds. The investigator is blinded.", 
                "measure": "Timed Up and Go test (TUG test)", 
                "safety_issue": "No", 
                "time_frame": "3 months, 1 year and 2 years"
            }, 
            {
                "description": "All complications are continually recorded in both trial arms.", 
                "measure": "Reoperation rate", 
                "safety_issue": "No", 
                "time_frame": "5 years after surgery"
            }, 
            {
                "description": "All deaths are recorded", 
                "measure": "Death", 
                "safety_issue": "No", 
                "time_frame": "5 years after surgery"
            }, 
            {
                "description": "Mini mental state is recorded only at 3 months follow-up", 
                "measure": "Mini mental state(MMSE-NR)", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "Use of governmental and private health care services and assistance by family members and relatives are all recorded. Validated health economical models are used to calculate the costs.", 
                "measure": "Hospital and society costs", 
                "safety_issue": "No", 
                "time_frame": "at baseline prior to fracture, at discharge, 3 months, 1 year and 2 years"
            }
        ], 
        "source": "University Hospital, Akershus", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of Oslo, Faculty of Medicine", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Asker & Baerum Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Sykehuset Innlandet HF", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Vestre Viken Hospital Trust", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Sophies Minde Ortopedi AS", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University Hospital, Akershus", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}