{
    "clinical_study": {
        "@rank": "89159", 
        "brief_summary": {
            "textblock": "The data of Taiwan CDC showed the total HIV victims amounted up to 22,020 from 1984 to 2011.\n      Under risk factor analysis, it indicated the increasing victims among MSM (men having sex\n      with men, including homosexuals & bisexuals) cohorts, from 64% of them in 2009 to 72% in\n      2011. For age stratification of patients, the youth (from 15 to 24 years old) comprised of\n      18.5% (4078). Among them, 40% are students. MSM are still the main population (over 80%)\n      from 2009 to 2011. Therefore it is crucial to target the young MSM."
        }, 
        "brief_title": "Prevention of Transmission of Sexually Transmitted Diseases in the Youth Through Effective Intervention,", 
        "condition": "HIV", 
        "condition_browse": {
            "mesh_term": "Sexually Transmitted Diseases"
        }, 
        "detailed_description": {
            "textblock": "Purpose: Under the hospital based, and in conjuction with the community, we try to target\n      the young HIV MSM victims and develop the partnership networking to seek for the potential\n      high risk couples to enroll into our intervention.\n\n      Materials & Methods: At hospital, though HIV clinic has case manager, however the limitation\n      of space and privacy, we just focus on the HIV patient itself and have limited time to\n      educate patients' sex partners. Therefore, we aimed at enrolling more of the intimate\n      partners thru young HIV MSM victims thru hospital base. We will provide the saliva OraQuick\n      rapid test service to the partners, thus set up the relationship with the study subjects,\n      and then communicate with them and educate them with knowledge of sexual transmitted\n      diseases and sex health. We plan to enroll 200 study subjects till the end of this year. Our\n      co-PI, Prof. Y.M. Chen will also perform HIV gene clustering analysis thru high throughput\n      ultra-deep pyrosequencing among young MSM HIV victims. The other co-PI Prof. P.I. Chou will\n      train the research assistant adopting MSM HIV victim partner follow-up model to approach the\n      study subjects with structured questionnaires. Prof. Chou also collected the study subjects\n      in the northern Taiwan with her own project, thus we can compare and analyze the difference\n      from the locality (North area v.s. South area).\n\n      Anticipated work: We aim at enrolling 300 young HIV MSM partners to this OraQuick rapid\n      test, setting up the follow-up model and providing the intervention education of safe sex\n      thru individual case management, group meeting, leader-finding plan and interactive MSM web\n      networking to achieve the preventione of sexual disease transmission in the youth."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Homosexual or bisexual and MSM who have sex.\n\n          2. Age over 15 years old to 30 years old.\n\n        Exclusion Criteria:\n\n          1. Women and heterosexual.\n\n          2. AIDS was received within three months of screening those."
            }, 
            "gender": "Male", 
            "maximum_age": "30 Years", 
            "minimum_age": "15 Years"
        }, 
        "firstreceived_date": "January 27, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02069652", 
            "org_study_id": "KMUHIRB-20130061"
        }, 
        "intervention": {
            "description": "Lifestyle Counseling", 
            "intervention_name": "Lifestyle Counseling", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 20, 2014", 
        "official_title": "Chung-Ho Memorial Hospital Kaohsiung Medical University", 
        "overall_contact": {
            "email": "jijits@cc.kmu.edu.tw", 
            "last_name": "TSAI JIH-JIN", 
            "phone": "073121101", 
            "phone_ext": "6358"
        }, 
        "overall_status": "Available", 
        "oversight_info": {
            "authority": "Taiwan: Institutional Review Board"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02069652"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Kaohsiung Medical University Chung-Ho Memorial Hospital", 
            "investigator_full_name": "Jih-jin Tsai", 
            "investigator_title": "年輕族群性傳染病防治之有效介入措施、風險溝通及其成效評估", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Kaohsiung Medical University Chung-Ho Memorial Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Kaohsiung Medical University Chung-Ho Memorial Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "N/A", 
        "study_type": "Expanded Access", 
        "verification_date": "February 2014"
    }
}