{
    "clinical_study": {
        "@rank": "11446", 
        "arm_group": {
            "arm_group_label": "Radiation therapy", 
            "arm_group_type": "Other", 
            "description": "Modulated radiotherapy (IMRT) using RapidArc® or Helical Tomotherapy® at a dose of 70 Gy in 33 fractions to the PTV (GTV) and 59.4 Gy in 33 fractions"
        }, 
        "brief_summary": {
            "textblock": "It is currently estimated that above 50% of new cancer cases are diagnosed in the elderly\n      population[1].  With the increased life expectancy in the industrialised countries, the\n      incidence of head and neck cancers has significantly increased in the last decade with rates\n      estimated between 24-40% in patients over 70 years old [2-4]. It is estimated that with the\n      improvement in quality of life and treatment modulation, the incidence will continue to rise\n      in the coming years. Because the current available prospective studies often exclude\n      patients above 65 or 70 years old, the data and guidelines on head and neck treatment for\n      these patients population remain limited.\n\n      Treatment of elderly patients with advanced stage III-IV oropharyngeal squamous carcinoma\n      with intensity modulated radiotherapy (IMRT) using RapidArc® or Helical Tomotherapy® at a\n      dose of 70 Gy in 33 fractions to the PTV (GTV) and 59.4 Gy in 33 fractions to the first\n      disease-free lymphatic relay bilaterally as well as a combination Cisplatin chemotherapy at\n      a reduced dose."
        }, 
        "brief_title": "Phase I-II Study on Treatment of Advanced Oropharynx Cancer in Elderly Population by Intensity Modulated Radiotherapy With Treatment Volume Reduction and Combination Chemotherapy", 
        "completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Head and Neck Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Head and Neck Neoplasms", 
                "Oropharyngeal Neoplasms"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  1. Histopathological diagnosis of infiltrating squamous cell cancer of the oropharynx\n             proven by biopsy.\n\n             2. Age ≥70 years but less than 80 years 3. Score ≤ 14 at the G8 questionnaire and a\n             score deficit in ≥2 aspects of the SCGA without contra-indication CTRT (formal\n             evaluation by a geriatrician) 4. ECOG 0-2 5. Stages III to IVa-b (T1-4, N0-2c et\n             N3M0) according to the AJCC without distant metastasis, based on the following\n             investigations:\n\n               1. Medical history and physical examination within 28 days of enrolment to the\n                  study.\n\n               2. PET-CT-scan of the neck and MRI of the neck within 6 weeks of enrolment to the\n                  study.\n\n               3. CT-Chest or PET scan 6. Performance status: ECOG 0-2 7. Adequate renal, liver\n                  and haematological functions within 21 days of enrolment in the study.\n\n                  Hematology Absolute neutrophils ≥ 1.5 x 109/L Platelets ≥ 100 x 109/L Hemoglobin\n                  ≥ 90 g/L (transfusions are permitted)\n\n                  Biochemistry Serum creatinine Creatinine clearance ≥ 50 mL/min, calculated\n                  according to the Cockcroft-Gault formulae Bilirubin ≤ 1.0 x LSN AST and ALT ≤\n                  2.5 x LSN\n\n                  8. Sexually active men will need to use an adequate contraception method during\n                  the treatment and 6 weeks after the treatment end.\n\n                  9. An informed consent for participation in the study will need to be obtained.\n                  10. Patients will need to be available for the treatment and follow-up. All\n                  participating patients will be treated in our center.\n\n                  Exclusion Criteria:\n\n          -  1. Patients with a previous diagnosis of invasive cancer (except basocellular\n             carcinoma of the skin, in-situ carcinoma of the breast, oral cavity or cervix) unless\n             free of disease for at least 3 years.\n\n             2. Presence of a synchronous cancer 3. Previous radiotherapy to the head and neck\n             area 4. Known allergy to Cisplatin 5. Diagnosis of peripheral neuropathy ≥ grade 2 6.\n             Active and/or severe cardiac co-morbidities:\n\n             a. Significant cardiac event including i. Unstable angina or symptomatic cardiac\n             insufficiency within 6 months of participation to the study.\n\n        ii. Myocardial infarct within 6 months of enrolment iii. Any cardiac past medical history\n        that increases significantly the risk of cardiac complication according to the\n        investigator.\n\n        b. Any past medical history of ventricular arrhythmia c. Uncontrolled hypertension\n        (Systolic arterial pressure of ≥ 160 mmHg or diastolic pressure ≥ 95 mmHg) d. Long QT\n        congenital syndrome e. Left ventricular ejection fraction of less than 45% measured by\n        isotropic ventriculography for patients with a significant cardiac past medical history\n        (myocardial infarct, severe hypertension, arrhythmia or exposition to anthracyclines).\n\n        7. Presence of any serious medical condition not allowing the patient to undergo the\n        treatment protocol including, but not limited to:\n\n          1. Past medical history of significant neurological or psychiatric disorder (ex:\n             uncontrolled psychotic disorder) preventing an informed consent or that would limit\n             compliance to treatment and follow-up.\n\n          2. Uncontrolled, active or serious infection requiring an intravenous treatment at the\n             time of enrolment.\n\n          3. Uncontrolled pulmonary disease or oxygen need.\n\n          4. Past history of immunodeficiency including a diagnosis of HIV.\n\n          5. Any other medical condition that could be exacerbated by the treatment offered in\n             this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "70 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 16, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01709006", 
            "org_study_id": "ORL IMRT/Elderly population"
        }, 
        "intervention": {
            "arm_group_label": "Radiation therapy", 
            "description": "Modulated radiotherapy (IMRT) using RapidArc® or Helical Tomotherapy® at a dose of 70 Gy in 33 fractions to the PTV (GTV) and 59.4 Gy in 33 fractions", 
            "intervention_name": "Modulated radiotherapy (IMRT) using RapidArc® or Helical Tomotherapy® at a dose of 70 Gy in 33 fractions to the PTV (GTV) and 59.4 Gy in 33 fractions", 
            "intervention_type": "Radiation"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Head and neck cancer", 
        "lastchanged_date": "October 29, 2012", 
        "number_of_arms": "1", 
        "official_title": "Phase I-II Study on Treatment of Advanced Oropharynx Cancer in Elderly Population by Intensity Modulated Radiotherapy With Treatment Volume Reduction and Combination Chemotherapy", 
        "overall_contact": {
            "email": "felix.nguyen.chum@ssss.gouv.qc.ca", 
            "last_name": "Félix Nguyen, md", 
            "phone": "514-890-8254"
        }, 
        "overall_official": {
            "affiliation": "CHUM - Hôpital Notre-Dame", 
            "last_name": "Phuc Félix Nguyen-Tan, md", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Obtain a locoregional control that is similar to historical data, therefore above 90%, while decreasing toxicity rates related to treatment in an elderly population at risk. We aim to recruit 10 patients for a confidence interval of 72 to 96% on the locoregional control rate. Kaplan-Meier curves will be obtained to calculate the locoregional control rate for these patients. Analysis will be conducted after each group of 5 patients. If a recurrence is document in 1 patient or more outside the CTV in each 5 patients group, the study will be interrupted.", 
            "measure": "Obtain a locoregional control that is similar to historical data", 
            "safety_issue": "Yes", 
            "time_frame": "April 2015"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01709006"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Centre hospitalier de l'Université de Montréal (CHUM)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Centre hospitalier de l'Université de Montréal (CHUM)", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }
}