{
    "clinical_study": {
        "@rank": "125997", 
        "acronym": "ID", 
        "arm_group": [
            {
                "arm_group_label": "ID virtual reality distraction", 
                "arm_group_type": "Experimental", 
                "description": "virtual reality distraction"
            }, 
            {
                "arm_group_label": "HMD virtual reality distraction", 
                "arm_group_type": "Experimental", 
                "description": "virtual reality distraction"
            }
        ], 
        "brief_summary": {
            "textblock": "Clinical benefits of VR analgesia have been empirically demonstrated as either an\n      alternative or in combination with opioids. Issues of cost, ergonomics, and maintenance of\n      the hardware systems have limited the wider use of this benefit to the public. Firsthand\n      Technology has designed a system to meet the performance requirements for high levels of\n      pain control in a durable, ergonomic package at a greatly reduced cost compared to the\n      current systems in use. This study will validate the new system by running a thermal pain\n      study that tests the effect of the new system (ID) compared to the established standard\n      helmet currently used."
        }, 
        "brief_title": "Firsthand ID for Pain Control", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": "Virtual Reality Pain Distraction", 
        "detailed_description": {
            "textblock": "This project compares the analgesic effect of the immersive Virtual Reality delivery method,\n      the Firsthand ID, to the current standard of care HMD systems in a laboratory thermal pain\n      test.\n\n      Background and Significance- Although advances in medicine have lead to the development of\n      numerous opioid analgesics, excess procedural pain continues to be a major point of concern\n      for patients and health professionals in a clinical setting.1 Pharmacological analgesics,\n      for treatment of acute pain, are unpopular among many patients due to the potential side\n      effects, most commonly nausea, cognitive dysfunction, and constipation. 2 Within the past\n      10-15 years immersion immersive virtual reality (VR) distraction therapy has been employed\n      to reduce procedural pain for burn victims with relative success. 3 Patients treated with VR\n      along with standard medications reported reduction in pain and reduced time spent thinking\n      about the pain during procedures. 4 In laboratory studies using functional neuroimaging\n      (fMRI), subjects reporting pain reduction while using VR therapy, are also seen\n      demonstrating a decrease in pain-related brain activity. 5 VR is believed to be effective\n      based on gate theory of cognitive load, due to the fact that a person can only process a\n      finite amount of incoming information and conscious attention is needed to perceive pain.\n      1,6 Consistent with this idea of the amount of information being an important factor in\n      effectiveness, it has been shown that High-Tech-VR (60 degree field-of-view, user\n      interactivity, sound effects, and head tracking) devices are more effective at analgesic\n      therapy than is a Low-Tech-VR system (35 degree field-of-view, lack of: interactivity, sound\n      effects and head tracking).1 More recently studies have shown that interactivity is an\n      important factor of VR responsible for decreasing both pain unpleasantness and time spent\n      thinking about pain, while increasing fun. 7 Interactivity is said to increase immersion\n      into the VR world. 7 VR immersion, as defined by Slater and Wilber, is an objective,\n      quantifiable description of the sensory input that a VR system can deliver to a subject. 8\n      This is a distinct entity separate from presence, which is the subjective psychological\n      illusion of the world created in the users mind. 8.  Increasing immersion facilitates a\n      stronger illusion of presence and serves as a subsequent greater distractor effect thus,\n      decreasing perception of the painful stimuli.\n\n      A major obstacle to the wider testing and proliferation of the potential benefits of VR\n      analgesia is due to the excessive cost and technical limitations of immersive display\n      hardware, specifically head-mounted displays (HMDs). Firsthand has developed an arm-mounted\n      high resolution 3D display, the Firsthand ID, which delivers a high quality image and\n      immersive experience at significant cost savings compared to the current standard of care\n      using HMDs. This project proposes a scientific feasibility study to compare the analgesic\n      effect of the Firsthand ID to the current standard of care HMD systems in a laboratory\n      thermal pain test."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  ages 18-39\n\n          -  healthy\n\n        Exclusion Criteria:\n\n          -  seizure disorders"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "39 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01823874", 
            "org_study_id": "44218-G", 
            "secondary_id": "1R43GM102099-01A1"
        }, 
        "intervention": {
            "arm_group_label": [
                "ID virtual reality distraction", 
                "HMD virtual reality distraction"
            ], 
            "description": "Pain distraction will be measured with both the HMD virtual reality method and the ID virtual reality method.", 
            "intervention_name": "virtual reality distraction", 
            "intervention_type": "Procedure", 
            "other_name": [
                "HMD", 
                "ID"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Virtual reality analgesia", 
            "pain control"
        ], 
        "lastchanged_date": "December 12, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Seattle", 
                    "country": "United States", 
                    "state": "Washington", 
                    "zip": "98195"
                }, 
                "name": "University of Washington Oral Medicine Clinic"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The 3D Immersive Display: Validation of a Virtual Reality Technique for Pain Control", 
        "overall_official": {
            "affiliation": "University of Washington", 
            "last_name": "Jacqueline E Pickrell, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Rating scales will determine levels of pain, fun, and nausea experienced.", 
            "measure": "Graphic Rating Scale pain ratings", 
            "safety_issue": "Yes", 
            "time_frame": "immediately post test - Day 1."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01823874"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Washington", 
            "investigator_full_name": "Jacqueline E. Pickrell", 
            "investigator_title": "Study Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of Washington", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Firsthand Technology Inc.", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "National Institute of General Medical Sciences (NIGMS)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Washington", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Single Blind (Subject), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}