{
    "clinical_study": {
        "@rank": "21878", 
        "acronym": "CRPBT", 
        "arm_group": [
            {
                "arm_group_label": "Non-adaptive cognitive training", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Non-adaptive cognitive training"
            }, 
            {
                "arm_group_label": "Adaptive cognitive triaining", 
                "arm_group_type": "Experimental", 
                "description": "Adaptive cognitive training"
            }
        ], 
        "brief_summary": {
            "textblock": "This research will leverage novel pilot research conducted by the investigators to take\n      important first steps in addressing neurocognitive late effects by intervening early, during\n      treatment, with a promising computerized cognitive remediation program to prevent the\n      downward trajectory of neurocognitive function experienced by pediatric brain tumor\n      survivors. Specifically, we propose to test the feasibility, acceptability, and initial\n      proof of concept of a neuroplasticity-based adaptive cognitive training program (Cogmed) to\n      train working memory (WM) and attention in newly diagnosed youth with a brain tumor.\n      Further, we will test the feasibility of using this intervention in a true prospective\n      design beginning pre-surgery to examine the effects of this intervention in deflecting the\n      downward trajectory of cognitive function in children with brain tumors during treatment. We\n      will also use functional neuroimaging (near infrared spectroscopy - \"NIRS\") to examine the\n      effects of this program on brain activation in frontal regions that are affected by\n      treatment. Findings from this pilot study will inform the development of a large multi-site\n      randomized efficacy trial to test an individualized cognitive training program.\n\n      Aim 1. To test the feasibility and acceptability of enrolling youth (7 to 16 years-old) with\n      newly diagnosed brain tumors at time of diagnosis, following patients for 10 weeks,\n      delivering the Cogmed computer-based training program in a randomized trial at 10-weeks\n      post-diagnosis, and following patients to 1 year post-diagnosis.\n\n      Aim 2. To test the initial acceptability and efficacy of the Cogmed training program on\n      cognitive function in newly diagnosed pediatric brain tumor patients."
        }, 
        "brief_title": "Neuroplasticity-Based Cognitive Remediation for Pediatric Brain Tumor Survivors", 
        "completion_date": {
            "#text": "February 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Brain Tumor", 
        "condition_browse": {
            "mesh_term": "Brain Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Over 4,000 children are diagnosed with brain tumors in the U.S. each year and advances in\n      treatment have led to significant increases in survival rates for these patients. However,\n      as a result of the disease and treatment with surgery, radiation, and chemotherapy,\n      pediatric brain tumor patients show deficits in frontal lobe functions including several\n      aspects of executive function, showing significant declines over time. Remediation of these\n      deficits is a critical target for research. Major changes in brain maturation and\n      connectivity occur during childhood and adolescence, making this a potentially critical\n      window of opportunity for neuroplasticity-based cognitive interventions to support the\n      neural changes that integrate multiple key regions. Computerized cognitive training programs\n      have been used successfully with patients with schizophrenia, individuals with ADHD, and\n      prodromal adolescents at risk for psychosis. However, these programs have been limited in\n      their application to pediatric brain tumor survivors and untested in brain tumor patients\n      who are undergoing treatment. We aim to blend longitudinal and intervention research designs\n      used successfully in previous studies to test the feasibility, acceptability, and initial\n      efficacy of a neuroplasticiy-based cognitive training program, Cogmed, to enhance working\n      memory and attention in children and adolescents who have been diagnosed with brain tumors.\n      First, we will use a longitudinal design in which, in collaboration with Dr. Wellons\n      (pediatric neurosurgeon) and Dr. Friedman (pediatric hematology/oncology), we will recruit\n      patients at the time of their diagnosis and conduct cognitive testing pre-surgery and at\n      approximately 10 weeks post diagnosis (randomization), 5-7 weeks post Cogmed start\n      (post-intervention), 10-20 weeks post Cogmed start (follow-up), and 1 year post diagnosis\n      (long term follow-up). Second, we will embed a test of the efficacy of Cogmed in this\n      longitudinal design by randomizing patients at 10-weeks post-diagnosis. Half will undergo\n      Cogmed computerized adaptive cognitive training (treatment condition) for 5 weeks and half\n      will be assigned to the non adaptive Cogmed computerized cognitive training (control\n      condition). We will use near infrared spectroscopy, a noninvasive functional imaging method\n      that uses infrared light to detect changes in cortical hemoglobin levels at randomization,\n      post-intervention, follow-up, and long term follow-up. We expect that Cogmed, which will be\n      administered at home or in the hospital, will be feasible and acceptable for the majority\n      (85% or more) of patients. Further, we hypothesize that adaptive Cogmed training will help\n      improve working memory and attention skills and increase frontal cortical activity in the\n      brain tumor patients who receive the remediation program compared to those who receive the\n      non-adaptive control version of the program. Using growth curve analyses, we expect that\n      patients who receive the intervention will show a deflection in the negative trajectory of\n      cognitive functions over time. Findings from this pilot study will be used to develop an\n      application for a multi-site randomized clinical trial to test this intervention in a large\n      sample of pediatric brain tumor patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Newly diagnosed brain tumor patients who are between the ages of 7 years and 16\n             years, 11 months old and their parents\n\n          -  Patients and their parents must be fluent English speakers\n\n        Exclusion Criteria:\n\n          -  Patient's brain tumor diagnosis cannot be a recurrence of a previous cancer\n\n          -  No previous history of another form of cancer\n\n          -  Patients who are deemed legally blind will be excluded from participating"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "16 Years", 
            "minimum_age": "7 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 30, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02129712", 
            "org_study_id": "121214", 
            "secondary_id": "1R21CA175840-01"
        }, 
        "intervention": {
            "arm_group_label": "Adaptive cognitive triaining", 
            "intervention_name": "Cognitive training", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 30, 2014", 
        "location": {
            "contact": {
                "email": "jenni.thigpen@vanderbilt.edu", 
                "last_name": "Jennifer C Thigpen, PhD", 
                "phone": "615-322-8290"
            }, 
            "facility": {
                "address": {
                    "city": "Nashville", 
                    "country": "United States", 
                    "state": "Tennessee", 
                    "zip": "37203"
                }, 
                "name": "Vanderbilt University"
            }, 
            "investigator": [
                {
                    "last_name": "Sohee Park, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jennifer C Thigpen, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Neuroplasticity-Based Cognitive Remediation for Pediatric Brain Tumor Survivors", 
        "overall_contact": {
            "email": "jenni.thigpen@vanderbilt.edu", 
            "last_name": "Jennifer C Thigpen, PhD", 
            "phone": "615-322-8290"
        }, 
        "overall_official": {
            "affiliation": "Vanderbilt University", 
            "last_name": "Bruce E Compas, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "NIH Toolbox-Cognition Battery", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02129712"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Vanderbilt University", 
            "investigator_full_name": "Bruce Compas", 
            "investigator_title": "Patricia and Rodes Hart Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Vanderbilt University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Vanderbilt University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}