{
    "clinical_study": {
        "@rank": "115901", 
        "acronym": "MCT", 
        "arm_group": [
            {
                "arm_group_label": "Metacognitive Training (MCT)", 
                "arm_group_type": "Experimental", 
                "description": "The metacognitive group training program that will form the basis of the 16 session MCT intervention has been described in previous research (Moritz & Woodward 2007a; Moritz & Woodward 2007b; Moritz 2011) and can be obtained online at no cost (www.uke.de/mkt). This experimental intervention will consist of two 8‐module cycles occurring twice a week for 8 weeks, for a total of 16 sessions. Each module will include a 45 to 60 minute instructor-led group session using PowerPoint slides and homework assignments to facilitate learning. Groups will consist of 4-10 subjects. Subjects will be able to attend the alternate (Cognitive Remediation) group after completion of the MCT group if they wish."
            }, 
            {
                "arm_group_label": "Cognitive remediation (CR)", 
                "arm_group_type": "Experimental", 
                "description": "The CR group will use a computerized cognitive remediation program that has been used with schizophrenia patients, Scientific Brain Training Pro (SBT Pro; Vianin et al, 2010). Modules will focus specifically on attention, processing, speed, working memory, verbal memory, as well as planning and reasoning. Treatment administration will be individual in that each participant will work through exercises on personal tablet computers and personalized level of difficulty. Each session will incorporate psycho-educational group discussion regarding how strategies learned through these tasks can be applied to everyday function. the CR treatment will take place twice per week for 8 weeks, for a total of 16 sessions. Groups will consist of 4-10 subjects. Subjects will be able to attend MCT after completion of CR if they wish."
            }, 
            {
                "arm_group_label": "Treatment As Usual", 
                "arm_group_type": "No Intervention", 
                "description": "This group will be identified as the \"wait list\" group and subjects will be assigned to an 8 week treatment as usual (TAU) while still taking part in baseline, midpoint, and end-point assessments. Subjects will be offered the opportunity to enter either the MCT or CR group after 8 weeks on the wait list and completion of the final assessment. Subjects will be able to attend both groups, one after the other, if they wish."
            }
        ], 
        "brief_summary": {
            "textblock": "Current Canadian Clinical Practice guidelines emphasize the need for effective psychosocial\n      adjuncts to pharmacotherapy for schizophrenia (Canadian Psychiatric Association 2005). This\n      randomized control trial seeks to contribute to the body of evidence supporting psychosocial\n      treatments by assessing the effectiveness of metacognitive training (MCT) and cognitive\n      remediation (CR) at treating the persistent positive and cognitive symptoms of\n      schizophrenia. Other features of interest, including insight and specific cognitive biases\n      will also be examined using verified measures. MCT is a therapy designed to improve patient\n      awareness and insight into the cognitive biases that are frequently seen in schizophrenia,\n      which has been associated with decreased psychopathology (specifically decreased positive\n      symptoms) and improved psychosocial function. CR is a therapy designed to improve\n      performance in a variety of neurocognitive functions such as attention, memory, and\n      executive functioning which has been associated with improved cognitive and psychosocial\n      functioning. Both MCT and CR will be compared to treatment as usual (TAU) as done previously\n      (Kumar er al, 2010; Moritz et al, 2011).\n\n      Hypotheses:\n\n        1. MCT will produce greater change in delusions (severity and conviction) than CR and TAU.\n\n        2. CR and MCT will produce greater change in social/everyday functioning than TAU.\n\n        3. CR will produce greater improvement in basic attention and memory measures relative to\n           MCT and TAU.\n\n        4. MCT will produce greater reduction on tasks measuring targeted reasoning biases\n           relative to CR and TAU.\n\n        5. CR will increase efficiency of functional networks on a working memory task, relative\n           to MCT and TAU.\n\n        6. MCT will lead to a greater decrease in the neural response to evidence matches relative\n           to CR and TAU."
        }, 
        "brief_title": "Contrasting Group Therapy Methods for Psychosis", 
        "completion_date": {
            "#text": "September 2019", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Psychosis", 
            "Schizophrenia", 
            "Schizoaffective Disorder", 
            "Schizophreniform Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Mental Disorders", 
                "Psychotic Disorders", 
                "Schizophrenia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Justification:\n\n      Participants who complete the screening and baseline (pre-treatment) interviews will be\n      randomly assigned to one of 3 conditions: 1) MCT, 2) CR or 3) TAU. Randomization of subjects\n      will occur at the beginning of each cycle (which will incorporate all conditions).\n      Interventions will be administered in 2-month cycles, with CR and MCT running\n      simultaneously. This will suffice to obtain 75 subjects per condition over 5 years.\n\n      Both treatment groups will take place twice a week for 8 weeks.\n\n      The groups will be run by Clinical Psychologists and PhD level psychology students. Allied\n      health professionals, such as Occupational Therapists or Social Workers, may co-facilitate\n      groups.\n\n      Objectives:\n\n      The objectives of this research project is to assess the relative effectiveness of MCT and\n      CR at treating the persistent positive symptoms of schizophrenia in a stable patient\n      population. Specifically, we will use verified measures to examine the impact of these\n      interventions on delusions and hallucinations, as well as on other features of interest,\n      including insight and specific cognitive biases. We will use functional neuroimaging, both\n      electroencephalography (EEG) and functional Magnetic Resonance Imaging (fMRI) and\n      simultaneous EEG/fMRI to measure the changes in the neural responses while subjects are\n      performing various cognitive tasks. It is expected that improvements in cognitive\n      performance and function seen with MCT and CR correlate with select improvements in\n      efficiency of particular brain networks. We anticipate a double dissociation, in that\n      subjects with decreased positive symptoms following MCT may present with different patterns\n      of activation than those with improved neurocognitive function following CR.\n\n      Research Method.\n\n      Participants.\n\n      Recruitment will be done through inpatient and outpatient departments in Vancouver, British\n      Columbia, Canada. Diagnosis of schizophrenia spectrum disorder will be confirmed using the\n      MINI (Sheehan, 1998). Both inpatients and outpatients will be recruited; patients must be\n      identified as suitable, as determined by their treating psychiatric team.\n\n      Procedures Participants who complete the screening interview and baseline (pre-treatment)\n      assessments will be randomly assigned to one of three conditions: 1) MCT, 2) CR or 3) TAU.\n      Randomization of subjects will occur at the beginning of each cycle.\n\n      Baseline (pre-treatment), midpoint, and post-treatment assessments will include symptom and\n      cognitive assessment, as well as self-reported measures, as outlined above. Patients who are\n      willing and eligible will also be involved in three neuroimaging tasks while undergoing EEG\n      and fMRI.\n\n      EEG and fMRI scanning Participants will be prepared for EEG by trained graduate students and\n      research staff. Once the EEG cap is placed on the subjects head they will be moved into the\n      MRI scanner where they will perform the cognitive tasks. Once completed the subject will\n      have the EEG cap removed before continuing with the MRI scanning.\n\n      Measurements\n\n      Symptom Ratings\n\n      General psychopathology will be assessed using the Scale for the Assessment of Negative\n      Symptoms (SANS; Andreasen, 1984) and the Scale for the Assessment of Positive Symptoms\n      (SAPS; Andreasen, 1984). Patient depressive symptoms will be measures using the Beck\n      Depression Inventory, Second Edition (BDI-II, Beck 1996). Patient perception of their\n      quality of life will be measured using the World Health Organisation Quality of Life scale\n      (WHOQoL). Patient perception of stigma and its impact on their quality of life will be\n      measured using the Internalized Stigma of Mental Illness scale (Ritsher et al, 2003). All\n      symptom rating scales will be administered by trained raters blinded to the treatment\n      allocations of subjects\n\n      Cognitive Biases\n\n      While MCT for psychosis is fundamentally concerned with dysfunctional thinking in psychotic\n      illnesses, it directly targets cognitive biases known to be involved in delusional thinking\n      including the jumping to conclusions bias, the attributional bias, and the bias against\n      disconfirmatory evidence. Two cognitive biases commonly seen in schizophrenia will be\n      evaluated using the \"jumping to conclusions (JTC) scale\" and the \"bias against\n      disconfirmatory evidence (BADE)\" tasks. These tasks were developed, in part, by the\n      Principal Investigator and have been described in previous research (Lecomte & Woodward,\n      2005; Woodward 2006a; Woodward 2006b; Woodward 2007; Moritz & Woodward 2005; Woodward 2009).\n\n      The test of Premorbid Function (ToPF) is a word-reading task that will be used to estimate\n      the premorbid intelligence (IQ) of the individual (Wechsler, 2011). The Wechsler Abbreviated\n      Scale of Intelligence, Second Edition (WASI-II; Wechsler, 2011) will provide a measure of\n      current cognitive function (or intelligence). The Repeatable Battery for the Assessment of\n      Neuropsychological Status (RBANS; Randolph, 1998) will be used to review neurocognitive\n      function of the individual, including attention, processing speed, working memory, verbal\n      and visual memory. Trailmaking test will provide measures of basic attention, speed of\n      processing, mental flexibility, and executive functioning. The Controlled Oral Word\n      Association test (COWAT) is a verbal fluency task that measures executive functioning.\n\n      Insight\n\n      The Beck Cognitive Insight Scale (BCIS; Beck, Baruch, Balter, Steer, & Warman 2004) will be\n      administered to evaluate patients' degree of insight into cognitive biases and limitations.\n\n      Social Cognition\n\n      Social Cognition will be assessed using; the Ambiguous Intentions Hostility Questionnaire\n      (AIHQ; Combs et al, 2007), which measures hostile social cognitive biases in those with\n      paranoia, and The Awareness of Social Inference Test (TASIT; McDonald et al, 2003).\n\n      Feedback from Participants\n\n      After the final session in active treatment conditions, patients will be asked to complete a\n      questionnaire comprising 10 questions on acceptance and subjective efficacy (Moritz &\n      Woodward 2007a). Data accumulated therein will be used together with frequency of unattended\n      sessions to establish acceptability and feasibility of the various treatment conditions.\n\n      Statistical Analysis\n\n      Two to four,  two-month cycles of each condition per year for 5 years should allow us to\n      obtain 75 subjects per condition (MCT, CR, TAU), which is sufficient to produce a power of\n      0.8 to detect a large effect in a three group means comparison design (Cohen 1992) using\n      p=0.05 as the cutoff for significance."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Between the ages of 19 to 55 years\n\n          2. Diagnosis of schizophrenia, schizoaffective disorder or schizophreniform disorder.\n\n        Exclusion Criteria for Intervention Groups:\n\n          1. An inability to read and write in English. Participants must be have used English on\n             a daily basis for at least 5 years, and must be able to understand the consent form\n             and give written consent.\n\n          2. A history of severe neurological disorder and those with severe manifestations of\n             hostility, megalomania, formal thought disorder and suspiciousness.\n\n          3. Subjects who are obtaining ongoing electroconvulsive therapy (ECT)\n\n          4. Subjects who are consistently disrupting the rest of the group might be asked to\n             leave, this will be at the discretion of the group instructor.\n\n        In addition to the group exclusion criteria, the exclusion criteria for Neuroimaging\n        (fMRI):\n\n          1. History of brain damage or other medical problems that may affect comprehension\n             (e.g., seizure disorders, stroke, aneurysm, brain tumor, etc.)\n\n          2. Psychosis that is a direct consequence of substance abuse.\n\n          3. Currently suffer from severe substance dependence.\n\n          4. Surgery within the last 6 weeks.\n\n          5. Surgery to the brain, heart or eyes.\n\n          6. Metal implants\n\n          7. Metal fragments in or near your eyes.\n\n          8. Pregnant.\n\n          9. Recent serious concussion, or loss of consciousness of more than 10 minutes.\n\n         10. Colour blind\n\n        In addition to the group exclusion criteria, the exclusion criteria for Neuroimaging EEG:\n\n          1. History of brain damage or other medical problems that may affect comprehension\n             (e.g., seizure disorders, stroke, aneurysm, brain tumor, etc.)\n\n          2. Recent serious concussion, or loss of consciousness of more than 10 minutes\n\n          3. Currently suffer from severe substance dependence.\n\n          4. Colour blind"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "55 Years", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "225", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 28, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01764568", 
            "org_study_id": "H12-01968", 
            "secondary_id": "F11-02233"
        }, 
        "intervention": [
            {
                "arm_group_label": "Metacognitive Training (MCT)", 
                "description": "The metacognitive group training program that will form the basis of the 16 session MCT intervention has been described in previous research (Moritz & Woodward 2007a; Moritz & Woodward 2007b; Moritz 2011) and can be obtained online at no cost (www.uke.de/mkt). This experimental intervention will consist of two 8‐module cycles occurring twice a week for 8 weeks, for a total of 16 sessions. Each module will include a 45 to 60 minute instructor-led group session using PowerPoint slides and homework assignments to facilitate learning. Groups will consist of 4-10 subjects. Subjects will be able to attend the alternate (Cognitive Remediation) group after completion of the MCT group if they wish.", 
                "intervention_name": "Metacognitive Training (MCT)", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Cognitive remediation (CR)", 
                "description": "The CR group will use a computerized cognitive remediation program that has been used with schizophrenia patients, Scientific Brain Training Pro (SBT Pro; Vianin et al, 2010). Modules will focus specifically on attention, processing, speed, working memory, verbal memory, as well as planning and reasoning. Treatment administration will be individual in that each participant will work through exercises on personal tablet computers and personalized level of difficulty. Each session will incorporate psycho-educational group discussion regarding how strategies learned through these tasks can be applied to everyday function. the CR treatment will take place twice per week for 8 weeks, for a total of 16 sessions. Groups will consist of 4-10 subjects. Subjects will be able to attend MCT after completion of CR if they wish.", 
                "intervention_name": "Cognitive Remediation (CR)", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Metacognitive training", 
            "Cognitive behavioral therapy", 
            "Clinical trial", 
            "Group intervention", 
            "Group therapy", 
            "Schizophrenia", 
            "Psychosis", 
            "Cognitive remediation"
        ], 
        "lastchanged_date": "February 5, 2014", 
        "location": [
            {
                "contact": {
                    "email": "Mahesh.menon@ubc.ca", 
                    "last_name": "Mahesh Menon, PhD", 
                    "phone": "604-822-7312"
                }, 
                "facility": {
                    "address": {
                        "city": "Vancouver", 
                        "country": "Canada", 
                        "state": "British Columbia", 
                        "zip": "V6T 2A1"
                    }, 
                    "name": "UBC Hospital - Detwiller Pavilion"
                }, 
                "investigator": [
                    {
                        "last_name": "Todd Woodward, PhD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Mahesh Menon, PhD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Devon Andersen, M.A", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "Chris.Flynn@vch.ca", 
                    "last_name": "Chris Flynn"
                }, 
                "facility": {
                    "address": {
                        "city": "Vancouver", 
                        "country": "Canada", 
                        "state": "British Columbia", 
                        "zip": "V5Z 1M9"
                    }, 
                    "name": "Vancouver General Hospital"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "3", 
        "official_title": "Functional Brain Networks Underlying Non-pharmaceutical Interventions for Psychosis.", 
        "overall_contact": {
            "email": "emma.davis@ubc.ca", 
            "last_name": "Emma M Davis, MSc", 
            "phone": "604-822-7312"
        }, 
        "overall_contact_backup": {
            "email": "todd.woodward@ubc.ca", 
            "last_name": "Todd Woodward, PhD", 
            "phone": "604-875-2000", 
            "phone_ext": "4724"
        }, 
        "overall_official": {
            "affiliation": "University of British Columbia", 
            "last_name": "Todd Woodward, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Delusion severity will be measured using the Delusions Scale of the Psychotic Symptom Rating Scales (PSYRATS; Haddock, McCarron, Tarrier, & Faragher, 1999). The PSYRATS Delusion Scale measures more specific aspects of delusions such as conviction and impact on thinking.", 
            "measure": "Delusion Severity", 
            "safety_issue": "No", 
            "time_frame": "8-12 weeks (post-treatment) relative to baseline (pre-treatment)"
        }, 
        "reference": [
            {
                "PMID": "17139037", 
                "citation": "Barrowclough C, Haddock G, Lobban F, Jones S, Siddle R, Roberts C, Gregg L. Group cognitive-behavioural therapy for schizophrenia. Randomised controlled trial. Br J Psychiatry. 2006 Dec;189:527-32."
            }, 
            {
                "PMID": "15099613", 
                "citation": "Beck AT, Baruch E, Balter JM, Steer RA, Warman DM. A new instrument for measuring insight: the Beck Cognitive Insight Scale. Schizophr Res. 2004 Jun 1;68(2-3):319-29."
            }, 
            {
                "PMID": "20113303", 
                "citation": "Bechdolf A, Knost B, Nelson B, Schneider N, Veith V, Yung AR, Pukrop R. Randomized comparison of group cognitive behaviour therapy and group psychoeducation in acute patients with schizophrenia: effects on subjective quality of life. Aust N Z J Psychiatry. 2010 Feb;44(2):144-50. doi: 10.3109/00048670903393571."
            }, 
            {
                "PMID": "19565683", 
                "citation": "Cohen J. A power primer. Psychol Bull. 1992 Jul;112(1):155-9."
            }, 
            {
                "PMID": "10473315", 
                "citation": "Haddock G, McCarron J, Tarrier N, Faragher EB. Scales to measure dimensions of hallucinations and delusions: the psychotic symptom rating scales (PSYRATS). Psychol Med. 1999 Jul;29(4):879-89."
            }, 
            {
                "PMID": "19077853", 
                "citation": "Lecomte T, Leclerc C, Corbière M, Wykes T, Wallace CJ, Spidel A. Group cognitive behavior therapy or social skills training for individuals with a recent onset of psychosis? Results of a randomized controlled trial. J Nerv Ment Dis. 2008 Dec;196(12):866-75. doi: 10.1097/NMD.0b013e31818ee231."
            }, 
            {
                "PMID": "11772851", 
                "citation": "Liddle PF, Ngan ET, Duffield G, Kho K, Warren AJ. Signs and Symptoms of Psychotic Illness (SSPI): a rating scale. Br J Psychiatry. 2002 Jan;180:45-50."
            }, 
            {
                "PMID": "16004654", 
                "citation": "Moritz S, Woodward TS. Jumping to conclusions in delusional and non-delusional schizophrenic patients. Br J Clin Psychol. 2005 Jun;44(Pt 2):193-207."
            }, 
            {
                "PMID": "17921766", 
                "citation": "Moritz S, Woodward TS. Metacognitive training in schizophrenia: from basic research to knowledge translation and intervention. Curr Opin Psychiatry. 2007 Nov;20(6):619-25. Review."
            }, 
            {
                "PMID": "9881538", 
                "citation": "Sheehan DV, Lecrubier Y, Sheehan KH, Amorim P, Janavs J, Weiller E, Hergueta T, Baker R, Dunbar GC. The Mini-International Neuropsychiatric Interview (M.I.N.I.): the development and validation of a structured diagnostic psychiatric interview for DSM-IV and ICD-10. J Clin Psychiatry. 1998;59 Suppl 20:22-33;quiz 34-57. Review."
            }, 
            {
                "PMID": "9685273", 
                "citation": "Tarrier N, Yusupoff L, Kinney C, McCarthy E, Gledhill A, Haddock G, Morris J. Randomised controlled trial of intensive cognitive behaviour therapy for patients with chronic schizophrenia. BMJ. 1998 Aug 1;317(7154):303-7."
            }, 
            {
                "PMID": "16513331", 
                "citation": "Woodward TS, Moritz S, Chen EY. The contribution of a cognitive bias against disconfirmatory evidence (BADE) to delusions: a study in an Asian sample with first episode schizophrenia spectrum disorders. Schizophr Res. 2006 Apr;83(2-3):297-8. Epub 2006 Mar 2."
            }, 
            {
                "PMID": "16624787", 
                "citation": "Woodward TS, Moritz S, Cuttler C, Whitman JC. The contribution of a cognitive bias against disconfirmatory evidence (BADE) to delusions in schizophrenia. J Clin Exp Neuropsychol. 2006 May;28(4):605-17."
            }, 
            {
                "PMID": "17347526", 
                "citation": "Woodward TS, Buchy L, Moritz S, Liotti M. A bias against disconfirmatory evidence is associated with delusion proneness in a nonclinical sample. Schizophr Bull. 2007 Jul;33(4):1023-8. Epub 2007 Mar 8."
            }, 
            {
                "PMID": "19906443", 
                "citation": "Woodward TS, Munz M, LeClerc C, Lecomte T. Change in delusions is associated with change in \"jumping to conclusions\". Psychiatry Res. 2009 Dec 30;170(2-3):124-7. doi: 10.1016/j.psychres.2008.10.020. Epub 2009 Nov 10. PubMed PMID: 19906443."
            }, 
            {
                "PMID": "10627803", 
                "citation": "Wykes T, Parr AM, Landau S. Group treatment of auditory hallucinations. Exploratory study of effectiveness. Br J Psychiatry. 1999 Aug;175:180-5."
            }, 
            {
                "citation": "Canadian Psychiatric Association (2005). Clinical practice guidelines. Treatment of schizophrenia. Canadian journal of psychiatry, 50, 7S-57S."
            }, 
            {
                "citation": "Lecomte, T., Woodward, T. S., & Leclerc, C. (2005). Changes in the jumping-to-conclusions bias are associated with changes in delusions: A longitudinal study involving cognitive behavioural therapy [abstract]. Schizophrenia Research, 31, 365."
            }, 
            {
                "PMID": "22966447", 
                "citation": "Bartholomeusz CF, Allott K. Neurocognitive and social cognitive approaches for improving functional outcome in early psychosis: theoretical considerations and current state of evidence. Schizophr Res Treatment. 2012;2012:815315. doi: 10.1155/2012/815315. Epub 2012 Apr 5."
            }, 
            {
                "PMID": "21406461", 
                "citation": "Wykes T, Huddy V, Cellard C, McGurk SR, Czobor P. A meta-analysis of cognitive remediation for schizophrenia: methodology and effect sizes. Am J Psychiatry. 2011 May;168(5):472-85. doi: 10.1176/appi.ajp.2010.10060855. Epub 2011 Mar 15."
            }, 
            {
                "citation": "McGurk, S. R., Twamley, E. W., Sitzer, D. I., McHuge, G. J., Mueser, K. T. (2007). A meta-analysis of cognitive remediation in schizophrenia. American Journal of Psychiatry, 164(12). 1791-802."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01764568"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "General psychopathology will be assessed using the Scale for the Assessment of Negative Symptoms (SANS; Andreasen, 1984) and the Scale for the Assessment of Positive Symptoms (SAPS; Andreasen, 1984). Patient depressive symptoms will be measured using the Beck Depression Inventory, Second Edition (BDI-II; Beck, 1996). Patient perception of their quality of life will be measured using the World Health Organisation Quality of Life Scale (WHOQoL). Patient perception of stigma and its impact on their quality of life will be measured using the Internalized Stigma of Mental Illness scale (Ritsher et al, 2003). All symptom ratings will be administered by trained raters blinded to the treatment allocation of subjects.", 
                "measure": "Symptom Ratings", 
                "safety_issue": "No", 
                "time_frame": "4 weeks (midpoint of therapy) relative to baseline (pre-treatment)"
            }, 
            {
                "description": "General psychopathology will be assessed using the Scale for the Assessment of Negative Symptoms (SANS; Andreasen, 1984) and the Scale for the Assessment of Positive Symptoms (SAPS; Andreasen, 1984). Patient depressive symptoms will be measured using the Beck Depression Inventory, Second Edition (BDI-II, Beck 1996). Patient perception of their quality of life will be measured using the World Health Organization Quality of Life scale (WHOQoL). Patient perception of stigma and its impact on their quality of life will be measured using the Internalized Stigma of Mental Illness scale (Ritsher et al, 2003). All symptom rating scales will be administered by trained raters blinded to the treatment allocation of subjects.", 
                "measure": "Symptom Ratings", 
                "safety_issue": "No", 
                "time_frame": "8-12 weeks (post-treatment) relative to baseline (pre-treatment)"
            }, 
            {
                "description": "The Test of Premorbid Function (ToPF) is a word-reading task that will be used to estimate the premorbid intelligence (IQ) of the individual (Wechsler, 2011). The Wechsler Abbreviated Scale of Intelligence, Second Edition (WASI-II; Wechsler, 2011) will provide a measure of current cognitive function (or intelligence). The Repeatable Battery for the Assessment of Neuropsychological Status (RBANS; Randolph, 1998) will be used to review neurocognitive function of the individual, including attention, processing speed, working memory, verbal and visual memory. Trailmaking Test will provide measures of basic attention, speed of processing, mental flexibility, and executive functioning. The Controlled Oral Word Association test (COWAT) is a verbal fluency task that measures executive functioning.", 
                "measure": "Cognitive Function", 
                "safety_issue": "No", 
                "time_frame": "Pre-treatment (prior to commencement of therapy)"
            }, 
            {
                "description": "The Repeatable Battery for the Assessment of Neuropsychological Status (RBANS; Randolph, 1998) will be used to review neurocognitive function of the individual, including attention, processing speed, working memory, verbal and visual memory. Trailmaking Test will provide measures of basic attention, speed of processing, mental flexibility, and executive functioning. The Controlled Oral Word Association test (COWAT) is a verbal fluency task that measures executive functioning.", 
                "measure": "Cognitive Function", 
                "safety_issue": "No", 
                "time_frame": "4 weeks (midpoint of therapy) relative to baseline (pre-treatment)"
            }, 
            {
                "description": "The Repeatable Battery for the Assessment of Neuropsychological Status (RBANS; Randolph, 1998) will be used to review neurocognitive function of the individual, including attention, processing speed, working memory, verbal and visual memory. Trailmaking Test will provide measures of basic attention, speed of processing, mental flexibility, and executive functioning. The Controlled Oral Word Association test (COWAT) is a verbal fluency task that measures executive functioning.", 
                "measure": "Cognitive Function", 
                "safety_issue": "No", 
                "time_frame": "8-12 weeks (post-treatment) relative to baseline (pre-treatment)"
            }, 
            {
                "description": "Two cognitive biases commonly seen in schizophrenia will be evaluated using the \"jumping to conclusions (JTC)\" tasks and the \"bias against disconfirmatory evidence (BADE)\" tasks. These tasks were developed, in part, by the principal investigator and have been described in previous research (Lecomte & Woodward 2005; Woodward 2006a; Woodward 2006b; Woodward 2007; Moritz & Woodward 2005; Woodward 2009).", 
                "measure": "Cognitive Bias", 
                "safety_issue": "No", 
                "time_frame": "4 weeks (midpoint of therapy) relative to baseline (pre-treatment)"
            }, 
            {
                "description": "Two cognitive biases commonly seen in schizophrenia will be evaluated using the \"jumping to conclusions (JTC) scale\" and the \"bias against disconfirmatory evidence (BADE)\" tasks. These tasks were developed, in part, by the principal investigator and have been described in previous research (Lecomte & Woodward 2005; Woodward 2006a; Woodward 2006b; Woodward 2007; Moritz & Woodward 2005; Woodward 2009).", 
                "measure": "Cognitive Bias", 
                "safety_issue": "No", 
                "time_frame": "8-12 weeks (post-treatment) relative to baseline (pre-treatment)"
            }, 
            {
                "description": "The Beck Cognitive Insight Scale (BCIS; Beck, Baruch, Balter, Steer, & Warman 2004) will be administered to evaluate patients' degree of insight into cognitive biases and limitations.", 
                "measure": "Insight", 
                "safety_issue": "No", 
                "time_frame": "4 weeks (midpoint of therapy) relative to baseline (pre-treatment)"
            }, 
            {
                "description": "The Beck Cognitive Insight Scale (BCIS; Beck, Baruch, Balter, Steer, & Warman 2004) will be administered to evaluate patients' degree of insight into cognitive biases and limitations.", 
                "measure": "Insight", 
                "safety_issue": "No", 
                "time_frame": "8-12 weeks (post-treatment) relative to baseline (pre-treatment)"
            }, 
            {
                "description": "Social cognition will be assessed using the Ambiguous Intentions Hostility Questionnaire (AHIQ; Combs et al, 2007), which measures hostile social cognitive biases in those with paranoia.", 
                "measure": "Social cognition", 
                "safety_issue": "No", 
                "time_frame": "4 weeks (midpoint of therapy) relative to baseline (pre-treatment)"
            }, 
            {
                "description": "Social cognition will be assessed using the Ambiguous Intentions Hostility Questionnaire (AHIQ; Combs et al, 2007), which measures hostile social cognitive biases in those with paranoia. Social perception and cognition will be assessed using The Awareness of Social Inference Test (TASIT; McDonald et al, 2003), to determine if either intervention may improve everyday communication skills that rely upon understanding of emotional expression and social context to convey meaning.", 
                "measure": "Social Cognition", 
                "safety_issue": "No", 
                "time_frame": "8-12 weeks (post-treatment) relative to baseline (pre-treatment)"
            }, 
            {
                "description": "Subjects social functioning in daily interactions will be assessed using the Social Functioning Scale (SFS; Birchwood et al., 1990) and their overall daily function will be assessed using the Functioning Assessment Short Test (FAST, Rosa et al, 2007).", 
                "measure": "Psychosocial/Everyday Functioning", 
                "safety_issue": "No", 
                "time_frame": "4 weeks (midpoint of therapy) relative to baseline (pre-treatment)"
            }, 
            {
                "description": "Subjects social functioning in daily interactions will be assessed using the Social Functioning Scale (SFS; Birchwood et al., 1990) and their overall daily function will be assessed using the Functioning Assessment Short Test (FAST, Rosa et al, 2007).", 
                "measure": "Psychosocial/Everyday Functioning", 
                "safety_issue": "No", 
                "time_frame": "8-12 weeks (post-treatment) relative to baseline (pre-treatment)"
            }, 
            {
                "description": "After the final session in active treatment conditions, patients will be asked to complete a questionnaire comprising 10 questions on acceptance and subjective efficacy (Moritz & Woodward, 2007a). Data accumulated therein will be used together with frequency of unattended sessions to establish acceptability and feasibility of the various treatment conditions.", 
                "measure": "Feasibility and acceptability", 
                "safety_issue": "No", 
                "time_frame": "8-12 weeks (post-treatment)"
            }
        ], 
        "source": "University of British Columbia", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Vancouver Coastal Health Research Institute", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Vancouver General Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Vancouver Coastal Health", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "VGH and UBC Hospital Foundation", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of British Columbia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}