{
    "clinical_study": {
        "@rank": "43605", 
        "acronym": "OMDA", 
        "arm_group": [
            {
                "arm_group_label": "Standard Care", 
                "arm_group_type": "No Intervention", 
                "description": "This arm will receive no intervention; only standard medical care."
            }, 
            {
                "arm_group_label": "Decision Aid + Standard Care", 
                "arm_group_type": "Experimental", 
                "description": "This group will receive the intervention (the Ottawa Malaria Decision Aid), in addition to standard medical care."
            }
        ], 
        "brief_summary": {
            "textblock": "BRIEF SUMMARY\n\n      Canadians often visit areas with malaria where the preventative drug chloroquine no longer\n      works.\n\n      This leaves Canadians with the choice to use three different drugs to prevent malaria -\n      atovaquone-proguanil, doxycycline, or mefloquine. There are more than 400 cases of malaria\n      reported in Canada each year, a few which result in death.  These cases mainly occur in\n      people who do not take malaria pills as directed.\n\n      Investigators have developed the Ottawa Malaria Decision Aid (OMDA), which is a bilingual\n      (English and French) resource used to support malaria prevention decision-making. The OMDA\n      contains plain language, fact-based information and helps individuals to reflect on their\n      own values and beliefs so that they can make the best decision for their situation.\n\n      In this randomized control study, the investigators will attempt to find out if using the\n      OMDA before visiting a travel clinic affects decisional conflict and the way pills are\n      taken. Consenting travellers will be assigned to standard care or standard care plus the\n      malaria decision aid. Both groups will complete three questionnaires before and after travel\n      to look at the impact on decisional conflict, preparation for decision-making, decisional\n      regret and pill taking behaviour.\n\n      Travelers' malaria can be prevented.  It is our hope that by using different methods of\n      presenting information, specifically by utilizing the OMDA, there will be an increase in\n      adherence to appropriate malaria prophylaxis which will ultimately result in a decrease in\n      malaria cases that arrive in Canada. This will translate into a decreased use of health care\n      dollars and unnecessary deaths.\n\n      The Objectives of this study are to evaluate whether the malaria decision aid can be\n      integrated into the pre-travel consultation process and can:\n\n        -  improve a traveller's knowledge of malaria and prevention strategies;\n\n        -  improve a traveller's preparation for decision-making;\n\n        -  decrease decisional conflict; and\n\n        -  affect levels of adherence to prescribed malaria chemoprophylaxis.\n\n      The hypotheses of this study are that:\n\n        1. A decision aid will improve the quality of decision-making about malaria\n           chemoprophylaxis by decreasing decisional conflict and increasing knowledge about\n           malaria and malaria pills.\n\n        2. Better decision quality will result in a greater level of adherence to prescribed\n           malaria chemoprophylaxis."
        }, 
        "brief_title": "Evaluating the Ottawa Malaria Decision Aid", 
        "completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Malaria", 
        "condition_browse": {
            "mesh_term": "Malaria"
        }, 
        "detailed_description": {
            "textblock": "RECRUITMENT\n\n      The participants will be recruited from the travel medicine clinic at The Ottawa Hospital\n      General Campus, the National Capital Region Occupational Health Clinic, and through The\n      International Association for Medical Assistance to Travellers (IAMAT), a non-profit\n      organization dedicated to travel health. The study will undergo a recruitment process that\n      is estimated to last for approximately one year, or until at least 100 patients complete all\n      three questionnaires.\n\n      Recruitment begins at the time of initial contact with the travel clinic or IAMAT. Travelers\n      routinely phone, email or fax the travel clinic to book their pre-travel consultation and\n      the clerk at the clinic records pertinent information.\n\n      Recruitment at The Ottawa Hospital - General Campus Recruitment begins at the time of\n      initial contact with the travel clinic. Travellers routinely phone the travel clinic to book\n      their pre-travel consultation and the clerk at the clinic records pertinent information. At\n      the time of booking, the clerk fills out a \"Traveller Information Form\", which contains an\n      individual's name and contact information, lists the dates they will travel, and the\n      countries that they plan to travel to.  All travelers will be asked by the clerk if they\n      would agree to be contacted by a researcher for a study.  If they say yes, and the countries\n      listed on the form are in line with those chosen for recruiting participants, the research\n      assistant will contact them by the email or telephone number listed.  The research assistant\n      will send/read an email/telephone script which introduces the study and will ask\n      participants if they would be interested in learning more. If they say yes, they will be\n      provided with the study website information (a small paragraph describing the study with a\n      link to study registration). Because the investigators recognize the difficulty of writing\n      down website addresses, the traveller will have the option to provide the research assistant\n      with their email address, if the research assistant does not have it already, and have the\n      study website address sent to them electronically by the research assistant.  The research\n      assistant will not retain any personal information for any clients contacted at any time in\n      the recruitment stage.  The only information collected during recruitment will be the net\n      number of clients called/emailed, and the net number who indicated that they would be\n      interested in participating.\n\n      Recruitment at the National Capital Region Clinic Recruitment begins at the time of initial\n      contact with the travel clinic. Travellers routinely email the travel clinic. Then they are\n      sent a form to complete and email or fax.  For all travellers planning to visit an area with\n      chloroquine-resistant malaria for one year or less, the clerk will send an email attachment\n      of the study recruitment information, including the study website information.  No personal\n      information about the individuals contacted will be collected by the study team.  The clerk\n      only will relay the net number of individuals contacted to the study research assistant.\n\n      Recruitment through travel health advertising: eNewsletters and social media Recruitment\n      will begin through social media and email newsletters to subscribing members.  Travel\n      medicine associations with members who subscribe to receive travel health information will\n      post the recruitment script in eNewsletters and on social media websites as part of their\n      normal advertising procedures.  When travellers observe the recruitment script in the\n      newsletter or on a social media website, they can click on the link located within it, which\n      will bring them to the study website. If they pass the eligibility criteria, individuals are\n      invited to proceed to complete the recruitment process as described below.\n\n      An example of one organization which will post the recruitment message is The International\n      Association for Medical Assistance to Travellers (IAMAT), a non-profit organization\n      dedicated to travel health.  IAMAT specializes in providing pre-trip travel health advice\n      and coordinates an international network of physicians and travel clinics.  IAMAT would add\n      the currently approved recruitment text to their eNewsletter, and put the text on their\n      social media websites.  Only subscribing members to their email listserv or visitors to\n      their social media accounts will receive the information about the study.\n\n      ----------\n\n      STUDY PROGRESSION\n\n      All potential study participants will be sent a link by email to the study website. In the\n      case of IAMAT, subscribing members will receive information about the study containing the\n      study link.  Upon clicking on the link, they will be directed to the traveler information\n      and consent form page. The page contains information about why the research is being\n      conducted, the purpose of the study, a description of the study, outlines the risks and\n      benefits of participation, and asks participants for voluntary consent to participate.\n\n      If interested in participating, then they will be asked to acknowledge that they have\n      reviewed the traveler information and consent form page. Those agreeing to participate will\n      be directed to an eligibility page.  They will be asked questions to ensure that they are\n      eligible for study participation.  If they are eligible,  they will be invited to\n      participate and register their email address for the study. They will be informed that by\n      logging on to the website, they will be providing their implied consent for participation in\n      the study.\n\n      Once a participant enters their registration information, they will be sent a link to their\n      email address that they must click on in order to begin the first survey.\n\n      All groups will complete all three surveys at the times described below.  The randomization\n      process will take place during the Baseline survey.\n\n        -  The Baseline survey is to be done before the pre-travel clinic consultation;\n\n        -  The Post-Consult survey is to be completed immediately after the travel medicine\n           consultation; and\n\n        -  The Post-chemoprophylaxis questionnaire is to be completed one week after the expected\n           date of finishing chemoprophylaxis.\n\n      Once a participant completes all three surveys, in return for their time and dedication to\n      the study, participants who reside in Canada will be offered a $5 gift card to a popular\n      Canadian coffee chain (Tim Horton's).\n\n      ----------\n\n      RANDOMIZATION PROCESS\n\n      Upon beginning the Baseline questionnaire, all participants will be randomized centrally\n      into two groups.\n\n        -  Group 1 will receive standard pre-travel information through the pre-travel\n           consultation process.\n\n        -  Group 2 will receive The Ottawa Malaria Decision Aid plus standard pre-travel\n           information through the pre-travel consultation process.\n\n      For those randomized to Group 2, the decision aid has been embedded in the baseline survey.\n      The Decision Aid provides comparative information about malaria pill options; communicates\n      probabilities for the risk of malaria; and clarifies values.\n\n      All other questionnaires and standard medical care will remain the same for both groups of\n      participants.\n\n      ----------\n\n      CONFIDENTIALITY\n\n      All data collected will be coded with an independent study number and kept anonymous. The\n      file linking codes to patient names will be stored in a locked filling cabinet at The Ottawa\n      Hospital and stored separately from the main project files in one of Dr. McCarthy's offices.\n      Only the research team will have access to these files.\n\n      Electronic files will contain anonymized information and will be password protected and\n      stored in the secure TOH servers behind the The Ottawa Hospital firewall. These data will\n      only contain assigned study numbers to identify data sets. Only the research team will have\n      access to this information.\n\n      Study records may be audited by the Ottawa Hospital Research Ethics Board (OHREB).\n\n      Participants will not be able to be identified in any of the publications resulting from\n      this project.\n\n      ----------\n\n      PATIENT RISK\n\n      There are no risks anticipated in this study. Participation in the study is voluntary and\n      will not affect the participant's routine medical care. Patients expressing concerns about\n      the information in the decision aid will be referred to their individual physician or travel\n      clinic physician or nurse."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  An Adult 18 years of age or older\n\n          -  Individuals who have contacted the travel clinic at The Ottawa Hospital, General\n             Campus, the National Capital Region Occupational Health Clinic or received study\n             information from IAMAT before they travel\n\n          -  Travelling for less than one year\n\n          -  Departing for the trip in more than one week\n\n          -  Travelling to an area with known chloroquine-resistant malaria\n\n        Exclusion Criteria:\n\n          -  The travellers not visiting areas with chloroquine resistant malaria\n\n          -  Those travelling longer than one year\n\n          -  Departing for the trip in less than one week\n\n          -  Individuals younger than 18 years of age\n\n          -  Those who are pregnant or intend to become pregnant during their travel\n\n          -  Those who have severe kidney disease, severe liver disease, heart rhythm problems, or\n             a history of seizures\n\n          -  Those who have a history of mental problems\n\n          -  Those who have an allergy to Atovaquone-proguanil, Doxycycline or Mefloquine\n\n          -  Those who are unable to understand written or spoken English or French due to\n             deafness, blindness, cognitive impairment or language barrier"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01976325", 
            "org_study_id": "2010462-01H"
        }, 
        "intervention": {
            "arm_group_label": "Decision Aid + Standard Care", 
            "description": "The Ottawa Malaria Decision Aid is a tool that helps patients become involved in decision making about which malaria prophylaxis pill is right for them to take.  The decision aid provides information about the options for malaria chemoprophylaxis, information about the financial costs and time required to adhere to the course of preventative medication, and clarifies personal values.  The decision aid is designed to complement counseling from a health practitioner.", 
            "intervention_name": "Ottawa Malaria Decision Aid", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "decision aid", 
            "imported malaria", 
            "malaria prevention and control", 
            "malaria chemoprophylaxis", 
            "mefloquine", 
            "lariam", 
            "atovaquone-proguanil", 
            "malarone", 
            "doxycycline", 
            "vibramycin"
        ], 
        "lastchanged_date": "February 17, 2014", 
        "link": [
            {
                "description": "The Ottawa Hospital", 
                "url": "http://www.ottawahospital.on.ca/"
            }, 
            {
                "description": "The Ottawa Hospital Research Institute", 
                "url": "http://www.ohri.ca/home.asp"
            }, 
            {
                "description": "Patient Decision Aids at The Ottawa Hospital Research Institute", 
                "url": "http://decisionaid.ohri.ca/"
            }, 
            {
                "description": "Canadian Centre for Occupational Health and Safety", 
                "url": "http://www.ccohs.ca/"
            }, 
            {
                "description": "World Health Organization - Malaria", 
                "url": "http://www.who.int/topics/malaria/en/"
            }, 
            {
                "description": "Action Global Health Network", 
                "url": "http://www.actionglobalhealth.com/"
            }, 
            {
                "description": "Committee to Advise on Tropical Medicine and Travel (CATMAT)", 
                "url": "http://www.phac-aspc.gc.ca/tmp-pmv/prof-eng.php"
            }, 
            {
                "description": "Travel Health at the Public Health Agency of Canada", 
                "url": "http://www.phac-aspc.gc.ca/tmp-pmv/index-eng.php"
            }, 
            {
                "description": "University of Ottawa Faculty of Medicine", 
                "url": "http://www.med.uottawa.ca/eng/"
            }, 
            {
                "description": "International Association for Medical Assistance to Travellers", 
                "url": "http://www.iamat.org/"
            }
        ], 
        "location": [
            {
                "contact": {
                    "email": "cmorgan@ohri.ca", 
                    "last_name": "Charde A Morgan, MScPH", 
                    "phone": "613-737-8899", 
                    "phone_ext": "72424"
                }, 
                "contact_backup": {
                    "email": "amccarthy@toh.on.ca", 
                    "last_name": "Anne E McCarthy, MD", 
                    "phone": "613-737-8899", 
                    "phone_ext": "78184"
                }, 
                "facility": {
                    "address": {
                        "city": "Ottawa", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "K1Y 4E9"
                    }, 
                    "name": "Ottawa Hospital Research Institute"
                }, 
                "investigator": [
                    {
                        "last_name": "Anne E McCarthy, MD, MSc", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Charde A Morgan, MScPH", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "louise.j.levesque@hc-sc.gc.ca", 
                    "last_name": "Louise J Levesque, RN, BScN", 
                    "phone": "613-946-5533"
                }, 
                "contact_backup": {
                    "email": "lisa.taras@hc-sc.gc.ca", 
                    "last_name": "Lisa Taras, MD, CCFP", 
                    "phone": "613-946-6583"
                }, 
                "facility": {
                    "address": {
                        "city": "Ottawa", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "K1A 0K9"
                    }, 
                    "name": "National Capital Region Occupational Health Clinic"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "tullia@iamat.org", 
                    "last_name": "Tullia Marcolongo", 
                    "phone": "416-652-0137"
                }, 
                "facility": {
                    "address": {
                        "city": "Toronto", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "M6K 3E3"
                    }, 
                    "name": "International Association for Medical Assistance to Travellers"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Incorporation of the 'Ottawa Malaria Decision Aid' Into the Pre-travel Consultation Process: Assessment of Travelers' Knowledge, Decisional Conflict, Preparation for Decision-making and Medication Adherence Compared to Standard Care", 
        "overall_contact": {
            "email": "cmorgan@ohri.ca", 
            "last_name": "Charde A Morgan, MScPH", 
            "phone": "613-737-8899", 
            "phone_ext": "72424"
        }, 
        "overall_contact_backup": {
            "email": "amccarthy@toh.on.ca", 
            "last_name": "Anne E McCarthy, MD, MSc", 
            "phone": "613-737-8899", 
            "phone_ext": "78184"
        }, 
        "overall_official": [
            {
                "affiliation": "The Ottawa Hospital Research Institute", 
                "last_name": "Anne E McCarthy, MD, MSc", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Ottawa, Faculty of Medicine", 
                "last_name": "Catherine Ivory, PhD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Ottawa Hospital Research Institute", 
                "last_name": "Louise Balfour, PhD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Ottawa Hospital Research Institute", 
                "last_name": "Charde A Morgan, MScPH", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The traveller's knowledge score will be calculated based on participant's answers to questions from the Ottawa Malaria Knowledge Scale (2007) and the Realistic Expectations Scale (O'Connor 1996).  For each multiple choice question, every possible response contains a predetermined scoring scheme.  The traveller's knowledge score is calculated by adding points from each question answered.  The sum of points forms the traveller's knowledge score.", 
            "measure": "Travellers' Knowledge Score", 
            "safety_issue": "No", 
            "time_frame": "One year"
        }, 
        "reference": [
            {
                "PMID": "19750611", 
                "citation": "Committee to Advise on Tropical Medicine and Travel (CATMAT). Canadian recommendations for the prevention and treatment of malaria among international travellers--2009. Can Commun Dis Rep. 2009 Jul;35 Suppl 1:1-82."
            }, 
            {
                "PMID": "12615369", 
                "citation": "Steffen R, deBernardis C, Baños A. Travel epidemiology--a global perspective. Int J Antimicrob Agents. 2003 Feb;21(2):89-95."
            }, 
            {
                "PMID": "12186677", 
                "citation": "Conner BA. Expert recommendations for antimalarial prophylaxis. J Travel Med. 2001 Dec;8(Suppl 3):S57-64. Review."
            }, 
            {
                "PMID": "9504515", 
                "citation": "Lell B, Luckner D, Ndjavé M, Scott T, Kremsner PG. Randomised placebo-controlled study of atovaquone plus proguanil for malaria prophylaxis in children. Lancet. 1998 Mar 7;351(9104):709-13."
            }, 
            {
                "PMID": "11528574", 
                "citation": "Overbosch D, Schilthuis H, Bienzle U, Behrens RH, Kain KC, Clarke PD, Toovey S, Knobloch J, Nothdurft HD, Shaw D, Roskell NS, Chulay JD; Malarone International Study Team. Atovaquone-proguanil versus mefloquine for malaria prophylaxis in nonimmune travelers: results from a randomized, double-blind study. Clin Infect Dis. 2001 Oct 1;33(7):1015-21. Epub 2001 Sep 5."
            }, 
            {
                "PMID": "14604928", 
                "citation": "Schlagenhauf P, Tschopp A, Johnson R, Nothdurft HD, Beck B, Schwartz E, Herold M, Krebs B, Veit O, Allwinn R, Steffen R. Tolerability of malaria chemoprophylaxis in non-immune travellers to sub-Saharan Africa: multicentre, randomised, double blind, four arm study. BMJ. 2003 Nov 8;327(7423):1078. PubMed PMID: 14604928; PubMed Central PMCID: PMC261741."
            }, 
            {
                "PMID": "10348223", 
                "citation": "Sukwa TY, Mulenga M, Chisdaka N, Roskell NS, Scott TR. A randomized, double-blind, placebo-controlled field trial to determine the efficacy and safety of Malarone (atovaquone/proguanil) for the prophylaxis of malaria in Zambia. Am J Trop Med Hyg. 1999 Apr;60(4):521-5."
            }, 
            {
                "PMID": "9770146", 
                "citation": "Shanks GD, Gordon DM, Klotz FW, Aleman GM, Oloo AJ, Sadie D, Scott TR. Efficacy and safety of atovaquone/proguanil as suppressive prophylaxis for Plasmodium falciparum malaria. Clin Infect Dis. 1998 Sep;27(3):494-9."
            }, 
            {
                "PMID": "9815395", 
                "citation": "Sossouhounto RT, Soro BN, Coulibaly A, Mittelholzer ML, Stuerchler D, Haller L. Mefloquine in the Prophylaxis of P. Falciparum Malaria. J Travel Med. 1995 Dec 1;2(4):221-224."
            }, 
            {
                "PMID": "12594633", 
                "citation": "Hale BR, Owusu-Agyei S, Fryauff DJ, Koram KA, Adjuik M, Oduro AR, Prescott WR, Baird JK, Nkrumah F, Ritchie TL, Franke ED, Binka FN, Horton J, Hoffman SL. A randomized, double-blind, placebo-controlled, dose-ranging trial of tafenoquine for weekly prophylaxis against Plasmodium falciparum. Clin Infect Dis. 2003 Mar 1;36(5):541-9. Epub 2003 Feb 14."
            }, 
            {
                "PMID": "15159369", 
                "citation": "Suh KN, Kain KC, Keystone JS. Malaria. CMAJ. 2004 May 25;170(11):1693-702. Review."
            }, 
            {
                "PMID": "16412104", 
                "citation": "Landry P, Iorillo D, Darioli R, Burnier M, Genton B. Do travelers really take their mefloquine malaria chemoprophylaxis? Estimation of adherence by an electronic pillbox. J Travel Med. 2006 Jan-Feb;13(1):8-14."
            }, 
            {
                "PMID": "16191732", 
                "citation": "Morgan M, Figueroa-Muñoz JI. Barriers to uptake and adherence with malaria prophylaxis by the African community in London, England: focus group study. Ethn Health. 2005 Nov;10(4):355-72."
            }, 
            {
                "PMID": "19588325", 
                "citation": "O'Connor AM, Bennett CL, Stacey D, Barry M, Col NF, Eden KB, Entwistle VA, Fiset V, Holmes-Rovner M, Khangura S, Llewellyn-Thomas H, Rovner D. Decision aids for people facing health treatment or screening decisions. Cochrane Database Syst Rev. 2009 Jul 8;(3):CD001431. doi: 10.1002/14651858.CD001431.pub2. Review. Update in: Cochrane Database Syst Rev. 2011;(10):CD001431."
            }, 
            {
                "PMID": "16908462", 
                "citation": "Elwyn G, O'Connor A, Stacey D, Volk R, Edwards A, Coulter A, Thomson R, Barratt A, Barry M, Bernstein S, Butow P, Clarke A, Entwistle V, Feldman-Stewart D, Holmes-Rovner M, Llewellyn-Thomas H, Moumjid N, Mulley A, Ruland C, Sepucha K, Sykes A, Whelan T; International Patient Decision Aids Standards (IPDAS) Collaboration. Developing a quality criteria framework for patient decision aids: online international Delphi consensus process. BMJ. 2006 Aug 26;333(7565):417. Epub 2006 Aug 14."
            }, 
            {
                "PMID": "16024212", 
                "citation": "Laupacis A, O'Connor AM, Drake ER, Rubens FD, Robblee JA, Grant FC, Wells PS. A decision aid for autologous pre-donation in cardiac surgery--a randomized trial. Patient Educ Couns. 2006 Jun;61(3):458-66. Epub 2005 Jul 15."
            }, 
            {
                "PMID": "23953767", 
                "citation": "White NJ, Pukrittayakamee S, Hien TT, Faiz MA, Mokuolu OA, Dondorp AM. Malaria. Lancet. 2013 Aug 15. doi:pii: S0140-6736(13)60024-0. 10.1016/S0140-6736(13)60024-0. [Epub ahead of print]"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01976325"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The decisional conflict score will be measured based on responses in the questionnaire using specific questions from the Decisional Conflict Scale (O'Connor, 1993, revised 2005), the Medical Decision Making Scale (Adapted from Strull, 1984), the Values Scale (Adapted from O'Connor 1999), and the Decision Regret Scale (O'Connor, 1996). For each scaled question, every possible response contains a predetermined scoring scheme.  The  score is calculated by adding points from each question answered.  The sum of points forms the score.", 
                "measure": "Decisional Conflict Score", 
                "safety_issue": "No", 
                "time_frame": "One year"
            }, 
            {
                "description": "The preparation for decision making score will be measured based on responses in the questionnaire using specific questions from the Preparation for Decision Making Scale (Graham, O'Connor 1996, revised 2005), and the Choice Predisposition Scale (O'Connor 2000). For each scaled question, every possible response contains a predetermined scoring scheme.  The  score is calculated by adding points from each question answered.  The sum of points forms the score.", 
                "measure": "Preparation for Decision-making Score", 
                "safety_issue": "No", 
                "time_frame": "One year"
            }, 
            {
                "description": "Medication adherence will be measured based on responses in the after-travel questionnaire using specific questions from the adapted ACTG Adherence questionnaire, and the Malaria Adherence Prophylactic Scale (MAPS). For each multiple choice and scaled question, every possible response contains a predetermined scoring scheme.  The  score is calculated by adding points from each question answered.  The sum of points forms the score.", 
                "measure": "Medication Adherence Score", 
                "safety_issue": "No", 
                "time_frame": "One year"
            }
        ], 
        "source": "Ottawa Hospital Research Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Ottawa Hospital Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}