{
    "clinical_study": {
        "@rank": "97306", 
        "arm_group": [
            {
                "arm_group_label": "Muscle energy technique", 
                "arm_group_type": "Experimental", 
                "description": "In each volunteer, the therapist identified the latent trigger point on the upper trapezius. A questionnaire about general information was performed. And the maximum homolateral side flexion of the trigger point was measured.\nOn the following week, the blind assessor performed the pre-intervention measurements of pressure pain threshold, pressure pain perception and cervical range of motions.\nNext, the therapist performed the muscle energy technique of the upper trapezius muscle.\nThen, all measurements, before described, were repeated, by the assessor, after 10 minutes, 24 hours and one week."
            }, 
            {
                "arm_group_label": "Ischemic compression technique", 
                "arm_group_type": "Experimental", 
                "description": "In each volunteer, the therapist identified the latent trigger point on the upper trapezius. A questionnaire about general information was performed. And the maximum homolateral side flexion of the trigger point was measured.\nOn the following week, the blind assessor performed the pre-intervention measurements of pressure pain threshold, pressure pain perception and cervical range of motions.\nNext, the therapist performed ischemic compression technique on the latent trigger point.\nThen, all measurements, before described, were repeated, by the assessor, after 10 minutes, 24 hours and one week."
            }, 
            {
                "arm_group_label": "Passive stretching technique", 
                "arm_group_type": "Experimental", 
                "description": "In each volunteer, the therapist identified the latent trigger point on the upper trapezius. A questionnaire about general information was performed. And the maximum homolateral side flexion of the trigger point was measured.\nOn the following week, the blind assessor performed the pre-intervention measurements of pressure pain threshold, pressure pain perception and cervical range of motions.\nNext, the therapist performed the passive stretching of the upper trapezius muscle.\nThen, all measurements, before described, were repeated, by the assessor, after 10 minutes, 24 hours and one week."
            }, 
            {
                "arm_group_label": "Sham technique", 
                "arm_group_type": "Sham Comparator", 
                "description": "In each volunteer, the therapist identified the latent trigger point on the upper trapezius. A questionnaire about general information was performed. And the maximum homolateral side flexion of the trigger point was measured.\nOn the following week, the blind assessor performed the pre-intervention measurements of pressure pain threshold, pressure pain perception and cervical range of motions.\nNext, for the sham technique, the therapist only contacted with his hands the head and the shoulder of the subject, without executing any movement, for 30 seconds.\nThen, all measurements, before described, were repeated, by the assessor, after 10 minutes, 24 hours and one week."
            }, 
            {
                "arm_group_label": "No intervention group", 
                "arm_group_type": "No Intervention", 
                "description": "In each volunteer, the therapist identified the latent trigger point on the upper trapezius. A questionnaire about general information was performed. And the maximum homolateral side flexion of the trigger point was measured.\nOn the following week, the blind assessor performed the pre-intervention measurements of pressure pain threshold, pressure pain perception and cervical range of motions.\nNext,the subject was lying for 30 seconds, without intervention.\nThen, all measurements, before described, were repeated, by the assessor, after 10 minutes, 24 hours and one week."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study was to investigate the short and medium-term effects of three\n      manual techniques on cervical range of motion and pressure pain sensitivity in subjects with\n      mechanical stress, presenting latent trigger point of upper trapezius muscle."
        }, 
        "brief_title": "Short and Medium-term Effects of Manual Therapy on Latent Myofascial Pain", 
        "completion_date": {
            "#text": "March 2012", 
            "@type": "Actual"
        }, 
        "condition": "Latent Myofascial Trigger Point of Upper Trapezius Muscle", 
        "detailed_description": {
            "textblock": "Myofascial pain syndrome is a common non-articular musculoskeletal chronic pain which has\n      not been yet fully understood. It is characterized by myofascial trigger point.  This\n      trigger point is clinically classified as active or latent.  Some studies have demonstrated\n      the potential relevance of latent trigger point. In fact, its presence may cause muscle\n      activation pattern alterations, increase nociceptive sensitivity and cause sympathetic\n      activity alterations. Nevertheless, the vast majority of individuals, even asymptomatic,\n      have latent trigger point. High prevalence of myofascial trigger points subsists at cervical\n      and scapular regions.\n\n      There is few data regarding myofascial trigger point physiopathology. Furthermore, a\n      diversity of therapeutic interventions consisting of trigger point inactivation and\n      interruption of the vicious cycle is suggested in literature. Nevertheless, the\n      effectiveness of these different interventions in trigger points and the duration of the\n      effects are not yet fully clarified."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  volunteers with 18 or more years of age\n\n          -  with a palpable latent trigger point in the fibbers of the upper trapezius muscle\n\n          -  with an average time of computer work of at least 2h/day.\n\n        Exclusion Criteria:\n\n          -  with a body mass index (BMI) equal or higher than 31 kg/cm2\n\n          -  with bilateral latent triggers in the fibers of the upper trapezius muscle\n\n          -  have done any pharmacological therapeutic during any of the 7 days before the study\n             or anti-coagulant therapeutics\n\n          -  have done any treatment at cervical region during the month before the study\n\n          -  having cardio-respiratory, neurological, neuro-musculoskeletal, oncologic or systemic\n             pathologies\n\n          -  having cognitive deficits or psychologic/psychiatric disturbances\n\n          -  be pregnant\n\n          -  having a clinical history of cervical, high dorsal, shoulder or cranial surgery or\n             trauma during the prior 12 months."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "117", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 12, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01709357", 
            "org_study_id": "NC-001"
        }, 
        "intervention": [
            {
                "arm_group_label": "Muscle energy technique", 
                "description": "The therapist, with one hand on the occipital bone and the other on the shoulder, performed passive side flexion, contralateral to the muscle, taking the subject's head until the end-feel. Then, subjects performed an isometric contraction of 25% of their maximum force, for 5 seconds, while the therapist offered manual resistance. Afterwards the subject was let to relax in this position for additional 5 seconds. Side flexion was now increased until a new end-feel point was reached. This sequence was repeated 3 times. At the end, the therapist passively guided the cervical segment to the neutral position.", 
                "intervention_name": "Muscle energy technique", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Passive stretching technique", 
                "description": "The therapist, with one hand on the occipital bone and the other on the shoulder, performed a contralateral side flexion of the muscle passively until the maximum obtainable amplitude was reached, while subjects were asked to breathe steadily. During the breathing phase the therapist increased the side flexion until the end of the obtainable amplitude, this position was maintained. This procedure was repeated during 30 seconds. Finally the therapist passively guided the cervical segment to the neutral position.", 
                "intervention_name": "Passive stretching technique", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Ischemic compression technique", 
                "description": "The therapist, with a pincer contact, applied gradual pressure on the latent trigger point of the upper trapezius muscle. Subjects had been previously asked to say when pain was \"moderate but bearable\", a pain value of 7 in a 1 to 1o scale of pain (in which 1 corresponds to \"no pain\" and 10 do \"unbearable pain\"). At this point, pressure was maintained until pain levels were reduced to level 3. The therapist increased once more the pressure until the level of pain was 7 again. This procedure was repeated during 90 seconds.", 
                "intervention_name": "Ischemic compression technique", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Sham technique", 
                "description": "The therapist was seated at the head of the treatment table, and with one hand on the occipital bone and the other on the shoulder, without executing any movement, for 30 seconds.", 
                "intervention_name": "Sham technique", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "manual therapy", 
            "trigger point", 
            "range of motion", 
            "pain threshold", 
            "pain perception"
        ], 
        "lastchanged_date": "October 16, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Vila Nova de Gaia", 
                    "country": "Portugal", 
                    "state": "Porto", 
                    "zip": "4400-330"
                }, 
                "name": "Escola Superior de Tecnologia da Saúde do Porto"
            }
        }, 
        "location_countries": {
            "country": "Portugal"
        }, 
        "number_of_arms": "5", 
        "official_title": "Short and Medium-term Effects of Manual Therapy on Latent Myofascial Pain : a Comparative Study", 
        "overall_official": {
            "affiliation": "Escola Superior de Tecnologia da Saúde do Porto", 
            "last_name": "Natália MO Campelo", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Portugal: Ethics Committee for Clinical Research", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "To obtain the pressure pain threshold measurements, an electronic pressure algometer was used. With the subject seated, the evaluator placed the pointer on the trigger pint with an approximate angle of 90º and an increasing pressure of approximately 1 kg/cm²/s. Subjects were told to use the word \"now\" whenever the sensation of pressure was replaced by a sensation of pain. At this point, the evaluator removed the algometer and the equipment recorded the maximum applied pressure.", 
                "measure": "Change from Baseline in Pressure pain threshold at 10 minutes after the intervention", 
                "safety_issue": "Yes", 
                "time_frame": "10 minutes after the intervention"
            }, 
            {
                "description": "To obtain the pressure pain threshold measurements, an electronic pressure algometer was used. With the subject seated, the evaluator placed the pointer on the trigger pint with an approximate angle of 90º and an increasing pressure of approximately 1 kg/cm²/s. Subjects were told to use the word \"now\" whenever the sensation of pressure was replaced by a sensation of pain. At this point, the evaluator removed the algometer and the equipment recorded the maximum applied pressure.", 
                "measure": "Change from Baseline in Pressure pain threshold at 24 hours after the intervention", 
                "safety_issue": "Yes", 
                "time_frame": "24 hours after the intervention"
            }, 
            {
                "description": "To obtain the pressure pain threshold measurements, an electronic pressure algometer was used. With the subject seated, the evaluator placed the pointer on the trigger pint with an approximate angle of 90º and an increasing pressure of approximately 1 kg/cm²/s. Subjects were told to use the word \"now\" whenever the sensation of pressure was replaced by a sensation of pain. At this point, the evaluator removed the algometer and the equipment recorded the maximum applied pressure.", 
                "measure": "Change from Baseline in Pressure pain threshold at one week after the intervention", 
                "safety_issue": "Yes", 
                "time_frame": "one week after the intervention"
            }
        ], 
        "reference": [
            {
                "PMID": "18164347", 
                "citation": "Simons DG. New views of myofascial trigger points: etiology and diagnosis. Arch Phys Med Rehabil. 2008 Jan;89(1):157-9."
            }, 
            {
                "PMID": "17894927", 
                "citation": "Fernández-de-Las-Peñas C, Simons D, Cuadrado ML, Pareja J. The role of myofascial trigger points in musculoskeletal pain syndromes of the head and neck. Curr Pain Headache Rep. 2007 Oct;11(5):365-72. Review."
            }, 
            {
                "PMID": "14759755", 
                "citation": "Simons DG. Review of enigmatic MTrPs as a common cause of enigmatic musculoskeletal pain and dysfunction. J Electromyogr Kinesiol. 2004 Feb;14(1):95-107. Review."
            }, 
            {
                "PMID": "21559783", 
                "citation": "Ge HY, Arendt-Nielsen L. Latent myofascial trigger points. Curr Pain Headache Rep. 2011 Oct;15(5):386-92. doi: 10.1007/s11916-011-0210-6. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01709357"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Escola Superior de Tecnologia da Saúde do Porto", 
            "investigator_full_name": "Natália Maria Oliveira Campelo", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "A  cervical range of motion instrument was used to measure the cervical ranges of motion. Each subject performed cervical flexion actively until the maximum available amplitude three times, and the evaluator read the values on the inclinometer on the plane of the performed movement.", 
                "measure": "Change from Baseline in Cervical flexion at 10 minutes after the intervention", 
                "safety_issue": "Yes", 
                "time_frame": "10 minutes after the intervention"
            }, 
            {
                "description": "A  cervical range of motion instrument was used to measure the cervical ranges of motion. Each subject performed cervical extension actively until the maximum available amplitude three times, and the evaluator read the values on the inclinometer on the plane of the performed movement.", 
                "measure": "Change from Baseline in Cervical extension at 10 minutes after the intervention", 
                "safety_issue": "Yes", 
                "time_frame": "10 minutes after the intervention"
            }, 
            {
                "description": "A  cervical range of motion instrument was used to measure the cervical ranges of motion. Each subject performed cervical  side flexion (homo-lateral of trigger point)actively until the maximum available amplitude three times, and the evaluator read the values on the inclinometer on the plane of the performed movement.", 
                "measure": "Change from Baseline in Cervical side flexion (homo-lateral of trigger point) at 10 minutes after the intervention", 
                "safety_issue": "Yes", 
                "time_frame": "10 minutes after the intervention"
            }, 
            {
                "description": "A  cervical range of motion instrument was used to measure the cervical ranges of motion. Each subject performed cervical  rotation (homo-lateral of trigger point)actively until the maximum available amplitude three times, and the evaluator read the values on the inclinometer on the plane of the performed movement.", 
                "measure": "Change from Baseline in Cervical rotation (homo-lateral of trigger point) at 10 minutes after the intervention", 
                "safety_issue": "Yes", 
                "time_frame": "10 minutes after the intervention"
            }, 
            {
                "description": "A  cervical range of motion instrument was used to measure the cervical ranges of motion. Each subject performed cervical  side flexion (contra-lateral of trigger point)actively until the maximum available amplitude three times, and the evaluator read the values on the inclinometer on the plane of the performed movement.", 
                "measure": "Change from Baseline in Cervical side flexion (contra-lateral of trigger point) at 10 minutes after the intervention", 
                "safety_issue": "Yes", 
                "time_frame": "10 minutes after the intervention"
            }, 
            {
                "description": "A  cervical range of motion instrument was used to measure the cervical ranges of motion. Each subject performed cervical  rotation (contra-lateral of trigger point)actively until the maximum available amplitude three times, and the evaluator read the values on the inclinometer on the plane of the performed movement.", 
                "measure": "Change from Baseline in Cervical rotation (contra-lateral of trigger point) at 10 minutes after the intervention", 
                "safety_issue": "Yes", 
                "time_frame": "10 minutes after the intervention"
            }, 
            {
                "description": "For the determination of th pressure pain perception, with the subject seated, the evaluator placed the pointer on the point of upper trapezius muscle with an angle of 90º and an increasing pressure of 1 kg/cm²/s until the pressure reached 2,5 kg/cm² and it was maintained for 5 seconds. Then the subject would characterize the level of pain through a visual analog scale), which had a ruler with a numerical scale of 0 to 10, being 0 \"no pain or discomfort\" and 10 \"worse pain ever felt\".", 
                "measure": "Change from Baseline in Pressure pain perception at 10 minutes after the intervention", 
                "safety_issue": "Yes", 
                "time_frame": "10 minutes after the intervention"
            }, 
            {
                "description": "A  cervical range of motion instrument was used to measure the cervical ranges of motion. Each subject performed cervical flexion actively until the maximum available amplitude three times, and the evaluator read the values on the inclinometer on the plane of the performed movement.", 
                "measure": "Change from Baseline in Cervical flexion at 24 hours after the intervention", 
                "safety_issue": "Yes", 
                "time_frame": "24 hours after the intervention"
            }, 
            {
                "description": "A  cervical range of motion instrument was used to measure the cervical ranges of motion. Each subject performed cervical extension actively until the maximum available amplitude three times, and the evaluator read the values on the inclinometer on the plane of the performed movement.", 
                "measure": "Change from Baseline in Cervical extension at 24 hours after the intervention", 
                "safety_issue": "Yes", 
                "time_frame": "24 hours after the intervention"
            }, 
            {
                "description": "A  cervical range of motion instrument was used to measure the cervical ranges of motion. Each subject performed cervical  side flexion (homo-lateral of trigger point)actively until the maximum available amplitude three times, and the evaluator read the values on the inclinometer on the plane of the performed movement.", 
                "measure": "Change from Baseline in Cervical side flexion (homo-lateral of trigger point) at 24 hours after the intervention", 
                "safety_issue": "Yes", 
                "time_frame": "24 hours after the intervention"
            }, 
            {
                "description": "A  cervical range of motion instrument was used to measure the cervical ranges of motion. Each subject performed cervical  rotation (homo-lateral of trigger point)actively until the maximum available amplitude three times, and the evaluator read the values on the inclinometer on the plane of the performed movement.", 
                "measure": "Change from Baseline in Cervical rotation (homo-lateral of trigger point) at 24 hours after the intervention", 
                "safety_issue": "Yes", 
                "time_frame": "24 hours after the intervention"
            }, 
            {
                "description": "A  cervical range of motion instrument was used to measure the cervical ranges of motion. Each subject performed cervical  side flexion (contra-lateral of trigger point)actively until the maximum available amplitude three times, and the evaluator read the values on the inclinometer on the plane of the performed movement.", 
                "measure": "Change from Baseline in Cervical side flexion (contra-lateral of trigger point) at 24 hours after the intervention", 
                "safety_issue": "Yes", 
                "time_frame": "24 hours after the intervention"
            }, 
            {
                "description": "A  cervical range of motion instrument was used to measure the cervical ranges of motion. Each subject performed cervical  rotation (contra-lateral of trigger point)actively until the maximum available amplitude three times, and the evaluator read the values on the inclinometer on the plane of the performed movement.", 
                "measure": "Change from Baseline in Cervical rotation (contra-lateral of trigger point) at 24 hours after the intervention", 
                "safety_issue": "Yes", 
                "time_frame": "24 hours after the intervention"
            }, 
            {
                "description": "For the determination of th pressure pain perception, with the subject seated, the evaluator placed the pointer on the point of upper trapezius muscle with an angle of 90º and an increasing pressure of 1 kg/cm²/s until the pressure reached 2,5 kg/cm² and it was maintained for 5 seconds. Then the subject would characterize the level of pain through a visual analog scale), which had a ruler with a numerical scale of 0 to 10, being 0 \"no pain or discomfort\" and 10 \"worse pain ever felt\".", 
                "measure": "Change from Baseline in Pressure pain perception at 24 hours after the intervention", 
                "safety_issue": "Yes", 
                "time_frame": "24 hours after the intervention"
            }, 
            {
                "description": "A  cervical range of motion instrument was used to measure the cervical ranges of motion. Each subject performed cervical flexion actively until the maximum available amplitude three times, and the evaluator read the values on the inclinometer on the plane of the performed movement.", 
                "measure": "Change from Baseline in Cervical flexion at one week after the intervention", 
                "safety_issue": "Yes", 
                "time_frame": "one week after the intervention"
            }, 
            {
                "description": "A  cervical range of motion instrument was used to measure the cervical ranges of motion. Each subject performed cervical extension actively until the maximum available amplitude three times, and the evaluator read the values on the inclinometer on the plane of the performed movement.", 
                "measure": "Change from Baseline in Cervical extension at one week after the intervention", 
                "safety_issue": "Yes", 
                "time_frame": "one week after the intervention"
            }, 
            {
                "description": "A  cervical range of motion instrument was used to measure the cervical ranges of motion. Each subject performed cervical  side flexion (homo-lateral of trigger point)actively until the maximum available amplitude three times, and the evaluator read the values on the inclinometer on the plane of the performed movement.", 
                "measure": "Change from Baseline in Cervical side flexion (homo-lateral of trigger point) at one week after the intervention", 
                "safety_issue": "Yes", 
                "time_frame": "one week after the intervention"
            }, 
            {
                "description": "A  cervical range of motion instrument was used to measure the cervical ranges of motion. Each subject performed cervical  rotation (homo-lateral of trigger point)actively until the maximum available amplitude three times, and the evaluator read the values on the inclinometer on the plane of the performed movement.", 
                "measure": "Change from Baseline in Cervical rotation (homo-lateral of trigger point) at one week after the intervention", 
                "safety_issue": "Yes", 
                "time_frame": "one week after the intervention"
            }, 
            {
                "description": "A  cervical range of motion instrument was used to measure the cervical ranges of motion. Each subject performed cervical  side flexion (contra-lateral of trigger point)actively until the maximum available amplitude three times, and the evaluator read the values on the inclinometer on the plane of the performed movement.", 
                "measure": "Change from Baseline in Cervical side flexion (contra-lateral of trigger point) at one week after the intervention", 
                "safety_issue": "Yes", 
                "time_frame": "one week after the intervention"
            }, 
            {
                "description": "A  cervical range of motion instrument was used to measure the cervical ranges of motion. Each subject performed cervical  rotation (contra-lateral of trigger point)actively until the maximum available amplitude three times, and the evaluator read the values on the inclinometer on the plane of the performed movement.", 
                "measure": "Change from Baseline in Cervical rotation (contra-lateral of trigger point) at one week after the intervention", 
                "safety_issue": "Yes", 
                "time_frame": "one week after the intervention"
            }, 
            {
                "description": "For the determination of th pressure pain perception, with the subject seated, the evaluator placed the pointer on the point of upper trapezius muscle with an angle of 90º and an increasing pressure of 1 kg/cm²/s until the pressure reached 2,5 kg/cm² and it was maintained for 5 seconds. Then the subject would characterize the level of pain through a visual analog scale), which had a ruler with a numerical scale of 0 to 10, being 0 \"no pain or discomfort\" and 10 \"worse pain ever felt\".", 
                "measure": "Change from Baseline in Pressure pain perception at one week after the intervention", 
                "safety_issue": "Yes", 
                "time_frame": "one week after the intervention"
            }
        ], 
        "source": "Escola Superior de Tecnologia da Saúde do Porto", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Escola Superior de Tecnologia da Saúde do Porto", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }
}