{
    "clinical_study": {
        "@rank": "102664", 
        "arm_group": [
            {
                "arm_group_label": "Cohort A", 
                "arm_group_type": "Experimental", 
                "description": "rAAV2/5-PBGD vector dosage 1"
            }, 
            {
                "arm_group_label": "Cohort B", 
                "arm_group_type": "Experimental", 
                "description": "rAAV2/5-PBGD vector dosage 2"
            }, 
            {
                "arm_group_label": "Cohort C", 
                "arm_group_type": "Experimental", 
                "description": "rAAV2/5-PBGD vector dosage 3"
            }, 
            {
                "arm_group_label": "Cohort D", 
                "arm_group_type": "Experimental", 
                "description": "rAAV2/5-PBGD vector dosage 4"
            }
        ], 
        "brief_summary": {
            "textblock": "This is a Phase I trial aimed to determine the safety of the investigational gene therapy\n      product (rAAV2/5-PBGD) for the treatment of Acute Intermittent Porphyria (AIP).\n\n      Up to eight patients fulfilling the eligibility criteria will participate in this\n      multicentre, open label, single dose, dose-ranging Phase I clinical trial.\n\n      The enrolled patients will be followed up to assess the safety profile of the\n      investigational gene therapy product and to establish the maximum therapeutic safe dose to\n      be administered in future confirmatory/pivotal clinical trial(s). In addition, the\n      biological and clinical response to the treatment with rAAV2/5-PBGD in AIP patients will be\n      assessed.\n\n      A complete evaluation of the clinical (symptoms and quality of life assessment) and\n      laboratory (blood and urine) data will be performed."
        }, 
        "brief_title": "Phase I Gene Therapy Clinical Trial Using the Vector rAAV2/5-PBGD for the Treatment of Acute Intermittent Porphyria", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Acute Intermittent Porphyria", 
        "condition_browse": {
            "mesh_term": [
                "Porphyrias", 
                "Porphyria, Erythropoietic", 
                "Porphyria, Acute Intermittent"
            ]
        }, 
        "detailed_description": {
            "textblock": "Acute Intermittent Porphyria (AIP) is inherited as an autosomal dominant disorder of the\n      heme biosynthesis pathway. AIP is caused by a genetic defect in porphobilinogen deaminase\n      (PBGD), a key enzyme for heme synthesis.\n\n      AIP is characterized by acute episodes and asymptomatic periods. Neuropathic symptoms are\n      predominantly in these attacks, which may be related to the toxic effect produced by the\n      precursors delta-aminolevulinic acid (ALA) and porphobilinogen (PBG), accumulated because\n      the enzyme deficiency. It occurs with very low prevalence (1 in 50,000), but figures for\n      prevalence based on clinical manifestations (i.e., acute attacks) greatly underestimate the\n      number of patients with latent AIP.\n\n      Abdominal pain is the most common symptom, sometimes with constipation. Paresthesia and\n      paralysis also occur, and death may result from respiratory paralysis. Other symptoms,\n      including seizures, psychotic episodes, and hypertension, develop during acute attacks. They\n      may be precipitated by porphyrogenic drugs such as barbiturates, progestogens and\n      sulfonamides, some of which are known to induce the first rate-controlling step in heme\n      synthesis, ALA synthesis. Other known precipitants are alcohol, infection, starvation, and\n      hormonal changes; attacks are more common in women. Acute attacks rarely occur before\n      puberty.\n\n      This is a Phase I clinical trial mainly aimed to evaluate the safety of a recombinant adeno\n      associated vector with a liver-specific promoter for the PBGD expression (rAAV2/5-PBGD), for\n      the treatment of Acute Intermittent Porphyria.\n\n      The patients will be enrolled in an adaptive dose-escalation, multicentre trial to assess\n      safety profile, and to establish the maximum therapeutic safe dose to be administrated to\n      patients in further confirmatory or pivotal clinical trial.\n\n      This clinical trial is preceded by an \"Observational study of acute intermittent porphyria\n      patients\" (DIG-API-2011-01). In this observational study, severe AIP patients have been\n      followed for 6 to up to a maximum 24 months. During this time, the clinical and laboratory\n      (blood and urine biochemistry) conditions of the patients were evaluated, in order establish\n      clinical and biological baseline and history to compare the future results of this clinical\n      trial.\n\n      During this clinical trial, the safety will be evaluated by the Adverse Events (AEs) and\n      Serious Adverse Events (SAEs) assessment. A complete evaluation of the clinical and\n      laboratory (blood and urine) data will be collected. The study will also investigate as\n      secondary endpoints the effect of this treatment to modify other aspects of the patient\n      condition.\n\n      Due to the heterogeneity of genetic mutations and inter-individual variation, clinical\n      symptomatology and ALA/PBG levels in AIP subjects showed an evident variability in urine\n      samples both during acute attacks and during remission; each subject will be its own\n      control, so this study will be an intra-individually controlled clinical trial. At the end\n      of the clinical trial the efficacy evaluation will be performed based on the clinical and\n      biochemical changes compared to the baseline established in the previous observational\n      study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient's written Informed Consent\n\n          -  Age between 18 and 64 years, inclusively.\n\n          -  Patients with confirmed diagnosis of Acute Intermittent Porphyria(AIP), as confirmed\n             by clinical, biochemical data and genetic confirmation of porphobilinogen deaminase\n             (PBGD) gene mutation. The patient must have a severe AIP condition, with at least two\n             hospitalizations during the previous year due to acute attacks (clinical\n             manifestations of acute porphyria), or at least four hospitalizations during the\n             previous year due to the requirement of hospital treatment administration (including\n             day-hospital and home hospital program)\n\n          -  Previous participation in the \"Observational study of acute intermittent porphyria\n             patients\" for at least six months.\n\n          -  Ability to follow instructions and cooperate during the study conduct\n\n        Exclusion Criteria:\n\n          -  Pregnant women, as confirmed by a positive urine pregnancy test, or with intention of\n             becoming pregnant\n\n          -  Female subjects of childbearing potential who are not using barrier methods of\n             contraception, at least during the study.\n\n          -  Male subjects with partners of child bearing potential who are not using barrier\n             contraceptive methods, at least during the study\n\n          -  Acute or chronic liver disease of viral, autoimmune or metabolic causes\n\n          -  History of acute or chronic severe gastrointestinal dysfunction (different than those\n             typical gastrointestinal symptoms associated with an acute attack of AIP), in the\n             opinion of the principal investigator\n\n          -  Kidney disorder (renal impairment defined as plasma creatinine > 2 mg/dl (150\n             µmol/l)), severe respiratory disease, severe autoimmune disease or severe acute\n             active infection\n\n          -  Evidence of active Hepatitis B virus (HBV) or Hepatitis C virus (HCV) infection as\n             reflected by HBs antigen or HCV-antibodies positivity (in case of HCV-antibodies\n             positivity a HCV-RNA test should be performed in order to confirm active viral\n             replication)\n\n          -  Positive human immunodeficiency virus (HIV) serological test\n\n          -  History of drug use (cannabis, cocaine, amphetamines, barbiturates) or alcohol abuse\n             or addiction, during the three months preceding the selection visit\n\n          -  Presence of neutralizing antibodies against adeno-associated serotype 5 (AAV5)\n\n          -  Current or previous (within the previous 12 months) participation in a gene therapy\n             trial.\n\n          -  Previous participation (at any time) in a gene therapy trial using AAV vectors\n\n          -  Any other disease or condition that, in the opinion of the principal investigator,\n             contraindicates the participation in the study because it can expose the patient to a\n             risk or because it disqualifies the patient to complete the schedule of the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "64 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "8", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 28, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02082860", 
            "org_study_id": "AAVPBGD-AIP-001", 
            "secondary_id": "2011-005590-23"
        }, 
        "intervention": [
            {
                "arm_group_label": "Cohort A", 
                "description": "Intravenous injection of rAAV2/5-PBGD vector, single administration on Day 1.", 
                "intervention_name": "rAAV2/5-PBGD vector dosage 1", 
                "intervention_type": "Genetic"
            }, 
            {
                "arm_group_label": "Cohort B", 
                "description": "Intravenous injection of rAAV2/5-PBGD vector, single administration on Day 1.", 
                "intervention_name": "rAAV2/5-PBGD vector dosage 2", 
                "intervention_type": "Genetic"
            }, 
            {
                "arm_group_label": "Cohort C", 
                "description": "Intravenous injection of rAAV2/5-PBGD vector, single administration on Day 1.", 
                "intervention_name": "rAAV2/5-PBGD vector dosage 3", 
                "intervention_type": "Genetic"
            }, 
            {
                "arm_group_label": "Cohort D", 
                "description": "Intravenous injection of rAAV2/5-PBGD vector, single administration on Day 1.", 
                "intervention_name": "rAAV2/5-PBGD vector dosage 4", 
                "intervention_type": "Genetic"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Porphyria", 
            "Gene therapy", 
            "AAV", 
            "Liver gene transfer"
        ], 
        "lastchanged_date": "March 11, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Pamplona", 
                        "country": "Spain", 
                        "state": "Navarra", 
                        "zip": "31008"
                    }, 
                    "name": "Clinica Universidad de Navarra"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Madrid", 
                        "country": "Spain", 
                        "zip": "28041"
                    }, 
                    "name": "12 Octubre Hospital"
                }
            }
        ], 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "4", 
        "official_title": "Phase I, Multicentre, Open Label, Single Dose, Dose-ranging Clinical Trial to Investigate the Safety and Tolerability of a Gene Therapy rAAV2/5-PBGD for the Treatment of Acute Intermittent Porphyria", 
        "overall_official": [
            {
                "affiliation": "Digna Biotech S.L.", 
                "last_name": "Juan Ruiz, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Clinica Universidad de Navarra", 
                "last_name": "Jesus Prieto, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Hospital 12 de Octubre", 
                "last_name": "Rafael Enriquez de Salamanca, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Spain: Agencia Española de Medicamentos y Productos Sanitarios", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To assess the safety and determine the maximum therapeutic safe dose of the investigational gene therapy (GT) product rAAV2/5-PBGD for the treatment of AIP, registering and evaluating the occurrence of Adverse Events and/or Serious Adverse Events at the dose identified will be performed", 
            "measure": "Number of patients with Adverse Events and Serious Adverse Events", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 48 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02082860"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Effect of the treatment on porphobilinogen (PBG) and delta-aminolevulinic acid (ALA) urinary level.", 
                "safety_issue": "No", 
                "time_frame": "Up to 48 weeks"
            }, 
            {
                "measure": "Clinical evolution of acute intermittent porphyria. Frequency of hospitalizations", 
                "safety_issue": "No", 
                "time_frame": "Up to 48 weeks"
            }, 
            {
                "description": "The information regarding the requirement of specific treatments for symptoms control (analgesics, hemin and glucose endovenous solutions) will be collected.", 
                "measure": "Frequency of treatments for AIP symptoms", 
                "safety_issue": "No", 
                "time_frame": "Up to 48 weeks"
            }, 
            {
                "description": "Anxiety and depression will be assessed by using the Beck Anxiety Inventory (BAI) and Beck Depression Inventory (BDI) rating scales.", 
                "measure": "Psychological evaluation of AIP patients", 
                "safety_issue": "No", 
                "time_frame": "Up to 48 weeks"
            }, 
            {
                "description": "Health-related quality of life will be assessed through the SF-36v2 questionnaire", 
                "measure": "Health related quality of life of AIP patients", 
                "safety_issue": "No", 
                "time_frame": "Up to 48 weeks"
            }, 
            {
                "measure": "Frequency of AIP symptoms", 
                "safety_issue": "No", 
                "time_frame": "Up to 48 weeks"
            }, 
            {
                "measure": "Pharmacokinetic parameters", 
                "safety_issue": "No", 
                "time_frame": "Selection visit, Days 1, 2 and 3, week 1, week 2, week 3 and week 4"
            }
        ], 
        "source": "Digna Biotech S.L.", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Porphyria Centre Sweden", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Centro de Investigacion Medica Aplicada de Navarra", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "UniQure N. V.", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Nationales Centrum für Tumorerkrankungen", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Digna Biotech S.L.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}