{
    "clinical_study": {
        "@rank": "95955", 
        "arm_group": [
            {
                "arm_group_label": "CO2RE", 
                "arm_group_type": "Active Comparator", 
                "description": "Fractional CO2 laser system that utilizes a sealed off, all metal carbon dioxide gas tube that is Radio Frequency (RF) excited and air cooled, emitting light at a wavelength of 10.6 μm with programmable pulse duration and frequency. The system has a programmable 2 axis scanning laser beam device that allows the physician to select the skin area coverage from a selection of predetermined patterns in different sizes based on the skin area to be treated. The versatility of the fractional CO2RE system enables precise, effective and simultaneous treatment of the skin's surface in the middle, and deep dermal levels."
            }, 
            {
                "arm_group_label": "RePair", 
                "arm_group_type": "Active Comparator", 
                "description": "Fractional CO2 system that comprises an infrared laser controlled by an embedded processor and a handpiece that directs the laser treatment. The device laser has a wavelength of 10.6μm and its tissue chromophore is water. It delivers multiple low energy pulses in microscopic spots as the handpiece glides over the skin surface. The selected energy determines the depth and width for each microscopic treatment zone (MTZs)."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to compare structural changes in the skin caused by the CO2RE\n      device versus the Repair."
        }, 
        "brief_title": "Histology Evaluation of the CO2RE Device Versus the RePair Device", 
        "condition": "Skin Pigmentation and Texture Disorders.", 
        "detailed_description": {
            "textblock": "The CO2RE is a fractional CO2 system that enables, precise, effective and simultaneous\n      treatment of the skin's surface, middle, and deep dermal levels  then seamlessly performing\n      traditional CO2 resurfacing and laser excision of lesions with precision-control over the\n      intensity, pattern, and depth of ablation.\n\n      RePair is a 10,600nm fractional CO2 laser system that targets aging and sun-damaged skin\n      with microscopic laser columns that penetrate deep into the skin to expedite the body's\n      remodeling of collagen."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Subject is scheduled and cleared for an abdominoplasty procedure by a referring\n             plastic surgeon.\n\n          2. Subject has read and signed the informed consent form.\n\n          3. Subject is willing to follow the treatment and follow up schedule and undertake to\n             carry out all necessary precautions and instructions.\n\n          4. Female candidates must be post-menopausal or surgically sterilized, or using a\n             medically acceptable form of birth control at least 3 months prior to enrollment and\n             during the entire course of the study (i.e., oral contraceptives, IUD, contraceptive\n             implant, barrier methods with spermicide, or abstinence).\n\n          5. Subject is willing to have photographs taken which will be used for educational and\n             marketing presentations and/or publications.\n\n        Exclusion Criteria:\n\n          1. Pregnant or planning to become pregnant, having given birth less than 3 months ago,\n             and/or breast feeding. To verify that subjects who are enrolled are not pregnant, a\n             urine pregnancy test will be performed for each women subject at baseline and again\n             at the end of the study.\n\n          2. Subject has any active electrical implant anywhere in the body, such as a pacemaker,\n             an insulin pump or an internal defibrillator.\n\n          3. Subject has a permanent implant in the treated areas, such as metal plates and screws\n             or an injected chemical substance.\n\n          4. Subject is or has undergone any form of treatment for active cancer in the treated\n             area, suffering or having a history of skin cancer or any other cancer in the treated\n             area, including presence of malignant or pre-malignant pigmented lesions in the\n             treated area.\n\n          5. Subject suffers from significant concurrent illness, such as cardiac disorders,\n             diabetes (type I or II), lupus, porphyria, or pertinent neurological disorders,\n             hepatitis and fat metabolism disorders.\n\n          6. Subject suffers from abdominal wall hernia and is a candidate for treatment in the\n             abdomen.\n\n          7. Subject has undergone Bariatric surgery with significant skin laxity.\n\n          8. Subject has a history of advanced fatty liver or a known liver dysfunction.\n\n          9. Subject has a thromboembolic phenomenon, hypercoagulability, and tendency to bleed or\n             bruise or is taking anticoagulation medications one week prior to and during the\n             treatment course (to allow inclusion, temporary cessation of use as per the subject's\n             physician's discretion).\n\n         10. Subject has a history of immunosuppression/immune deficiency disorders (including HIV\n             infection) or currently using immunosuppressive medications.\n\n         11. Subject has a history of significant lymphatic drainage problems.\n\n         12. Subject is suffering from hormonal imbalance which may affect weight, as per the\n             Investigator's discretion.\n\n         13. Subject is suffering from significant skin conditions in the treated areas or\n             inflammatory skin conditions, including, but not limited to, open lacerations or\n             abrasions and active cold sores or herpes sores prior to treatment (duration of\n             resolution as per the Investigator's discretion) or during the treatment course.\n\n         14. Subject has a history of epidermal or dermal disorders (particularly if involving\n             collagen or microvascularity), keloid scarring or of abnormal wound healing.\n\n         15. Subject received treatment with laser or other devices in the treated areas within 6\n             months of treatment.\n\n         16. Subject underwent a liposuction surgery or any contouring treatment in the areas\n             intended for treatment within 9 months of treatment.\n\n         17. Subject is recently tanned in areas to be treated.\n\n         18. Subject is participating in a study of another device or drug within 1 month prior to\n             enrollment or during this study.\n\n         19. As per the Investigator's discretion, any physical or mental condition which might\n             make it unsafe for the subject to participate in this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 22, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02147756", 
            "org_study_id": "DHF12531"
        }, 
        "intervention": [
            {
                "arm_group_label": "CO2RE", 
                "description": "Subjects will be randomly assigned to three different time-points of laser treatment: immediately, 1 week or 4 weeks prior the scheduled abdominoplasty. Subjects will be required to attend between 2 to 3 visits depending on the interval between the treatment and the abdominoplasty procedure. One side of the abdomen will be treated using the CO2RE device and the other side with the RePair device. The investigator will also leave an untreated area (control).\nPunch biopsies will be obtained before or during the abdominoplasty procedure from the two treated areas (CO2RE and RePair) and one control (un-treated) areas (on the abdominoplasty area) for histological evaluation.", 
                "intervention_name": "CO2RE", 
                "intervention_type": "Device", 
                "other_name": "Fractional CO2"
            }, 
            {
                "arm_group_label": "RePair", 
                "intervention_name": "Repair", 
                "intervention_type": "Device", 
                "other_name": "Fractional CO2"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Skin pigmentation, skin texture disorders, fractional laser, CO2, fractional CO2, Syneron, Solta.", 
        "lastchanged_date": "May 22, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Caba", 
                    "country": "Argentina", 
                    "zip": "1001"
                }, 
                "name": "Advance Laser Therapy/Vanguardia en Terapia Laser"
            }, 
            "status": "Active, not recruiting"
        }, 
        "location_countries": {
            "country": "Argentina"
        }, 
        "number_of_arms": "2", 
        "official_title": "In Vivo Histology Evaluation of the CO2RE Device Versus the RePair Device in Pre- Abdominoplasty Patients", 
        "overall_contact": {
            "email": "Shlomit.Mann@syneron.com", 
            "last_name": "Shlomit Mann", 
            "phone": "972-73-244-2200", 
            "phone_ext": "347"
        }, 
        "overall_official": {
            "affiliation": "Syneron Medical Ltd.", 
            "last_name": "Shlomit Mann", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The histological performance of the RePair and CO2RE devices post single treatment will be evaluated at different time points in healthy subjects scheduled for abdominoplasty procedure.\nSubjects will be randomly assigned to three different time-points of laser treatment: immediately, 1 week or 4 weeks prior the scheduled abdominoplasty.", 
            "measure": "Histological changes in skin tissue (epidermal, dermal and subcutaneous) of the treated areas.", 
            "safety_issue": "No", 
            "time_frame": "Immediately, 1 week or 4 weeks prior the scheduled abdominoplasty"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02147756"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Syneron Medical", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Syneron Medical", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}