{
    "clinical_study": {
        "@rank": "40249", 
        "arm_group": [
            {
                "arm_group_label": "Arm A (trametinib)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive trametinib PO QD on days 1-28. Courses repeat every 4 weeks in the absence of disease progression or unacceptable toxicity. Patients that experience objective disease progression may crossover to Arm B."
            }, 
            {
                "arm_group_label": "Arm B (trametinib, Akt inhibitor GSK2141795)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive trametinib PO QD and Akt inhibitor GSK2141795 PO QD on days 1-28. Courses repeat every 4 weeks in the absence of disease progression or unacceptable toxicity."
            }
        ], 
        "brief_summary": {
            "textblock": "This randomized phase II trial studies how well trametinib with or without Akt inhibitor\n      GSK2141795 (GSK2141795) works in treating patients with metastatic uveal melanoma.\n      Trametinib and GSK2141795 may stop the growth of tumor cells by blocking some of the enzymes\n      needed for cell growth. It is not yet known whether trametinib is more effective with or\n      without GSK2141795 in treating patients with metastatic uveal melanoma."
        }, 
        "brief_title": "Trametinib With or Without GSK2141795 in Treating Patients With Metastatic Uveal Melanoma", 
        "condition": [
            "Ciliary Body and Choroid Melanoma, Medium/Large Size", 
            "Ciliary Body and Choroid Melanoma, Small Size", 
            "Extraocular Extension Melanoma", 
            "Iris Melanoma", 
            "Metastatic Intraocular Melanoma", 
            "Recurrent Intraocular Melanoma", 
            "Stage IV Intraocular Melanoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Melanoma", 
                "Uveal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To compare progression-free survival between those treated with trametinib alone and\n      those treated with the combination of trametinib and GSK2141795.\n\n      SECONDARY OBJECTIVES:\n\n      I. To compare overall survival between those treated with trametinib alone and those treated\n      with the combination of trametinib and GSK2141795.\n\n      II. To compare the overall response rate between those treated with trametinib alone and\n      those treated with the combination of trametinib and GSK2141795.\n\n      III. To compare the safety and toxicity between those treated with trametinib alone and\n      those treated with the combination of trametinib and GSK2141795.\n\n      TERTIARY OBJECTIVES:\n\n      I. To assess clinical outcomes (response rate, progression-free and overall survival) with\n      trametinib and GSK2141795 after progression on trametinib.\n\n      II. To assess toxicity with trametinib and GSK2141795 after progression on trametinib.\n\n      III. To correlate clinical outcome with guanine nucleotide binding protein (G protein)\n      (Gnaq)/11 mutational status.\n\n      IV. To assess the pharmacodynamic effects of trametinib alone and with GSK2141795, and\n      utilize whole-transcriptome and reverse phase protein array to identify markers of\n      sensitivity and primary resistance to trametinib alone and with GSK2141795.\n\n      V. To assess for changes in circulating tumor deoxyribonucleic acid (DNA) with therapy.\n\n      OUTLINE: Patients are randomized to 1 of 2 treatment arms.\n\n      ARM A: Patients receive trametinib orally (PO) once daily (QD) on days 1-28. Courses repeat\n      every 4 weeks in the absence of disease progression or unacceptable toxicity. Patients that\n      experience objective disease progression may crossover to Arm B.\n\n      ARM B: Patients receive trametinib PO QD and Akt inhibitor GSK2141795 PO QD on days 1-28.\n      Courses repeat every 4 weeks in the absence of disease progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up for 4 weeks and then every 12\n      weeks thereafter."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have metastatic histologically or cytologically confirmed uveal\n             melanoma; if histologic or cytologic confirmation of the primary is not available,\n             confirmation of the primary diagnosis of uveal melanoma by the treating investigator\n             can be clinically obtained, as per standard practice for uveal melanoma; pathologic\n             confirmation of metastatic disease will be performed at Memorial Sloan Kettering\n             Cancer Center (MSKCC) or at a participating site\n\n          -  Patients must have measurable disease, defined as at least one lesion that can be\n             accurately measured in at least one dimension (longest diameter to be recorded) as >=\n             20 mm with conventional techniques or as >= 10 mm with spiral computed tomography\n             (CT) scan\n\n          -  Patients may not have received prior systemic or hepatic directed infusional\n             therapies for advanced uveal melanoma; local therapies such as radiofrequency\n             ablation or cryotherapy for metastatic disease are permitted but must have been\n             performed at least 21 days prior to initiation of study therapy; lesions treated with\n             local modalities such as radiofrequency ablation or cryotherapy may not be used as\n             target lesions unless they demonstrate growth over a minimum of 3 months on\n             subsequent imaging studies\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status =< 1 (Karnofsky >= 70%)\n\n          -  Life expectancy of greater than 3 months\n\n          -  Able to swallow and retain orally-administered medication and does not have any\n             clinically significant gastrointestinal abnormalities that may alter absorption such\n             as malabsorption syndrome or major resection of the stomach or bowels\n\n          -  All prior treatment-related toxicities must be Common Terminology Criteria for\n             Adverse Events (CTCAE) version (v)4 grade =< 1 (except alopecia) at the time of\n             randomization\n\n          -  Leukocytes >= 3,000/mcL\n\n          -  Absolute neutrophil count >= 1,500/mcL\n\n          -  Platelets >= 100,000/mcL\n\n          -  Hemoglobin >= 9.0 g/dL (not requiring transfusions within the past 2 weeks)\n\n          -  Total bilirubin* =< 1.5 X institutional upper limit of normal; *Note: Patients with\n             hyperbilirubinemia clinically consistent with an inherited disorder of bilirubin\n             metabolism (e.g., Gilbert syndrome) will be eligible at the discretion of the\n             treating physician and/or the principal investigator\n\n          -  Aspartate aminotransferase (AST) (serum glutamic oxaloacetic transaminase\n             [SGOT])/alanine aminotransferase (ALT) (serum glutamate pyruvate transaminase [SGPT])\n             =< 1.5 X institutional upper limit of normal for patients with no concurrent liver\n             metastases, OR =< 2.5 X institutional upper limit of normal for patients with\n             concurrent liver metastases\n\n          -  Creatinine =< 1.5 mg/dL OR calculated creatinine clearance (Cockroft-Gault formula)\n             >= 50 mL/min OR 24-hour urine creatinine clearance >= 50 mL/min\n\n          -  Left ventricular ejection fraction >= institutional lower limit of normal (LLN) by\n             echocardiogram (ECHO) or multigated acquisition scan (MUGA)\n\n          -  Women of child-bearing potential and men must agree to use adequate contraception\n             (hormonal or barrier method of birth control; abstinence) prior to study entry and\n             for the duration of study participation; women of child-bearing potential must have a\n             negative serum pregnancy test within 14 days prior to start of protocol treatment;\n             should a woman become pregnant or suspect she is pregnant while she or her partner is\n             participating in this study, she should inform her treating physician immediately;\n             men treated or enrolled on this protocol must also agree to use adequate\n             contraception prior to the study, for the duration of study participation, and 4\n             months after completion of trametinib administration\n\n          -  Ability to understand and the willingness to sign a written informed consent document\n\n          -  Patients must agree to provide all imaging studies for central radiology review; this\n             central radiology review may be performed retrospectively and will not be utilized\n             for decision making for patients on study\n\n        Exclusion Criteria:\n\n          -  History of another malignancy except for those who have been disease-free for 3\n             years, or patients with a history of completely resected non-melanoma skin cancer\n             and/or patients with indolent secondary malignancies not requiring active therapy,\n             are eligible\n\n          -  History of interstitial lung disease or pneumonitis\n\n          -  Any major surgery or extensive radiotherapy within 21 days prior to randomization\n\n          -  Use of other investigational drugs within 28 days (or five half-lives, whichever is\n             shorter; with a minimum of 14 days from the last dose) preceding the first dose of\n             trametinib alone or with GSK2141795 and during the study\n\n          -  Symptomatic or untreated leptomeningeal or brain metastases or spinal cord\n             compression; treated brain metastases must have been stable for at least 1 month\n\n          -  Have a known immediate or delayed hypersensitivity reaction or idiosyncrasy to drugs\n             chemically related to trametinib, GSK2141795, or excipients or to dimethyl sulfoxide\n             (DMSO)\n\n          -  Current use of a prohibited medication\n\n          -  History or current evidence/risk of retinal vein occlusion (RVO) or central serous\n             retinopathy (CSR):\n\n               -  History of RVO or CSR, or predisposing factors to RVO or CSR (e.g., uncontrolled\n                  glaucoma or ocular hypertension, uncontrolled systemic disease such as\n                  hypertension, diabetes mellitus, or history of hyperviscosity or\n                  hypercoagulability syndromes)\n\n               -  Visible retinal pathology as assessed by ophthalmic exam that is considered a\n                  risk factor for RVO or CSR such as evidence of new optic disc cupping, evidence\n                  of new visual field defects, and intraocular pressure > 21 mm Hg\n\n          -  Patients with abnormal fasting glucose values (values > upper limit of normal [ULN]\n             or < LLN) at screening will be excluded; in addition, patients with type 1 diabetes\n             will also be excluded; however, patients with type 2 diabetes will be allowed if\n             diagnosed >= 6 months prior to enrollment, and if presenting with a normal fasting\n             glucose value and a regular hemoglobin A1C (HbA1C) =< 8% at screening\n\n          -  History or evidence of cardiovascular risk including any of the following:\n\n               -  Left ventricular ejection fraction (LVEF) < LLN\n\n               -  A QT interval corrected for heart rate using the Bazett's formula QTcB >= 480\n                  msec\n\n               -  History or evidence of current clinically significant uncontrolled arrhythmias\n                  (exception: patients with controlled atrial fibrillation for > 30 days prior to\n                  randomization are eligible)\n\n               -  History of acute coronary syndromes (including myocardial infarction and\n                  unstable angina), coronary angioplasty, or stenting within 6 months prior to\n                  randomization\n\n               -  History or evidence of current >= class II congestive heart failure as defined\n                  by the New York Heart Association (NYHA) functional classification system\n\n               -  Treatment-refractory hypertension defined as a blood pressure of systolic > 140\n                  mmHg and/or diastolic > 90 mmHg which cannot be controlled by anti-hypertensive\n                  therapy\n\n               -  Known cardiac metastases\n\n          -  Known human immunodeficiency virus (HIV), hepatitis B virus (HBV), or hepatitis C\n             virus (HCV) infection (with the exception of chronic or cleared HBV and HCV\n             infection, which will be allowed)\n\n          -  Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection, symptomatic congestive heart failure, unstable angina pectoris, cardiac\n             arrhythmia, or psychiatric illness/social situations that would limit compliance with\n             study requirements\n\n          -  The study drug must not be administered to pregnant women or nursing mothers; women\n             of childbearing potential should be advised to avoid pregnancy and use effective\n             methods of contraception; men with a female partner of childbearing potential must\n             have either had a prior vasectomy or agree to use effective contraception; if a\n             female patient or a female partner of a patient becomes pregnant while the patient\n             receives trametinib, the potential hazard to the fetus should be explained to the\n             patient and partner (as applicable)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01979523", 
            "org_study_id": "NCI-2013-02091", 
            "secondary_id": [
                "NCI-2013-02091", 
                "13-144", 
                "9445", 
                "N01CM00039", 
                "P30CA008748"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Arm A (trametinib)", 
                    "Arm B (trametinib, Akt inhibitor GSK2141795)"
                ], 
                "description": "Given PO", 
                "intervention_name": "trametinib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "GSK1120212", 
                    "JTP-74057", 
                    "Mekinist"
                ]
            }, 
            {
                "arm_group_label": "Arm B (trametinib, Akt inhibitor GSK2141795)", 
                "description": "Given PO", 
                "intervention_name": "Akt inhibitor GSK2141795", 
                "intervention_type": "Drug", 
                "other_name": "GSK2141795"
            }, 
            {
                "arm_group_label": [
                    "Arm A (trametinib)", 
                    "Arm B (trametinib, Akt inhibitor GSK2141795)"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }, 
            {
                "arm_group_label": [
                    "Arm A (trametinib)", 
                    "Arm B (trametinib, Akt inhibitor GSK2141795)"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 9, 2014", 
        "location": {
            "contact": {
                "email": "carvajar@mskcc.org", 
                "last_name": "Richard D. Carvajal", 
                "phone": "646-888-4161"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10065"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }, 
            "investigator": {
                "last_name": "Richard D. Carvajal", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Two-Arm Phase II Study of Trametinib Alone and in Combination With GSK2141795 in Patients With Advanced Uveal Melanoma", 
        "other_outcome": [
            {
                "description": "Clinical response will be associated with status using Wilcoxon rank sum test.", 
                "measure": "Gnaq/11 mutational status", 
                "safety_issue": "No", 
                "time_frame": "Up to 4 weeks from last treatment"
            }, 
            {
                "description": "The numeric data will be summarized by clinical response.", 
                "measure": "Circulating tumor DNA levels", 
                "safety_issue": "No", 
                "time_frame": "Up to 4 weeks from last treatment"
            }, 
            {
                "description": "Association between suppression and response to treatment assessed using Fisher's exact test.", 
                "measure": "Change in suppression of phosphorylated (p)-mitogen-activated protein kinase 1 (ERK), v-akt Murine Thymoma Viral Oncogene Homolog 1 (AKT), and cyclin-D1", 
                "safety_issue": "No", 
                "time_frame": "Baseline to 4 weeks from last treatment"
            }, 
            {
                "description": "Assessed by the Wilcoxon signed rank test.", 
                "measure": "Change in apoptosis in paired samples as assessed by caspase 3 cleavage", 
                "safety_issue": "No", 
                "time_frame": "Baseline to 4 weeks from last treatment"
            }
        ], 
        "overall_contact": {
            "email": "NCICTRO@mail.nih.gov", 
            "last_name": "NCI CTRP", 
            "phone": "866-319-4357"
        }, 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Richard Carvajal", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Time to progression (progression-free survival [PFS]), defined from the date of randomization to the date of documented progression or death per Response Evaluation Criteria in Solid Tumors (RECIST)", 
            "safety_issue": "No", 
            "time_frame": "Time from randomization to the earlier date of objective disease progression, assessed up to 12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01979523"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Generated using Kaplan-Meier methodology.", 
                "measure": "PFS per RECIST criteria", 
                "safety_issue": "No", 
                "time_frame": "Time from randomization to the earlier date of objective disease progression, assessed up to 12 months"
            }, 
            {
                "description": "Generated using Kaplan-Meier methodology.", 
                "measure": "Overall survival per RECIST criteria", 
                "safety_issue": "No", 
                "time_frame": "Time from randomization to death due to any cause, assessed up to 12 months"
            }, 
            {
                "description": "Reported by type, frequency, and severity.", 
                "measure": "Incidence of toxicity, graded according to the National Cancer Institute (NCI) CTCAE v4.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 4 weeks from last treatment"
            }, 
            {
                "description": "Calculated along with a 95% confidence interval.", 
                "measure": "Response rate (complete response+ partial response) using the RECIST criteria", 
                "safety_issue": "No", 
                "time_frame": "Up to 4 weeks from last treatment"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}