{
    "clinical_study": {
        "@rank": "46842", 
        "arm_group": {
            "arm_group_label": "Canagliflozin + simvastatin", 
            "arm_group_type": "Experimental", 
            "description": "Each volunteer will receive a single dose of simvastatin on Day 1, followed by canagliflozin (JNJ-28431754) once daily on Days 2 through 6. On Day 7 volunteers will receive a single dose of simvastatin in combination with a single dose of canagliflozin."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine how multiple doses of canagliflozin (JNJ-28431754)\n      affect the pharmacokinetics (ie, how the body affects the drug) and pharmacodynamics (ie,\n      how the drug affects the body) of a single dose of simvastatin."
        }, 
        "brief_title": "A Study to Assess the Effects of Canagliflozin (JNJ-28431754) on the Pharmacokinetics, Pharmacodynamics, and Safety of Simvastatin in Healthy Volunteers", 
        "completion_date": {
            "#text": "September 2008", 
            "@type": "Actual"
        }, 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "This study will be an open-label (all volunteers and study staff know the identity of the\n      assigned treatment), single-center, fixed-sequence study (all volunteers receive the same\n      medication on the same days and in the same order) to determine how multiple doses of\n      canagliflozin (a drug currently being investigated for the treatment of type 2 diabetes\n      mellitus) affects the pharmacokinetics and pharmacodynamics of a single dose of simvastatin\n      (a drug used to treat raised cholesterol). The study will consist of 3 phases: a screening\n      phase, an open-label treatment phase, and an end-of-study (or follow-up) phase. During the\n      open-label treatment phase, each volunteer will receive a single 40 mg dose of simvastatin\n      on Day 1, followed by 300 mg of canagliflozin once daily on Days 2 through 6. On Day 7,\n      volunteers will receive both simvastatin 40 mg and canagliflozin 300 mg. Each volunteer will\n      participate in the study for approximately 32 days"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Volunteers must have a body mass index (BMI) (weight in kg/height in m2) between 18\n             and 30 kg/m2 (inclusive), and body weight not less than 50 kg\n\n          -  Volunteers must be non-smokers\n\n        Exclusion Criteria:\n\n        - History of, or current active illness, considered to be clinically significant by the\n        Investigator, or any other illness that the Investigator considers should exclude the\n        patient from the study, or that could interfere with the interpretation of the study\n        results"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "22", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01821027", 
            "org_study_id": "CR015511", 
            "secondary_id": "28431754DIA1009"
        }, 
        "intervention": [
            {
                "arm_group_label": "Canagliflozin + simvastatin", 
                "description": "One 40 mg tablet taken orally (by mouth) on Day 1 and Day 7.", 
                "intervention_name": "Simvastatin", 
                "intervention_type": "Drug", 
                "other_name": "Zocor"
            }, 
            {
                "arm_group_label": "Canagliflozin + simvastatin", 
                "description": "One 300 mg dose (ie, one 100 mg and one 200 mg over-encapsulated tablet) taken orally (by mouth) on Days 2 through Day 7.", 
                "intervention_name": "Canagliflozin (JNJ-28431754)", 
                "intervention_type": "Drug", 
                "other_name": "JNJ-28431754"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Simvastatin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Healthy", 
            "Canagliflozin (JNJ-28431754)", 
            "Pharmacokinetics", 
            "Pharmacodynamics", 
            "Simvastatin (ZOCOR)"
        ], 
        "lastchanged_date": "March 26, 2013", 
        "number_of_arms": "1", 
        "official_title": "A Open-Label, Single Sequence Study to Assess the Pharmacokinetics and Pharmacodynamics of Simvastatin Alone and of Simvastatin in Combination With JNJ-28431754 in Healthy Adult Subjects", 
        "overall_official": {
            "affiliation": "Johnson & Johnson Pharmaceutical Research & Development, L.L.C.", 
            "last_name": "Johnson & Johnson Pharmaceutical Research & Development, L.L. C. Clinical Trial", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "September 2008", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Comparison of plasma concentrations of simvastatin following administration of a single dose of simvastatin alone or in combination with multiple doses of canagliflozin (JNJ-28431754). This will be used to determine whether there is a pharmacokinetic interaction between simvastatin and canagliflozin.", 
                "measure": "Plasma concentrations of simvastatin", 
                "safety_issue": "No", 
                "time_frame": "Up to Day 8"
            }, 
            {
                "description": "Comparison of plasma concentrations of the active metabolite of simvastatin following administration of a single dose of simvastatin alone or in combination with multiple doses of canagliflozin (JNJ-28431754). This will be used to determine whether there is a pharmacokinetic interaction between simvastatin and canagliflozin.", 
                "measure": "Plasma concentrations of the active beta-hydroxyacid metabolite of simvastatin", 
                "safety_issue": "No", 
                "time_frame": "Up to Day 8"
            }, 
            {
                "description": "Comparison of plasma HMG-CoA reductase inhibitory activity following administration of a single dose of simvastatin alone or in combination with multiple doses of canagliflozin (JNJ-28431754). This will be used to determine whether there is a pharmacodynamic interaction between simvastatin and canagliflozin. (Simvastatin lowers cholesterol by inhibiting the activity of the enzyme HMG-CoA reductase).", 
                "measure": "Plasma concentrations of active 3-hydroxy-3-methyl-glutaryl-coenzyme A (HMG-CoA) reductase inhibitory activity", 
                "safety_issue": "No", 
                "time_frame": "Up to Day 8"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01821027"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Johnson & Johnson Pharmaceutical Research & Development, L.L.C.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Johnson & Johnson Pharmaceutical Research & Development, L.L.C.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 2008", 
        "study_design": "Endpoint Classification: Pharmacokinetics/Dynamics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}