{
    "clinical_study": {
        "@rank": "82328", 
        "arm_group": {
            "arm_group_label": "MS & chronic stroke patients", 
            "arm_group_type": "Experimental", 
            "description": "Intervention: 8 weeks of I-TRAVLE based training of proximal arm function, using the haptic master.\nEach week participants will attend training sessions on 5 days per 2 weeks, during which they will train 2 times 30 minutes I-TRAVLE assisted therapy, of which 1x 30 minutes supervised self-training. The two times half an hour training sessions per day will be interspaced by at least half an hour to avoid (general) fatigue and overuse of the affected arm in the subjects."
        }, 
        "brief_summary": {
            "textblock": "Rationale: Approx. 80% of acute stroke patients suffer from acute hemiparesis. Stroke\n      patients have not reached their full potential when they are discharged from hospital. It is\n      proven that extra training opportunities lead to further improvement. To date, new training\n      possibilities, such as robotic techniques for rehabilitation, virtual reality training\n      systems and tele-rehabilitation are being developed to aid in the training of stroke\n      patients.\n\n      Objective: To obtain preliminary evidence on the efficacy of an individualised, intensive\n      6-week technology-assisted training regime, featuring a robotics-based self-adapting arm\n      training system (I-TRAVLE) in a virtual context, focussed on improvement of arm function and\n      arm skill performance in chronic stroke patients with low to moderate proximal\n      (shoulder/arm) muscle strength.\n\n      Study design: single arm prospective cohort study. Study population: 16 stroke patients in\n      the chronic phase after their stroke, aged >=18, diagnosed with a central paresis of the\n      arm, having low to moderate proximal (shoulder and arm) muscle strength.\n\n      Intervention (if applicable): Haptic feedback of the I-TRAVLE robot either supports or\n      challenges the patient to perform movements of the arm, thereby training motor control and\n      co-ordination of the affected arm. Also strength and endurance of arm muscle use may be\n      trained. The I-TRAVLE based training will last 6 weeks. Each week participants will attend\n      training sessions on 3 days, during which they will train 2x 30 minutes, interspaced by at\n      least half an hour to avoid (general) fatigue and overuse.\n\n      Main study parameters/endpoints: Baseline measurements will be performed 3x prior to the\n      start of the intervention, each interspaced by 1 week to assess baseline stability or any\n      fluctuations in baseline values. In these chronic stroke patients spontaneous improvement is\n      not expected. Also measurements will be performed at 0 weeks and at 12 weeks post training.\n      Primary outcome measures: Wolf Motor Function Test, ABILHAND, and Goal Attainment Scaling.\n      Secondary outcome measures are: motricity index, plate tapping task, active range of motion,\n      perceived strength and fatigue."
        }, 
        "brief_title": "Effect of I-TRAVLE Training on Arm Function in MS and Chronic Stroke Patients", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Multiple Sclerosis", 
            "Paralytic Stroke"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Multiple Sclerosis", 
                "Sclerosis", 
                "Stroke", 
                "Cerebral Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "All tests and exercises are pain free, easy to perform, non-intrusive, and not high\n      demanding. Subjects will have to undergo an assessment via a movement protocol as well as\n      clinical outcome tests. In both cases the type of assessment does not differ from the normal\n      assessment at a rehabilitation centre. The training is assisted using a robotic device\n      called the Haptic Master (HM). The participant's arm is attached to the HM via a gimbal. The\n      HM has a number of safety features to avoid overload on the participant's arm. Any potential\n      risk for overload is minimised by a) careful build-up of the training regime; b) regular\n      check-ups; and c) checking the participant's status prior to the next training session."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Clinically diagnosed with a central paresis of the arm/hand at entry in the study,\n             caused by a supratentorial stroke;\n\n          -  Post-stroke time more than 6 months (i.e. chronic phase after stroke);\n\n          -  Having completed their active clinical rehabilitation program\n\n          -  Hemiparesis featuring a low to moderate proximal (shoulder and arm) muscle strength:\n\n        Motricity Index shoulder/arm item: minimum score of 14 and maximum 25 (out of 33),\n        corresponding to a maximum active shoulder abduction of up to 90 degrees without\n        resistance; and/or a minimum active shoulder anteflexion of 30 degrees and a maximum\n        active range of motion of 120 degrees shoulder joint anteflexion which can actively be\n        maintained for 10 seconds;\n\n          -  a fair cognitive level, i.e. being able to understand the questionnaires and\n             measurement instructions;\n\n          -  ability to read and understand Dutch.\n\n        Exclusion Criteria:\n\n          -  Severe spasticity of the arm, i.e. Modified Ashworth Scale (MAS) score for the elbow\n             and wrist flexors: each ≥ 3;\n\n          -  Severe visual impairment and/or severe cognitive impairment which may interfere with\n             the execution of the arm-hand tasks or the measurements;\n\n          -  Severe neglect in the near extra personal space (38), established by the letter\n             cancellation test (39) and Bell's test (quantitative evaluation, (40)) with a minimum\n             omission score of 15% (Ferber, 2001);\n\n          -  Broca aphasia,  Wernicke aphasia, global aphasia: as determined by the Akense Afasie\n             Test (AAT) (41);\n\n          -  Severe apraxia as measured by the apraxia test of van Heugten (42);\n\n          -  no informed consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01918748", 
            "org_study_id": "I-TRAVLE"
        }, 
        "intervention": {
            "arm_group_label": "MS & chronic stroke patients", 
            "description": "The Haptic Master (HM) is a haptic device controlled according to the principles of 'admittance control'. In admittance control 'force' applied to the system (i.e. the HM arm) is measured, while 'position' (of the HM arm) is the end result.", 
            "intervention_name": "Haptic Master", 
            "intervention_type": "Device", 
            "other_name": "MOOG, Nieuw  Vennep"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "August 6, 2013", 
        "link": {
            "description": "Website on the Individualised Technology-supported Robot-assisted Learning Environment (I-TRAVLE) system", 
            "url": "http://i-travle.tumblr.com/"
        }, 
        "location": [
            {
                "contact": {
                    "email": "veronik.truyens@msreva.be", 
                    "last_name": "Veronique Truyens"
                }, 
                "contact_backup": {
                    "email": "mieke.lemmens@msreva.be", 
                    "last_name": "Mieke Lemmens"
                }, 
                "facility": {
                    "address": {
                        "city": "Overpelt", 
                        "country": "Belgium", 
                        "state": "Limburg", 
                        "zip": "3900"
                    }, 
                    "name": "Revalidatie & MS Centrum Overpelt"
                }, 
                "investigator": {
                    "last_name": "Mieke Lemmens", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "H.Seelen@adelante-zorggroep.nl", 
                    "last_name": "Henk Seelen"
                }, 
                "contact_backup": {
                    "email": "s.stupar@adelante-zorggroep.nl", 
                    "last_name": "Sandra Stupar"
                }, 
                "facility": {
                    "address": {
                        "city": "Hoensbroek", 
                        "country": "Netherlands", 
                        "zip": "6430 AB"
                    }, 
                    "name": "Adelante Zorggroep"
                }, 
                "investigator": {
                    "last_name": "Sandra Stupar", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "Belgium", 
                "Netherlands"
            ]
        }, 
        "number_of_arms": "1", 
        "official_title": "Effect of a Training Regime Featuring the I-TRAVLE System on Arm Function and Skill Performance in Persons With Multiple Sclerosis and Chronic Stroke Patients: a Single Arm Trial", 
        "other_outcome": [
            {
                "description": "The ABILHAND is a clinical assessment tool evaluating perceived everyday performance of the impaired hand related to real life tasks using a set of 23 bimanual activities.", 
                "measure": "change from baseline ABILHAND at 8 weeks and 3 months", 
                "safety_issue": "No", 
                "time_frame": "Pre (3x baseline) & post intervention (8 weeks), 3 month follow-up"
            }, 
            {
                "description": "The Manual Ability Measure (MAM) is developed as a patient-reported outcome measure to complement other objective evaluations of functional limitations.", 
                "measure": "change from baseline Manual Ability Measure at 8 weeks and 3 months", 
                "safety_issue": "No", 
                "time_frame": "Pre (3x baseline) & post intervention (8 weeks), 3 month follow-up"
            }
        ], 
        "overall_contact": {
            "email": "peter.feys@uhasselt.be", 
            "last_name": "Peter Feys"
        }, 
        "overall_contact_backup": {
            "email": "anneleen.maris@uhasselt.be", 
            "last_name": "Anneleen Maris"
        }, 
        "overall_official": {
            "affiliation": "University Hasselt", 
            "last_name": "Peter Feys, Doctor", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Belgium: Ethics Committee", 
                "Netherlands: Medical Ethics Review Committee (METC)"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The Wolf Motor Function Test (WMFT) test contains 15 timed and 2 strength tasks (lifting the weighted limb and grip strength), ordered from simple to complex, administered sequentially to each upper extremity and controlling for patient positioning.", 
            "measure": "change from baseline Wolf Motor Function Test at 8 weeks and 3 months.", 
            "safety_issue": "No", 
            "time_frame": "Pre (3x baseline) & post intervention (8 weeks), 3 month follow-up"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01918748"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Hasselt University", 
            "investigator_full_name": "Anneleen Maris", 
            "investigator_title": "Dr", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The Motricity Index (Ml) is a test that was originally constructed to clinically measure muscle strength in arm and legs of persons with neurological diseases.", 
                "measure": "change from baseline motricity index at 8 weeks and 3 months", 
                "safety_issue": "No", 
                "time_frame": "Pre (3x baseline) & post intervention (8 weeks), 3 month follow-up"
            }, 
            {
                "description": "Plate tapping tasks consist of rapid continuous aiming movements to small and large targets.", 
                "measure": "change from baseline plate tapping tasks at 8 weeks and 3 months", 
                "safety_issue": "No", 
                "time_frame": "Pre (3x baseline) & post intervention (8 weeks), 3 month follow-up"
            }, 
            {
                "measure": "change from baseline active Range of Motion at 8 weeks and 3 months", 
                "safety_issue": "No", 
                "time_frame": "Pre (3x baseline) & post intervention (8 weeks), 3 month follow-up"
            }, 
            {
                "description": "In order to gauge the participants' perceived strength and perceived fatigue, Visual Analogue Scales are used, on which answers to two simple questions (\"How strong do you feel regarding your arm muscles?\" and \"How fatigued do you feel at present?\") are rated by the participant.", 
                "measure": "change from baseline perceived strength & fatigue at 8 weeks and 3 months", 
                "safety_issue": "No", 
                "time_frame": "Pre (3x baseline) & post intervention (8 weeks), 3 month follow-up"
            }
        ], 
        "source": "Hasselt University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hasselt University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}