{
    "clinical_study": {
        "@rank": "75540", 
        "acronym": "CSI", 
        "arm_group": [
            {
                "arm_group_label": "Cholecalciferol Dose II", 
                "arm_group_type": "Active Comparator", 
                "description": "Oral suspension cholecalciferol 400,000 IU"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator"
            }, 
            {
                "arm_group_label": "Cholecalciferol Dose I", 
                "arm_group_type": "Active Comparator", 
                "description": "Oral suspension cholecalciferol 200,000 IU"
            }
        ], 
        "brief_summary": {
            "textblock": "Sepsis in a clinical entity that occurs in patients with serious infections. Though the\n      severity of illness may vary, every year, approximately 1.6 million Americans are treated\n      for sepsis. Even with timely interventions, anywhere from 16% to >80% of patients with\n      sepsis will not survive. Immune dysfunction is thought to play a critical role in the\n      ability for infections to evolve into sepsis and to eventually lead to death. Recently,\n      vitamin D has been identified as a key regulator of the immune system. While it remains\n      unclear whether optimizing vitamin D status may improve outcomes in sepsis, little is known\n      about the effects of vitamin D supplementation in patients with severe infections. As such,\n      our goal is to study whether high doses of cholecalciferol (vitamin D3) can improve vitamin\n      D status and boost certain aspects of the immune system in patients with sepsis."
        }, 
        "brief_title": "Cholecalciferol Supplementation for Sepsis in the ICU", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Hypovitaminosis D", 
        "condition_browse": {
            "mesh_term": [
                "Rickets", 
                "Sepsis", 
                "Avitaminosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Sepsis is a clinical syndrome that complicates severe infections. It is characterized by the\n      cardinal signs of inflammation (e.g. vasodilation, leukocytosis, increased microvascular\n      permeability) occurring in tissues that are remote from the site of an infection. Current\n      theories about the onset and progression of the sepsis syndrome focus on dysregulation of\n      inflammatory responses, including the possibility that a massive and uncontrolled release of\n      pro-inflammatory mediators initiates a chain of events that lead to widespread tissue\n      injury. The degree of immune dysfunction is thought to correlate with the severity of the\n      sepsis syndrome. Sepsis syndrome can range from sepsis, to severe sepsis, septic shock, and\n      multiple organ dysfunction syndrome (MODS). The mortality associated with each of these is\n      estimated to be 16%, 20%, 46%, >80%, respectively. The annual incidence of sepsis syndrome\n      exceeds 1.6 million cases in the United States alone.\n\n      Recently, cells of the innate and adaptive immune system have been shown to express the\n      vitamin D receptor. Vitamin D appears to be necessary for interferon-γ dependent T cell\n      responses to infection. In low vitamin D states, dysfunctional macrophage activity becomes\n      evident. Vitamin D is also an important link between Toll Like Receptor (TLR) activation and\n      antibacterial response. Human macrophages stimulated by TLR induce: 1) vitamin D receptor\n      expression; 2) conversion of 25(OH)D to its most biologically active form of\n      1,25-dihydroxyvitamin D; and 3) production of cathelicidin (LL-37), an endogenous\n      antimicrobial peptide with potent activity against bacteria, viruses, fungi, and\n      mycobacteria. LL-37 is highly expressed in both the plasma and at natural barrier sites\n      (e.g. skin, gut, lungs) and may represent an important first-line of defense for the innate\n      immune system.\n\n      In humans, cholecalciferol (vitamin D3) is either obtained through the diet or synthesized\n      by skin upon exposure to ultraviolet B (UVB) radiation. Cholecalciferol is converted to\n      25(OH)D in the liver or by cells of the immune system. Serum 25(OH)D can be measured with\n      relative ease and is the most abundant vitamin D metabolite. It is therefore, often used as\n      a proxy for total body vitamin D status and 25(OH)D levels <30 ng/mL characterize an\n      insufficient state. A growing body of evidence suggests that a significant proportion\n      (50-90%) of critically ill patients may have insufficient 25(OH)D levels during admission to\n      the intensive care unit (ICU). 25(OH)D insufficiency, in turn, appears to be associated with\n      a higher risk of mortality in critically ill patients. However, randomized,\n      placebo-controlled trials (RCTs) aimed at studying the effect of vitamin D supplementation\n      in critical illness are limited and have largely focused on superficial assessments of\n      vitamin D status. While it is known that septic patients have nearly universally low 25(OH)D\n      levels and that the vitamin D levels are inversely correlated with the severity of sepsis,\n      little is known regarding the effects of vitamin supplementation in this patient cohort.\n      Therefore, our goal is to determine whether vitamin D supplementation in patients highly\n      suspected of sepsis syndrome may be effective in optimizing 25(OH)D levels and in improving\n      host production of the antimicrobial polypeptide LL-37."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  English or Spanish speaking\n\n          -  Within 24 hours of a suspected diagnosis of sepsis\n\n          -  Meeting criteria for sepsis (defined as suspected or confirmed infection AND at least\n             one diagnostic criteria in each of the following groupings):\n\n               1. Vital signs:\n\n                    1. Temperature: >38.3C or <36C\n\n                    2. HR: >90/min, or >2 standard deviation above normal\n\n                    3. Tachypnea (>20 breaths per minute)\n\n                    4. Altered mental status\n\n                    5. Positive fluid balance (>20 mL/Kg over 24 hrs)\n\n                    6. Glucose >140 mg/dL in the absence of diabetes mellitus\n\n               2. Inflammatory markers:\n\n                    1. WBC: >12,000 or <4,000\n\n                    2. Normal WBC count with >10% immature forms\n\n                    3. CRP >2 standard deviation above normal value\n\n                    4. Pro‐ calcitonin >2 standard deviation above normal value\n\n               3. Hemodynamic\n\n                    1. SBP <90mmHg, MAP <70mmHg or SBP decrease >40mmHg\n\n                    2. Vasopressor therapy to maintain MAP >65mmHg\n\n               4. Organ dysfunction\n\n                    1. Arterial hypoxemia (PaO2/FiO2 <300)\n\n                    2. Acute Oliguria (UoP <0.5 mL/Kg/hr for at least 2 hours)\n\n                    3. Cr increase >0.5 mg/dL\n\n                    4. Coagulopathy: INR >1.5 or aPTT >60 sec\n\n                    5. Thrombocytopenia: PLT <100K\n\n                    6. Hyperbilirubinemia: TBili >4 mg/dL\n\n               5. Tissue perfusion\n\n                    1. Lactate >2 mmol/L\n\n                    2. Decrease cap refill or mottling\n\n        Exclusion Criteria:\n\n          -  Pregnant females or immediate post-partum status\n\n          -  \"Comfort measures only\" status\n\n          -  Inability to provide informed consent or have a surrogate consent\n\n          -  History of renal stones within the past year\n\n          -  History of hypercalcemia within the past year\n\n          -  Baseline serum total calcium >10 mg/dL\n\n          -  Established diagnosis associated with increased risk of hypercalcemia (e.g.\n             metastatic cancer, sarcoidosis, multiple myeloma, primary hyperparathyroidism)\n\n          -  History of severe anemia (Hematocrit <25%)\n\n          -  Medications that affect vitamin D metabolism (e.g. antiepileptics, tuberculosis\n             medication\n\n          -  Already enrolled or planning to enroll in a research study that would conflict with\n             full participation in the current study or confound the observation or interpretation\n             of the study findings"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01896544", 
            "org_study_id": "2013P001406"
        }, 
        "intervention": {
            "arm_group_label": [
                "Cholecalciferol Dose II", 
                "Cholecalciferol Dose I"
            ], 
            "intervention_name": "Cholecalciferol", 
            "intervention_type": "Dietary Supplement"
        }, 
        "intervention_browse": {
            "mesh_term": "Cholecalciferol"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "cholecalciferol", 
            "vitamin D", 
            "sepsis", 
            "infection"
        ], 
        "lastchanged_date": "February 23, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02114"
                }, 
                "name": "Massachusetts General Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "The Effect of Cholecalciferol Supplementation on Vitamin D Status in Sepsis", 
        "other_outcome": {
            "description": "Subjects will receive 200,000 IU or 400,000 IU cholecalciferol suspension (vs. placebo) within 24 hours from the onset of a suspected case of sepsis during their hospitalization. The incidence of infection-related complications will be assessed between the onset of suspected sepsis and 80-100 days after supplementation with cholecalciferol or placebo. To assess the incidence of infection-related complications, we will measure rates of: 1) vasopressor requirements; 2) acute co-morbidities (e.g. myocardial infarction, cerebrovascular accident, acute renal failure); 3) recurrent infections; 4) ICU length of stay; 5) hospital length of stay; 6) ICU readmission; 7) hospital readmission; and 8) mortality.", 
            "measure": "Incidence of infection-related complications within 90 days from the onset of a suspected case of sepsis", 
            "safety_issue": "No", 
            "time_frame": "Patients will be followed between the onset of suspected sepsis and for an average duration of 90 days"
        }, 
        "overall_contact": {
            "email": "lblum@partners.org", 
            "last_name": "Livnat Blum, BA", 
            "phone": "617-643-5430"
        }, 
        "overall_contact_backup": {
            "email": "cmccarthy22@partners.org", 
            "last_name": "Caitlin McCarthy, BA", 
            "phone": "617-643-5430"
        }, 
        "overall_official": {
            "affiliation": "Harvard Medical School, Massachusetts General Hospital", 
            "last_name": "Sadeq A Quraishi, MD, MHA, MMSc", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Subjects will receive 200,000 IU or 400,000 IU cholecalciferol suspension (vs. placebo) within 24 hours from the onset of a suspected case of sepsis during their hospitalization. Vitamin D status at the onset of a suspected case of sepsis will be compared to vitamin D status between 5-9 days after supplementation with cholecalciferol or placebo. To assess vitamin D status, we will measure serum and urine: 1) 25-hydroxyvitamin D; 2) 1,25-dihydroxyvitamin D; 3) 24,25-dihydroxyvitamin D; 4) Fibroblast growth factor 23; 5) Vitamin D binding protein; 6) LL-37; 7) Parathyroid hormone; 8) Albumin; 9) Calcium; and 10) Phosphorus levels.", 
            "measure": "Change in vitamin D status 7 days following supplementation with cholecalciferol", 
            "safety_issue": "Yes", 
            "time_frame": "Patients will be followed between the onset of suspected sepsis and for an average duration of 7 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01896544"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Massachusetts General Hospital", 
            "investigator_full_name": "Sadeq A. Quraishi", 
            "investigator_title": "Assistant Professor of Anaesthesia, Harvard Medical School", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Subjects will receive 200,000 IU or 400,000 IU cholecalciferol suspension (vs. placebo) within 24 hours from the onset of a suspected case of sepsis during their hospitalization. Immunological profile at the onset of a suspected case of sepsis will be compared to the immunological profile between 5-9 days after supplementation with cholecalciferol or placebo. To assess the immunological profile, we will measure serum: 1) Complete blood count with a differential; 2) T-cell subsets and migration; and 3) Cytokines.", 
            "measure": "Change in immunological profile 7 days following supplementation with cholecalciferol", 
            "safety_issue": "No", 
            "time_frame": "Patients will be followed between the onset of suspected sepsis and for an average duration of 7 days"
        }, 
        "source": "Massachusetts General Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Massachusetts General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}