{
    "clinical_study": {
        "@rank": "77347", 
        "arm_group": {
            "arm_group_label": "Conditioning Regimen & GVHD Prophylaxis", 
            "arm_group_type": "Experimental", 
            "description": "Stratum 1 (Refractory disease, relapse after previous transplant): Clofarabine, Melphalan,Thiotepa, Cyclophosphamide, Mesna, Tacrolimus and MMF\nStratum 2 (Myeloid in remission): Busulfan, Fludarabine, Thiotepa, Cyclophosmamide, Mesna, Tacrolimus, MMF\nStratum 3 (Lymphoid in remission): TBI, Fludarabine, Thiotepa, Cyclophosphamide, Mesna, Tacrolimus, MMF"
        }, 
        "brief_summary": {
            "textblock": "Although a majority of children with leukemia and most hematological malignancies (Hodgkin's\n      and Non-Hodgkin's lymphomas) can be cured with conventional chemotherapy, a subset of\n      patients with resistant/recurrent high-risk disease are not cured with conventional\n      treatment regimens. Investigators hypothesize that HSCT from a partially matched donor can\n      be safe and effective for patients with very high risk hematologic malignancies when\n      combined with post-transplant cyclophosphamide for prevention of graft-vs-host disease\n      (GVHD)."
        }, 
        "brief_title": "Haplo-identical SCT for HR Hematologic Malignancies w/Post-Transplant In-Vivo T-cell Depletion", 
        "completion_date": {
            "#text": "December 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Leukemia", 
            "Lymphoma", 
            "MDS"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Lymphoma", 
                "Hematologic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "For patients whose disease cannot be brought into remission the prognoses are worse\n      primarily due to high rates of post-HSCT relapse. For patients who have poor donor options\n      (i.e., lack an adequately matched allogeneic marrow donor), the prognoses are worse for a\n      successful outcome due to higher rates of treatment related mortality (TRM). Their options\n      are to seek investigational treatments without HSCT or alternative investigational HSCT\n      protocols for which they are eligible. Patients who have relapsed after an allogeneic HSCT\n      are at high risk for either relapse or TRM after a subsequent HSCT, even if an additional\n      state of complete remission can be achieved prior to the subsequent HSCT.\n\n      This current treatment protocol is designed to assess alternative HSCT treatments for\n      patients with refractory/very high risk disease features and/or inadequate single sources of\n      HLA- matched -donor stem cells.  The goal is to cure their hematological malignancy with the\n      combination of chemotherapy and potentially destruction of cancerous cells by the new, donor\n      immune cells.\n\n      For patients whose only potential for cure is allogeneic HSCT but who are lacking a well\n      matched relative or unrelated donor source, haplo-identical donors (i.e., \"half identical\"\n      donors) are a remaining option. However, without some form of immune manipulation of the\n      donor marrow (e.g. pre-infusion in vitro or in the test tube/laboratory T-depletion, or\n      depletion of donor T-cells), outcomes after haplo-identical HSCT have very poor results with\n      unacceptable TRM, non-engraftment or severe graft-vs-host disease (GVHD)2 leading to fatal\n      complications. GVHD is a complication that can occur after a stem cell or bone marrow\n      transplant in which the newly transplanted donor cells attack the healthy tissues in the\n      transplant recipient's body.\n\n      Thus, to better treat resistant leukemia, there is a need for either improved cytoreduction\n      (pre-transplant reduction in the number of the cancer/leukemia cells) regimens for\n      refractory disease, and/or for improved methods of eliminating cancer cells after the\n      transplant has occurred.\n\n      Using well matched donors, investigators have studied the use of HSCT using mild\n      chemotherapy but exploiting the donor cell immune reaction post-stem cell infusion to\n      \"allow\" the reaction against leukemia and lymphoma cancer cells. This has generally proven\n      ineffective for patients with disease not in remission at the time of transplant.\n\n      Thus new approaches to combat residual refractory disease are still needed. Also, for\n      patients lacking well-matched donors, new methods to facilitate use of haplo-identical\n      donors are needed.\n\n      Investigators hypothesize that HSCT from a partially matched (haplo-identical) related\n      (usually sibling or parent or child) donor can be safe and effective for patients with very\n      high risk hematologic malignancies when combined with an intensive, myeloablative (marrow\n      destroying) cytoreduction treatment pre-HSCT followed by post-transplant cyclophosphamide\n      for prevention of Graft Versus Host Disease (GVHD) in the recipient. This approach has been\n      employed at other centers, primarily in adult recipients.2-4One center's experience in\n      pediatric patients demonstrated that non-relapse mortality was low and donor engraftment\n      occurred in 12 of 12 patients.5More experience with this approach is needed in pediatric\n      HSCT patients.\n\n      In this Pilot Study, investigators hope to determine the likelihood that a myeloablative\n      cytoreduction regimen followed by haplo-identical HSCT and high-dose post-transplant\n      cyclophosphamide leads to adequate engraftment for high-risk hematologic malignancy\n      patients. The patients that will be transplanted on this study are patients whose likelihood\n      of survival without a transplant would be very low (<10-15 %, whether due to relapse after\n      prior HSCT, poor disease control, or no matched donor available).\n\n      This treatment protocol does not involve an investigational drug but the combination of\n      chemotherapy drugs in a new sequence/scheduling along with the use of haplo-identical donor\n      stem cells.  In this treatment protocol, patients will be treated in three different strata\n      according to what defines their high-risk for a poor outcome. Each stratum will be comprised\n      of a pre-transplant chemotherapy conditioning regimen followed by infusion of\n      haplo-identical related donor marrow stem cells,  followed in turn by post-transplant\n      cyclophosphamide as immunosuppression to prophylaxe against GVHD.\n\n      The chemotherapeutic agents in this study, including cyclophosphamide, are routinely\n      administered in children and adolescents for treatment. Cyclophosphamide is most commonly\n      administered as a component of the pre-transplant cytoreduction therapy. However, for this\n      treatment protocol investigators plan to assess the ability of utilizing a combined approach\n      of the chemotherapeutic agents, with cyclophosphamide, as an effective prevention of GVHD\n      infused after receiving a transplant from a closely matched (but not identical) family\n      member.\n\n      The common elements of this research are high-dose cytoreduction therapy prior to HSCT,\n      high-dose cyclophosphamide following HSCT and partially matched, related donor bone marrow\n      cells as the source of stem cells infused for transplantation. The research question is the\n      outcome of the patients treated with this combination. The cytoreduction regimen is tailored\n      for the specific risk (prior HSCT, poor disease control vs no matched donor source of stem\n      cells)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have confirmed diagnosis of hematologic malignancy (leukemia, lymphoma\n             or MDS) with the following:\n\n          -  Resistant/refractory hematologic malignancies (disease exceeding 5% of marrow cells\n             by morphology, which is a description of white blood cell types as assessed via light\n             microscopy; or with measurable extramedullary disease, which is  detection of\n             leukemia at sites other than blood and marrow. This includes disease that infiltrates\n             into tissues other than the spleen and marrow. i.e. nodal disease, which is leukemia\n             and/or lymphoma involving a lymph node or chloroma, which is a collection of leukemic\n             cells forming a mass/tumor mass) (Stratum 1).\n\n          -  Or have relapsed following an initial allogeneic HSCT (Stratum 1).\n\n          -  And/or lack an adequately matched unrelated donor (URD) or unrelated cord blood (URB)\n             hematopoietic stem cell (HSC) source (see protocol section 2) (Strata 1, 2 & 3).\n\n          -  Adequate cardiac, pulmonary, renal, and hepatic functions\n\n          -  Central vascular access providing a combined 3 access ports for all patients.\n\n          -  Females of childbearing potential must have a negative pregnancy test prior to\n             therapy. Pregnancy tests will only be done prior to therapy. Sexually active patients\n             will be informed of the risk of not using adequate contraception.\n\n          -  Recipient or legal guardian must be informed of the study, and have signed a consent\n             form.\n\n          -  Recipients must have a related haplo-identical donor.\n\n        Exclusion Criteria:\n\n          -  High risk hematologic malignancies in remission (and no prior allogeneic HSCT), where\n             allogeneic HSCT is indicated but an appropriately matched HSC source (sibling,\n             unrelated adult or UCB) is available.\n\n          -  Patients with systemic infections and/or organ dysfunction mandating a reduced\n             intensity conditioning regimen are also excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 31, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02053545", 
            "org_study_id": "SCT 0813 Haplo"
        }, 
        "intervention": {
            "arm_group_label": "Conditioning Regimen & GVHD Prophylaxis", 
            "description": "Stratum 1 (Refractory disease, relapse after previous transplant): Radiation Therapy (if patient had prior CNS disease), Clofarabine, Melphalan,Thiotepa, Stem Cell Transplant, Cyclophosphamide, Mesna, Tacrolimus and MMF\nStratum 2 (Myeloid in remission): Radiation Therapy (if patient had prior CNS disesase), Busulfan, Fludarabine, Thiotepa, Stem Cell Transplant, Cyclophosmamide, Mesna, Tacrolimus, MMF\nStratum 3 (Lymphoid in remission): Radiation Therapy (if patient had prior CNS disease), TBI, Fludarabine, Thiotepa, Stem Cell Transplant, Cyclophosphamide, Mesna, Tacrolimus, MMF", 
            "intervention_name": "Conditioning Regimen & GVHD Prophylaxis", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Cyclophosphamide"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "January 30, 2014", 
        "location": {
            "contact": {
                "email": "tmun@luriechildrens.org", 
                "last_name": "Tennyson Mun"
            }, 
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60611"
                }, 
                "name": "Ann & Robert H. Lurie Children's Hospital of Chicago"
            }, 
            "investigator": {
                "last_name": "Reggie Duerst", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Haplo-identical Stem Cell Transplantation (SCT) for High-Risk Hematologic Malignancies With Post-Transplant In-Vivo T-cell Depletion", 
        "other_outcome": {
            "measure": "Engraftment Kinetics and Immune Reconstitution", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "overall_contact": {
            "email": "rduerst@luriechildrens.org", 
            "last_name": "Reggie Duerst", 
            "phone": "(312) 227-4873"
        }, 
        "overall_contact_backup": {
            "email": "tmun@luriechildrens.org", 
            "last_name": "Tennyson Mun", 
            "phone": "(312) 227-4871"
        }, 
        "overall_official": {
            "affiliation": "Ann & Robert H Lurie Children's Hospital of Chicago", 
            "last_name": "Reggie Duerst, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "December 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Patients will be followed regularly for engraftment, complications, and disease control. Non-relapse mortality and overal survival will be recorded from date of HSCT.", 
            "measure": "Cumulative non-relapse mortality at 100 days and 365 days post haplo-identical transplant", 
            "safety_issue": "No", 
            "time_frame": "1 Year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02053545"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Ann & Robert H Lurie Children's Hospital of Chicago", 
            "investigator_full_name": "Reggie E Duerst, MD", 
            "investigator_title": "Primary Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Cumulative acute and chronic GVHD, cumulative relapse rates, and overall survival and event free survival", 
            "safety_issue": "No", 
            "time_frame": "1 Year"
        }, 
        "source": "Ann & Robert H Lurie Children's Hospital of Chicago", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Ann & Robert H Lurie Children's Hospital of Chicago", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}