{
    "clinical_study": {
        "@rank": "166477", 
        "arm_group": {
            "arm_group_label": "Drisapersen (DMD117402)", 
            "arm_group_type": "Experimental", 
            "description": "The protocol is open only to the subjects who completed GSK protocol DMD114876 and participated in protocol DMD115501, United States citizens who have completed protocol DMD114044, or United States citizens who are participating in protocol DMD114349 outside the United States and want to end their participation in the DMD114349 study. Eligible subjects will receive drisapersen 6 milligram (mg)/kilograms (kg) once a week via subcutaneous (SC) injection."
        }, 
        "brief_summary": {
            "textblock": "This is a single arm, open-label continued access protocol of drisapersen for the treatment\n      of male subjects with Duchenne muscular dystrophy (DMD) having dystrophin mutations\n      correctable by drisapersen-induced DMD Exon 51 skipping. The purpose of this continued\n      access protocol is to offer pre-approval access to drisapersen for the treatment of subjects\n      with DMD who previously participated in eligible drisapersen studies. The protocol will\n      collect safety data required to assure subject safety and periodic efficacy data on muscle\n      function."
        }, 
        "brief_title": "Drisapersen Duchenne Muscular Dystrophy (DMD) Treatment Protocol", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Muscular Dystrophies", 
        "condition_browse": {
            "mesh_term": [
                "Muscular Dystrophy, Duchenne", 
                "Muscular Dystrophies"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Prior DMD114876 subjects: Subjects who completed both the 24 week double-blind\n             treatment and 24 week post-treatment phases in study DMD114876, OR  Subjects who\n             withdrew from the treatment portion of study DMD114876  due to meeting laboratory\n             safety stopping criteria may be eligible to enroll in the extension study if: the\n             laboratory parameters that led to stopping have resolved; benefit of further\n             treatment with drisapersen outweighs the risk to the individual subject; and\n             following consultation with the GSK Medical Lead.\n\n          -  Prior DMD115501 subjects:\n\n          -  Active subjects who entered into open-label extension study DMD115501. Subjects are\n             required to be withdrawn from DMD115501 to participate.\n\n          -  Prior DMD114044 Subjects: US citizens who completed study DMD114044 in another\n             country and who want to return to the US to participate, upon agreement by a\n             physician conducting this protocol, OR Unites States citizens who participated in\n             DMD114044 but who had to withdraw from the study due to meeting laboratory safety\n             stopping criteria may be eligible to enroll if: the laboratory parameters that led to\n             stopping have resolved; benefit of further treatment with drisapersen outweighs the\n             risk to the individual subject; and following consultation with the GSK Medical Lead\n             and upon agreement of physician conducting this protocol\n\n          -  Prior DMD114349 Subjects: US citizens who participated in and completed study\n             DMD114044 in another country and who entered into the ongoing open-label extension\n             study DMD114349 in a country outside the US who wish to withdraw from DMD114349 and\n             return to the US to participate in this protocol, upon agreement by a physician\n             conducting this protocol. Subjects are required to withdraw from DMD114349 to\n             participate in this protocol.\n\n          -  Baseline platelets of 150 x 109/Liters (L) or greater and no history of\n             thrombocytopenia.\n\n          -  Continued use of glucocorticosteroids for a minimum of 60 days prior to protocol\n             entry with a reasonable expectation that the subject will remain on steroids for the\n             duration of the protocol.  Changes to or cessation of glucocorticosteroids will be at\n             the discretion of the physician conducting this protocol in consultation with the\n             subject/parent. The GSK Medical Lead must be notified in a timely manner.\n\n          -  Willing and able to comply with all protocol requirements and procedures (with the\n             exception of those assessments requiring a subject to be ambulant, for those subjects\n             who have lost ambulation).\n\n          -  Able to give informed assent and/or consent in writing signed by the subject and/or\n             parent(s)/legal guardian (according to local regulations).\n\n        Exclusion Criteria:\n\n          -  Subject had a serious adverse experience or who met safety stopping criteria that\n             remains unresolved from protocol DMD114876, which in the opinion of the physician\n             conducting this protocol could have been attributable to study medication, and which\n             is ongoing.  Once resolved, subject may be eligible to enroll following consultation\n             with the GlaxoSmithKline (GSK) Medical Lead.\n\n          -  Use of anticoagulants, antithrombotics or antiplatelet agents, or previous treatment\n             with investigational drugs, except for drisapersen, within 28 days of the first\n             administration of drisapersen."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "5 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01890798", 
            "org_study_id": "117402"
        }, 
        "intervention": {
            "arm_group_label": "Drisapersen (DMD117402)", 
            "description": "Drisapersen will be supplied as 3 millilitre (mL) vials containing 1mL sterile solution for subcutaneous injection. The strength of drisapersen solution will be 200 mg/mL.", 
            "intervention_name": "Drisapersen", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Duchenne Muscular Dystrophy", 
            "GSK2402968", 
            "drisapersen"
        ], 
        "lastchanged_date": "March 20, 2014", 
        "number_of_arms": "1", 
        "official_title": "A Continued Access Protocol for Eligible US Subjects With Duchenne Muscular Dystrophy Who Previously Participated in an Approved Drisapersen Study", 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "AEs will be collected from the start of Study Treatment and until 5 days post last-dose (at follow up).", 
                "measure": "Safety as assessed by the collection of adverse events (AEs)", 
                "safety_issue": "No", 
                "time_frame": "Baseline to Week 48"
            }, 
            {
                "description": "Absolute values and changes over time of hematology, clinical chemistry, and urinalysis", 
                "measure": "Safety as assessed by laboratory parameters", 
                "safety_issue": "No", 
                "time_frame": "Baseline to Week 48"
            }, 
            {
                "measure": "Safety as assesses by electrocardiogram (ECG) intervals", 
                "safety_issue": "No", 
                "time_frame": "Baseline to Week 48"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01890798"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014", 
        "why_stopped": "Rights for the further development of drisapersen have been transferred to Prosensa.\n    Therefore this study has been cancelled before enrollment."
    }
}