{
    "clinical_study": {
        "@rank": "6616", 
        "arm_group": [
            {
                "arm_group_label": "Memantine 10 mg/day", 
                "arm_group_type": "Active Comparator", 
                "description": "Dosing titration with 5 mg incremental each week Clinical follow-up/assessment at week 1, 2, 4, 8, and 12 Treatment duration: 12 weeks"
            }, 
            {
                "arm_group_label": "Memantine 20 mg/day", 
                "arm_group_type": "Active Comparator", 
                "description": "Dosing titration with 5 mg incremental each week Clinical follow-up/assessment at week 1, 2, 4, 8, and 12 Treatment duration: 12 weeks"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Clinical follow-up/assessment at week 1, 2, 4, 8, and 12 Treatment duration: 12 weeks"
            }
        ], 
        "brief_summary": {
            "textblock": "The specific aim of this project is to test if memantine add-on therapy will be helpful for\n      patients with first episode schizophrenia who present with or without cognitive impairments\n      and negative symptoms, to examine the efficacy and safety of memantine as an adjuvant agent\n      to their ongoing maintenance therapy with atypical antipsychotics. Our objectives include:\n\n        1. Test memantine add-on by 2 different dosages comparing to a placebo-controlled group of\n           clinically stable first episode schizophrenic patients who are under second-generation\n           antipsychotic maintenance therapy. The results will give us information regarding\n           effective dosage and the profile of adverse drug reactions while using on this\n           population.\n\n        2. Examine whether the effect of memantine add-on will be affected by any significant\n           baseline clinical variables or predisposed cognitive deficits. That is to say, if\n           memantine will only demonstrate adjunctive effect on those who are cognitively impaired\n           or its effect is independent from baseline cognitive functioning or the severity of\n           baseline psychopathology.\n\n        3. Examine the changes in negative symptoms as the secondary outcomes to see if such a\n           cognitive enhancing effect to be concurrent with an improvement in negative symptoms or\n           independent from changes in negative symptoms.\n\n        4. Treat the changes in positive symptoms and other clinical outcomes, such as\n           readmission, being employed/going back to school, and psycho-social functioning scores\n           as the tertiary outcomes to examine the effectiveness of memantine add-on."
        }, 
        "brief_title": "Memantine add-on for Cognitive and Negative Symptoms of Schizophrenia", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Schizophrenia", 
        "condition_browse": {
            "mesh_term": "Schizophrenia"
        }, 
        "detailed_description": {
            "textblock": "Study design:\n\n      This is a 12-week double-blind randomized placebo-controlled trial of memantine add-on to\n      concurrent antipsychotic therapy for clinically stable patients with first episode\n      schizophrenia.\n\n      Study procedures:\n\n      Patients will be recruited from the outpatient clinic of the study hospital. We will hold\n      information campaigns to encourage referrals once the clinical trial procedure is set.\n      Patients will be assessed for eligibility based on the criteria detailed below. Written\n      informed consent will be obtained from eligible subjects or the subjects' parents if they\n      are younger than the age of 18 years. Baseline clinical and neuropsychological assessments\n      will be done at first. Patients will receive a single dose of memantine 5 mg to test if any\n      allergic reactions to those who have never used it before. And then they will be randomized\n      into 3 groups: the first group receives a target dose of memantine 10 mg/day, the second\n      group receives a target dose of memantine 20 mg/day, and the third is a placebo control\n      group. Both the participants and the clinicians are blinded to the agents and dosage they\n      are taking. The dose titrating schedule for medication groups will be 5 mg/day for the first\n      week with an increment of 5 mg per week to reach their designated targeted dose. So the10 mg\n      add-on group will reach their target dose by the beginning of the second week and the 20\n      mg/day add-on group will reach their target dose by the beginning of the fourth week.\n      Participants will be scheduled to return visit on week 1, 2, 4, 8, and 12 for dispense of\n      medication and clinical assessments. By the end of the 12-week trial, they will receive all\n      clinical and neuropsychological assessments again.\n\n      To use the least resources and to make most use of the information, as well as take into\n      account of attrition, we plan to recruit 40 patients for each group with a total of 120\n      participants."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Both male and female outpatients\n\n          -  Age 18-45 years old at the time of screening\n\n          -  A diagnosis of schizophrenia based on the Structured Clinical Interview for DSM-IV\n\n          -  A duration of illness for less than 5 years since initially diagnosed as\n             schizophrenia\n\n          -  Currently receiving treatment mainly by an atypical antipsychotic (risperidone,\n             olanzapine, amisulpride, aripiprazole, quetiapine, ziprasidone, paliperidone),\n             including long-acting injectable antipsychotic\n\n          -  A first generation antipsychotic agent only for a low-dose, as needed use purpose\n\n          -  No revised use of benzodiazepines, antidepressants, anticholinergics, or other\n             concomitant medications during past 3 months\n\n        Exclusion Criteria:\n\n          -  A score of 5 or more on any of the 7 positive symptom items of the PANSS rating at\n             screening\n\n          -  Scores of 4 on at least 3 of the 7 positive symptom items of the PANSS rating at\n             screening\n\n          -  A major relapse resulting in readmission or doubling the dosage of previous effective\n             antipsychotic treatment during the course of illness\n\n          -  A change of current antipsychotic medication in recent 3 months\n\n          -  Mental retardation known as IQ below 70 prior to the diagnosis of schizophrenia\n\n          -  A history of pervasive mental disorder or bipolar disorder\n\n          -  A medical condition with significant cognitive sequelae\n\n          -  A history of substance dependence\n\n          -  A history of hypersensitivity to memantine or other drugs of the same class, such as\n             amantadine\n\n          -  Pregnancy, plan to get pregnant during the study period, or lactating women\n\n          -  Abnormal liver function (AST, ALT higher than doubling the upper limits of normal\n             range) or abnormal renal function (blood creatinine > 1.3 mg/dL)\n\n          -  A history of epilepsy\n\n          -  A history of myocardial infarction, congestive heart failure, uncontrolled\n             hypertension, stroke, or severe heart block."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02001103", 
            "org_study_id": "201112171MID"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Memantine 10 mg/day", 
                    "Memantine 20 mg/day"
                ], 
                "description": "Pills of memantine, including 5 or 10 mg, all prepared in the same capsules as used in the placebo arm.\nThe Memantine 10 mg intervention arm will take 1 capsule of memantine and 1 capsule of placebo going into week 3.", 
                "intervention_name": "Memantine", 
                "intervention_type": "Drug", 
                "other_name": "Ebixa"
            }, 
            {
                "arm_group_label": [
                    "Memantine 10 mg/day", 
                    "Placebo"
                ], 
                "description": "Capsules with starch inside manufactured using the same capsules as used in the other 2 arms.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Memantine"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "adjuvant therapy", 
            "cognitive deficits", 
            "first episode schizophrenia", 
            "glutamate hypothesis", 
            "memantine", 
            "negative symptoms"
        ], 
        "lastchanged_date": "December 3, 2013", 
        "location": {
            "contact": {
                "email": "chchliu@ntu.edu.tw", 
                "last_name": "Chen-Chung Liu, MD,PhD", 
                "phone": "+886-2-23123456", 
                "phone_ext": "66130"
            }, 
            "facility": {
                "address": {
                    "city": "Taipei", 
                    "country": "Taiwan"
                }, 
                "name": "National Taiwan University Hospital"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "3", 
        "official_title": "Memantine add-on for Improving Cognitive Impairments and Negative Symptoms in Patients With First Episode Schizophrenia", 
        "overall_contact": {
            "email": "chchliu@ntu.edu.tw", 
            "last_name": "Chen-Chung Liu, MD, PhD", 
            "phone": "886-2-23123456", 
            "phone_ext": "66130"
        }, 
        "overall_official": {
            "affiliation": "National Taiwan University Hospital", 
            "last_name": "Chen-Chung Liu, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Taiwan: National Science Council", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Continuous Performance Test (CPT), Wisconsin Card Sorting Test (WCST), Wechsler Adult Intelligence Scale-Third Edition (WAIS-III), Trail Making Tests, Mandarin version of Verbal Fluency Test and Wechsler Memory Scale-Third Edition (WMS-III).", 
            "measure": "Change from baseline in neurocognitive function", 
            "safety_issue": "No", 
            "time_frame": "Baseline, Week 12"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02001103"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Mandarin version Positive and Negative Symptom Scale (PANSS) of Schizophrenia", 
                "measure": "Change from baseline  in symptom severity during 12 weeks", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Week 1, 2, 4, 8, 12"
            }, 
            {
                "description": "Udvalg for Kliniske Undersøgelser (UKU) Side Effect Rating Scale", 
                "measure": "Change from baseline  in adverse events during 12 weeks", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline, Week 1, 2, 4, 8, 12"
            }
        ], 
        "source": "National Taiwan University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Taiwan University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}