{
    "clinical_study": {
        "@rank": "53667", 
        "arm_group": [
            {
                "arm_group_label": "Vitamin D supplement (50ug)", 
                "arm_group_type": "Active Comparator", 
                "description": "Vitamin D supplement is given for 1 year"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "In recent years it has become evident that some types of antidepressants are associated both\n      with an increased risk of falling and decreased bone mineral density. These factors\n      predispose patients for serious fractures such as hip fractures with substantial morbidity\n      and mortality. The specific mechanisms involved in this negative impact on bone and postural\n      control have not been fully elucidated. It is well known that Vitamin D plays an important\n      role for bone health as well as muscle function and thus indirectly postural control.\n      Furthermore, vitamin D deficiency has been observed among depressed patients. To our\n      knowledge no study has investigated the involvement of Vitamin D in relation to the\n      increased risk of fractures associated with antidepressants. Therefore, this project will\n      investigate the underlying mechanisms leading to skeletal impairment and musculoskeletal\n      symptoms in patients receiving different types of antidepressants. Moreover, the effect of\n      vitamin D supplementation will be investigated among patients taking these antidepressants.\n\n      150 subjects will participate in this study: 50 of which is diagnosed with depression and\n      receive Citalopram (SSRIs); 50 depressed subjects receiving Mirtazapine(NaSRI); and 50\n      controls. Through randomisation half of the subjects in each group will receive daily\n      Vitamin D supplementation for a period of one year. Through this period all 150 subjects\n      will be followed through different measurements including bone density, muscle function and\n      balance, nociception, quality of life and depression severity.\n\n      It is expected that results from this study will provide increasing awareness and knowledge\n      of the side effect profile of antidepressants on bone metabolism. This may prompt clinicians\n      to screen patients at high risk of drug-induced osteopenia or osteoporosis and accordingly\n      provide treatment, which may reduce the incidence of potentially avoidable fractures.\n      Moreover, some types of antidepressants may show to produce a minimal or even no effect on\n      bone turnover, and should be considered as first line treatment in the group of patients at\n      risk of fractures."
        }, 
        "brief_title": "Vitamin D, SSRIs and the Musculoskeletal System", 
        "completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Major Depression", 
            "Osteoporosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder", 
                "Osteoporosis", 
                "Depressive Disorder, Major"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background\n\n      Antidepressants are widespread in use, with more than 460.000 people in Denmark receiving\n      this type of treatment (\"Statens Serum Institut - Statistikker,\" 2012). Despite advances in\n      medical treatment of depression in the last decades , recent studies have shown an\n      association between the antidepressants Selective Serotonin Reuptake Inhibitors (SSRIs) and\n      increased risks of falls and decreased bone mineral density, resulting in increased risks of\n      bone fractures. As SSRIs are prescribed as first line treatment for depression , such side\n      effects could have detrimental effects for several patients.\n\n      Residual symptoms such as tiredness, muscle weakness and muscle pain are observed in\n      patients treated with antidepressants. It is not yet known if some of the residual symptoms\n      of depression, and the negative effects on the skeleton may be mediated via decreased levels\n      of vitamin D. Any decrease in vitamin D may be mediated either by the antidepressants or due\n      to the depression per se (decreased exposure to sunlight and poor dietary habits). The\n      treatment with antidepressants may improve the depression, but may not correct the vitamin D\n      deficiency leaving residual symptoms, which may be interpreted as depression-related and\n      this as incomplete response to the antidepressant treatment. Treatment with vitamin D may\n      thus help alleviate some of the symptoms otherwise attributed to the depression leading to\n      treatment with antidepressants (confounding by indication). Alternatively, antidepressants\n      may interfere with biological processes that affect uptake or metabolism of Vitamin D\n      resulting in low levels of the vitamin D that may have detrimental effects on bone turnover\n      and muscle function.\n\n      State-of-the-art For the antidepressants a difference has been observed between SSRI and the\n      newer antidepressants. SSRI are associated with decreased bone mineral density and an\n      increased  risk of fractures, whereas for the newer antidepressants no increase in the risk\n      of fractures has been seen , and little is known on their effect on bone density and bone\n      turnover. This is concerning as they are in widespread use.\n\n      The effects of SSRI may be mediated via direct serotoninergic effects on the bone cells and\n      SSRIs and the newer antidepressants may affect the cardiovascular system, which may increase\n      the risk of falls. The increased risk of falls may perhaps also be related to muscle\n      weakness stemming from vitamin D deficiency or to effects on the central nervous system\n      affecting postural balance. The risk of falls may explain an early increase in the risk of\n      fractures, whereas any effects on bone density may increase long-term risk of fractures. In\n      depressed patients reduced physical activity may also affect bone via disuse osteoporosis.\n      It is thus not clear if some of the associations previously observed for antidepressants and\n      detrimental skeletal effects may be mediated by the underlying disease (depression), or by\n      factors related to the drugs themselves.\n\n      Perspectives and relevance to the community If a cheap and simple treatment with vitamin D\n      may improve quality of life and musculoskeletal status among depressed patients, this may\n      e.g. bring many patients back to work and thus contribute significantly to public health.\n      Moreover, information regarding the influence SSRIs has on bone turnover relative to\n      postural control will contribute significantly to the unravelling of what mechanisms that\n      are affected negatively by different SSRIs leading to increased risk of fractures. This will\n      finally contribute to better understanding of the side effect profile of these drugs and\n      hence enable better management of these in the clinic. This is of great value, since there,\n      as stated earlier, is a large group of patients receiving this class of drug.\n\n      Formulation of problem In recent years it has become evident that some types of\n      antidepressants have a deleterious effect on bone metabolism with serious clinical\n      consequences such as increased risk of fractures possibly with subsequent complications.\n      Moreover, the majority of patients treated with antidepressants have residual symptoms\n      including tiredness, muscle weakness and muscle pain, which are similar to symptoms of\n      vitamin D deficiency. Increasing awareness and knowledge of the side effect profile of\n      antidepressants on bone metabolism may prompt clinicians to screen patients at high risk of\n      drug-induced osteopenia or osteoporosis and accordingly provide treatment, which may reduce\n      the incidence of potentially avoidable fractures. Moreover, some types of antidepressants\n      may show to produce a minimal or even no effect on bone turnover, and should be considered\n      as first line treatment in the group of patients at risk of fractures. Therefore, this\n      study, which consists of a cross-sectional and longitudinal study design, will address the\n      following aims through biochemical and clinical characterisation: 1) to unravel underlying\n      mechanisms leading to skeletal impairment and musculoskeletal symptoms or alterations in\n      sensory-motor interactions (such as impaired balance) in patients receiving different types\n      of antidepressants (selective serotonin reuptake inhibitors (SSRIs) or other newer\n      antidepressants and 2) to investigate the effect of co-administrating vitamin D on bone\n      status, sensory-motor interaction, and parameters associated with quality of life and\n      depression in a randomised controlled clinical trial.\n\n      Hypotheses:\n\n        -  Decreased levels of Vitamin D may be caused by the depression by itself because of\n           behavioural changes (less time outdoors and thus sun-exposure, and poor dietary habits)\n\n        -  Certain types of antidepressants may alter the level of Vitamin D with a negative\n           effect on the musculoskeletal system (residual symptoms) with measurable effects on\n           postural control and bone mineral density (BMD).\n\n        -  Decreased vitamin D levels may lead to musculoskeletal symptoms that are not corrected\n           by treatment of the depression with antidepressants (Selective Serotonin Reuptake\n           Inhibitors (SSRIs) or Noradrenergic and specific serotonergic Antidepressants\n           (NaSSAs)).\n\n        -  By supplementing with vitamin D some of the musculoskeletal symptoms and disruptions of\n           bone status may be corrected.\n\n        -  The increased risk of fractures is either caused by the SSRIs' effect on postural\n           control and thus fall incidence or decreases in BMD, or a result of both."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Current Citalopram or Mirtazapine users < 6 months, or individuals who are going to\n             initiate treatment of either Citalopram, Mirtazapine within the following two months\n             or\n\n          -  Healthy controls, i.e. not depressed or receiving antidepressants\n\n        Exclusion Criteria:\n\n          -  Current or use within the past 6 months of drugs which affects bone turnover such as\n             corticosteroids, hormone replacement therapy in postmenopausal women, drugs against\n             osteoporosis or other bone diseases (Paget's disease of bone), vitamin D\n             supplementation (>35 micrograms daily), Depot Medroxyprogesterone Acetate (DMPA),\n             Cyclosporine (CsA), Antiretroviral Therapy (ART)\n\n          -  Impaired renal function (serum creatinine > 150 micromolar/l)\n\n          -  Pregnant women\n\n          -  Individuals diagnosed with cancer or a metabolic disorder such as diabetes\n\n          -  Individuals with prosthetic material in hip or spine\n\n          -  Individuals diagnosed with a disease that affects bone such as Paget's disease of the\n             bone, or fibrous dysplasia\n\n          -  Individuals which is not considered eligible for the clinical trial e.g. individuals\n             diagnosed with dementia, severely psychotic or depressed individuals\n\n          -  Individuals that have been taking any kind of antidepressants more than 6 months\n             prior to the inclusion and if this treatment persisted for a period of minimum 12\n             months\n\n          -  Individuals which cannot stand up and stand still without support or a helping device\n             due to physically impairment"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "90 Years", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01932931", 
            "org_study_id": "N-20130052"
        }, 
        "intervention": {
            "arm_group_label": "Vitamin D supplement (50ug)", 
            "intervention_name": "Vitamin D supplement (50ug)", 
            "intervention_type": "Dietary Supplement"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Antidepressive Agents", 
                "Vitamin D", 
                "Ergocalciferols", 
                "Vitamins"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Vitamin D", 
            "Major depression", 
            "SSRIs", 
            "Osteoporosis"
        ], 
        "lastchanged_date": "November 25, 2013", 
        "location": [
            {
                "contact": {
                    "email": "stineaistrup@hotmail.com", 
                    "last_name": "Stine Aistrup Eriksen, cand.scient.med, PhD student", 
                    "phone": "23986072"
                }, 
                "facility": {
                    "address": {
                        "city": "Aalborg", 
                        "country": "Denmark", 
                        "state": "North Jutland", 
                        "zip": "9000"
                    }, 
                    "name": "Aalborg University"
                }, 
                "investigator": {
                    "last_name": "Stine Aistrup Eriksen, cand.scient.med, PhD student", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "Bettina.Nedergaard@ccbr.com", 
                    "last_name": "Bettina S Nedergaard, MD,  PhD, Managing Director", 
                    "phone": "+45 96334709"
                }, 
                "facility": {
                    "address": {
                        "city": "Aalborg", 
                        "country": "Denmark", 
                        "state": "North Jutland", 
                        "zip": "9000"
                    }, 
                    "name": "CCBR"
                }, 
                "investigator": {
                    "last_name": "Stine A Eriksen, cand.scient.med, PhD student", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_arms": "2", 
        "official_title": "Depression - Can Vitamin D Alleviate Symptoms of Depression Not Cured by Antidepressants as Well as Alleviate Negative Skeletal Effects Caused by Antidepressants?", 
        "overall_contact": {
            "email": "p.vestergaard@rn.dk", 
            "last_name": "Peter Vestergaard, Professor, PhD Dr. med", 
            "phone": "+45 29647599"
        }, 
        "overall_contact_backup": {
            "email": "sae@hst.aau.dk", 
            "last_name": "Stine A Eriksen, PhD student", 
            "phone": "+45 23986072"
        }, 
        "overall_official": [
            {
                "affiliation": "Aalborg University", 
                "last_name": "Peter Vestergaard, Professor, PhD Dr. med", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Aalborg University", 
                "last_name": "Jakob Starup Linde, Dr. med and Phd student", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Aalborg University", 
                "last_name": "Stine A Eriksen, cand.scient.med, Phd student", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Denmark: The Regional Committee on Biomedical Research Ethics", 
                "Denmark: Danish Dataprotection Agency"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Change in Vitamin D", 
                "measure": "Vitamin D", 
                "safety_issue": "No", 
                "time_frame": "baseline and 1 year"
            }, 
            {
                "description": "change in Bone Mineral Density measured through bone scans of hip and spine (DXA)", 
                "measure": "Bone Mineral Density (DXA)", 
                "safety_issue": "No", 
                "time_frame": "baseline and 1 year"
            }
        ], 
        "reference": [
            {
                "PMID": "19364687", 
                "citation": "Arvold DS, Odean MJ, Dornfeld MP, Regal RR, Arvold JG, Karwoski GC, Mast DJ, Sanford PB, Sjoberg RJ. Correlation of symptoms with vitamin D deficiency and symptom response to cholecalciferol treatment: a randomized controlled trial. Endocr Pract. 2009 Apr;15(3):203-12."
            }, 
            {
                "PMID": "12588580", 
                "citation": "Braithwaite RS, Col NF, Wong JB. Estimating hip fracture morbidity, mortality and costs. J Am Geriatr Soc. 2003 Mar;51(3):364-70. Review."
            }, 
            {
                "PMID": "3929308", 
                "citation": "Christensen P, Thomsen HY, Pedersen OL, Gram LF, Kragh-Sørensen P. Orthostatic side effects of clomipramine and citalopram during treatment for depression. Psychopharmacology (Berl). 1985;86(4):383-5."
            }, 
            {
                "PMID": "22955008", 
                "citation": "Fekadu A, Rane LJ, Wooderson SC, Markopoulou K, Poon L, Cleare AJ. Prediction of longer-term outcome of treatment-resistant depression in tertiary care. Br J Psychiatry. 2012 Nov;201(5):369-75. doi: 10.1192/bjp.bp.111.102665. Epub 2012 Sep 6."
            }, 
            {
                "PMID": "20667285", 
                "citation": "Gelenberg AJ. A review of the current guidelines for depression treatment. J Clin Psychiatry. 2010 Jul;71(7):e15. doi: 10.4088/JCP.9078tx1c. Review."
            }, 
            {
                "PMID": "22811347", 
                "citation": "Oderda LH, Young JR, Asche CV, Pepper GA. Psychotropic-related hip fractures: meta-analysis of first-generation and second-generation antidepressant and antipsychotic drugs. Ann Pharmacother. 2012 Jul-Aug;46(7-8):917-28. doi: 10.1345/aph.1Q589. Epub 2012 Jul 17."
            }, 
            {
                "PMID": "10513851", 
                "citation": "Pollock BG. Adverse reactions of antidepressants in elderly patients. J Clin Psychiatry. 1999;60 Suppl 20:4-8. Review."
            }, 
            {
                "PMID": "22638709", 
                "citation": "Rabenda V, Nicolet D, Beaudart C, Bruyère O, Reginster JY. Relationship between use of antidepressants and risk of fractures: a meta-analysis. Osteoporos Int. 2013 Jan;24(1):121-37. doi: 10.1007/s00198-012-2015-9. Epub 2012 May 26."
            }, 
            {
                "PMID": "22659406", 
                "citation": "Rizzoli R, Cooper C, Reginster JY, Abrahamsen B, Adachi JD, Brandi ML, Bruyère O, Compston J, Ducy P, Ferrari S, Harvey NC, Kanis JA, Karsenty G, Laslop A, Rabenda V, Vestergaard P. Antidepressant medications and osteoporosis. Bone. 2012 Sep;51(3):606-13. doi: 10.1016/j.bone.2012.05.018. Epub 2012 May 30. Review."
            }, 
            {
                "PMID": "11477329", 
                "citation": "Rodriguez de la Torre B, Dreher J, Malevany I, Bagli M, Kolbinger M, Omran H, Lüderitz B, Rao ML. Serum levels and cardiovascular effects of tricyclic antidepressants and selective serotonin reuptake inhibitors in depressed patients. Ther Drug Monit. 2001 Aug;23(4):435-40."
            }, 
            {
                "PMID": "19541458", 
                "citation": "Schwan S, Hallberg P. SSRIs, bone mineral density, and risk of fractures--a review. Eur Neuropsychopharmacol. 2009 Oct;19(10):683-92. doi: 10.1016/j.euroneuro.2009.05.001. Epub 2009 Jun 21. Review."
            }, 
            {
                "PMID": "22669469", 
                "citation": "Vestergaard P, Prieto-Alhambra D, Javaid MK, Cooper C. Fractures in users of antidepressants and anxiolytics and sedatives: effects of age and dose. Osteoporos Int. 2013 Feb;24(2):671-80. doi: 10.1007/s00198-012-2043-5. Epub 2012 Jun 6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01932931"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Aalborg University", 
            "investigator_full_name": "Stine Aistrup Eriksen", 
            "investigator_title": "cand.scient.med and PhD student", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Timed up and go, chair stand, isomeric handgrip exercise and postural control/balance (force plate measure with and without eyes closed, and standing on firm/soft underlay)", 
                "measure": "muscle function", 
                "safety_issue": "No", 
                "time_frame": "baseline, 6 months and 1 year"
            }, 
            {
                "description": "pain induced through deep muscle pain (cuff algometry) and superficial dermal pain (thermal)", 
                "measure": "pain sensitivity", 
                "safety_issue": "No", 
                "time_frame": "baseline, 6 months and 1 year"
            }, 
            {
                "description": "two questionnaires: SF-36 and SYSDIET-intervention 2009", 
                "measure": "Quality of life", 
                "safety_issue": "No", 
                "time_frame": "baseline, 6 months and 1 year"
            }, 
            {
                "description": "Assessed by Hamilton depression scale (HAM-D)", 
                "measure": "Degree of depression", 
                "safety_issue": "No", 
                "time_frame": "baseline, 6 months and 1 year"
            }
        ], 
        "source": "Aalborg University", 
        "sponsors": {
            "collaborator": {
                "agency": "Aalborg Universityhospital", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Aalborg University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}