{
    "clinical_study": {
        "@rank": "26690", 
        "arm_group": [
            {
                "arm_group_label": "Controls", 
                "description": "Patients scheduled for elective ophthalmic surgery with no family history of glaucoma, an increased or asymmetrical cup/disc ratio or any other optic disc structural change (notching, disc hemorrhage) or an intraocular pressure (IOP) above 21 mmHg that could suggest possible glaucoma suspects."
            }, 
            {
                "arm_group_label": "Primary open-angle Glaucoma", 
                "description": "Patients scheduled for an elective glaucoma surgery that present with a characteristic optic disc damage (based on cup/disc ratio, thinning of neuroretinal rim, notching, disk hemorrhages, etc.) and visual field defects, with at least one measurement of IOP of >21 mmHg required"
            }, 
            {
                "arm_group_label": "Normal Tension Glaucoma", 
                "description": "Patients scheduled for an elective glaucoma surgery that present with a characteristic optic disc damage (based on cup/disc ratio, thinning of neuroretinal rim, notching, disk hemorrhages, etc.) and visual field defects, with at maximum recorded IOP of < 21 mmHg."
            }
        ], 
        "brief_summary": {
            "textblock": "Anaesthetic procedures in ophthalmology surgery have been a subject rapidly evolving in the\n      past decades. In this era of topical anesthesia for ocular surgery, anesthetic ocular blocks\n      are still important when profound anesthesia and akinesia are required. It is therefore\n      still a popular choice in many practices worldwide for glaucoma and vitreoretinal surgery.\n\n      When deciding for a retrobulbar block, the local injection of varying mixtures and volumes\n      of fast-acting anesthetics (such as lidocaine) - with or without a vasoconstrictive agent\n      (such as adrenaline) - coupled with Hyaluronidase have been the standard care to provide\n      painless surgery while minimizing the possible risks such as increased intraocular pressure\n      (IOP), brainstem anesthesia, toxic reaction and ocular blood flow changes. Considering this\n      latter issue, there has been a number of anecdotal reports of orbital vascular occlusion\n      following local anesthetic procedures. These iatrogenic-induced vascular dysfunctions have\n      been also suggested to play a role in intra-operatory vision loss (a \"wipe-out\" phenomenon)\n      in patients with advanced glaucoma.\n\n      The rationale for the use of epinephrine in retrobulbar anesthesia is to slow absorption of\n      the anesthetic in general circulation and thus to achieve a longer effect in the orbit.\n      However, studies on ocular blood flow after adrenaline-containing compounds have\n      consistently showed a decrease in ocular blood flow, thus raising the issue of whether it\n      should be used in patients with known vascular dysfunction, namely glaucoma patients.\n      Nevertheless, there has been no study to verify this claim concerning the safety of\n      non-adrenaline containing anesthetics.\n\n      Injecting a pre-determined volume of anesthetic compound behind the globe, regardless of its\n      formulation has also been debated. The orbital pressure increase can lead to a number of\n      adverse reactions, not only increasing IOP but also potentially decreasing vascular input by\n      local compression. This may be of particular interest in cases where the orbital structures\n      may be altered. In glaucoma for instance, there has been suggested optic nerve sheaths to be\n      less elastic than in healthy individuals, potentially making this structure less compliant\n      to outside compression. In addition, there has been suggested that a number of glaucoma\n      medications (especially if long term usage is considered) can induce an irreversible\n      lipodystrophy of the orbit. These more rigid orbital tissues could also impair the orbit's\n      ability to deal with the iatrogenic increased volume.\n\n      As seen, the current concepts on the impact of ocular anesthesiology in the orbit and the\n      vascular supply to the eye are limited to a small number of non-homogeneous studies. We aim\n      to study this impact through a non-invasive, widely established ultrasound based method of\n      ocular blood flow research (color Doppler Imaging). Potentially, our study could help\n      determine a taylor-made choice of the anesthesiology procedure to apply to a specific\n      patient, thereby advancing the current standard of care in ophthalmology."
        }, 
        "brief_title": "Study on the Impact of Ocular Anesthetic Procedures in Ocular Blood Flow", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Open Angle Glaucoma", 
        "condition_browse": {
            "mesh_term": [
                "Glaucoma", 
                "Glaucoma, Open-Angle"
            ]
        }, 
        "detailed_description": {
            "textblock": "1. Ultrasound B-mode scans will be performed before and after the anesthetic procedure\n\n        2. Doppler scan will be added to the B-mode ultrasound to register the blood flow pattern\n           of the ophthalmic and central retinal arteries\n\n        3. Blood pressure and heart rate will be monitored"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  individuals over 18 years old\n\n          -  willing to sign an informed consent and able to comply with the requirements of the\n             study\n\n        Exclusion Criteria:\n\n          -  history of ocular trauma\n\n          -  previous extraocular surgery\n\n          -  ocular disease other than the one motivating surgery\n\n          -  systemic diseases with ocular involvement like diabetes or Graves Ophthalmopathy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "primary care setting"
            }
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01840215", 
            "org_study_id": "S16022013"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "January 31, 2014", 
        "location": {
            "contact": {
                "email": "abegaopinto@gmail.com", 
                "last_name": "Luis Pinto, MD, PhD"
            }, 
            "facility": {
                "address": {
                    "city": "Leuven", 
                    "country": "Belgium", 
                    "state": "Vlaams-Brabant", 
                    "zip": "3000 Leuven"
                }, 
                "name": "KU Leuven"
            }, 
            "investigator": [
                {
                    "last_name": "Ingeborg Stalmans, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Evelien Vandewalle, MD, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Luís Pinto, MD, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Belgium"
        }, 
        "number_of_groups": "3", 
        "official_title": "Impact of Topical, Retrobulbar and General Anesthesia in Ocular Blood Flow", 
        "overall_official": {
            "affiliation": "UZ Leuven", 
            "last_name": "Ingeborg Stalmans, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Belgium: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The investigators will test whether anesthetic procedures in ophthalmic surgery (topical, retrobulbar and general anesthesia) induce a change in retrobulbar blood flow. The difference in ocular blood flow velocities between pre and post anesthetic induction will be performed.", 
            "measure": "Ocular blood flow change", 
            "safety_issue": "No", 
            "time_frame": "Participants will be followed for the duration of hospital stay, an expected average of 2 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01840215"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Universitaire Ziekenhuizen Leuven", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Universitaire Ziekenhuizen Leuven", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2013"
    }
}