{
    "clinical_study": {
        "@rank": "92529", 
        "acronym": "BHS", 
        "biospec_descr": {
            "textblock": "Plasma Leucocyte DNA"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "BHS is a cohort study of consecutive myocardial infarction (MI) patients admitted within the\n      first 24 hours of symptoms and has been ongoing since May of 2006. The purpose of this study\n      is to assess for possible markers for increased risk after MI."
        }, 
        "brief_title": "Brasilia Heart Study", 
        "completion_date": {
            "#text": "January 2020", 
            "@type": "Anticipated"
        }, 
        "condition": "ST-Elevation Myocardial Infarction", 
        "condition_browse": {
            "mesh_term": [
                "Infarction", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "In-hospital assessment Patients admitted into the study are being submitted to in-hospital\n      evaluation and blood samples collection upon admission (D1) and at the fifth day (D5) of MI.\n      Patients are treated according to current US guidelines for STEMI and assistant physicians\n      are responsible for all medical decisions without any influence of the investigators. Plasma\n      and DNA samples are aliquoted for storage at -80 °C. DNA is extracted using QIAamp DNA Blood\n      Mini Kit (Quiagen, GmBH Hilden).\n\n      Follow-up After hospital discharge, patients are referred for a guideline-driven medical\n      therapy at the study outpatient clinic and were reevaluated during visits every three\n      months. Lifestyle counseling for diet, smoking cessation, regular physical activity and\n      weight loss was oriented for all patients. Follow-up prescriptions include simvastatin with\n      the addition of ezetimibe when necessary (LDL-C goal of 70 mg/dL), captopril or losartan for\n      hypertension or reduced ejection fraction (<40%); hypoglycemic treatment to achieve a HbA1c\n      goal ≤7% or 8% for individuals aged of 60 years or older; aspirin 100 mg/day and clopidogrel\n      75 mg/day; and anti-ischemic therapy as required (propranolol and isosorbide dinitrate,\n      alone or in combination).The physicians involved in the clinical follow-up were blind to all\n      the analysis performed in the study.\n\n      Biochemical analysis Blood plasma samples are assessed for the following: blood glucose\n      (Glucose GOD-PAP, Roche Diagnostics, Mannheim, Germany), total cholesterol (CHOD-PAP, Roche\n      Diagnostics, Mannheim, Germany), triglycerides (TG) (GPO-PAP, Roche Diagnostics, Mannheim,\n      Germany), high-density lipoprotein cholesterol (HDL-C) (HDL cholesterol without sample\n      pre-treatment, Roche Diagnostics, Mannheim, Germany), C-reactive protein (CRP)\n      (high-sensitivity CRP, Cardiophase, Dade Behring, Marburg, Germany), 8-isoprostane (EIA kit,\n      Cayman Chemical Company, Ann Arbor, MI, USA), interleukin-2 (IL-2) (Fluorokine® MAP Human\n      IL-2 Kit, R&D Systems, Minneapolis, MN, USA), tumor necrosis factor type α (TNF-α)\n      (Fluorokine MAP Human TNF-α Kit, R&D Systems), and HbA1c (Variant II, Bio-Rad Laboratories,\n      Hercules, CA, USA). Low-density lipoprotein cholesterol (LDL-C) is calculated by the\n      Friedewald formula. Plasma insulin and C-peptide concentrations were determined by\n      electrochemiluminescence (Roche Diagnostics, Mannheim, USA) and by imunoquimioluminescence\n      (Immulite 2000, Diagnostic Products Corporation, Los Angeles, CA, USA), respectively. The\n      Homeostasis Model Assessment version 2 (HOMA2) is used to estimate β-cell function (HOMA2%β)\n      and insulin sensitivity (HOMA2%S). We use fasting plasma insulin levels to compute HOMA2%S,\n      and plasma C-peptide to compute HOMA2%β. To evaluate nitric oxide (NO) production, the\n      plasma levels of nitrite and nitrate (NOx) are measured by an NO chemiluminescence analyzer\n      (model NOA, Sievers Instruments, Boulder, CO) after reduction with acidic vanadium (III)\n      chloride.\n\n      Brachial Artery Reactivity Brachial artery reactivity is assessed systematically 30 days\n      (D30) after STEMI to estimate the decline in endothelial function that persists after the\n      acute phase stress. At the time of the measurement, all patients are on the abovementioned\n      secondary prevention protocol for at least 3 weeks, including simvastatin at the starting\n      dose of 20 mg/day. Brachial artery measurements are performed after over-night fasting and\n      any vasoactive medications were withdrawn 24 hours before assessment. After 10 minutes of\n      rest in a quiet room with the temperature controlled around 22°C, the brachial artery is\n      located above the elbow, and a longitudinal image of 6 to 8 cm was taken as the resting\n      scan. A blood pressure cuff is placed on the forearm and inflated to 50 mm Hg above the\n      systolic blood pressure for 5 min. The cuff is deflated, and the flow-mediated dilation\n      (FMD) scan is obtained for two minutes. Ten minutes later, baseline measurements were\n      repeated before and after five mg of isosorbide dinitrate. The percentage change in diameter\n      for FMD and nitrate-mediated dilation was calculated in relation to the respective baseline\n      scans. Brachial artery reactivity is analyzed by the same experienced physician who is\n      blinded to the patients' data. The intra-observer reproducibility has been 95%.\n\n      Echocardiography All echocardiographic measurements are performed according to American\n      Society of Echocardiography and European Association of Echocardiography recommendations.\n      All subjects undergo complete 2D ECHO using standard ultrasound equipment (iE 33 system,\n      2-5MHz sector transducer; Philips Medical Systems, Andover, MA), at D30. Images are acquired\n      with simultaneous electrocardiographic (ECG) monitoring. Images are stored in DICOM (Digital\n      Imaging and Communication in Medicine) for further measurements \"offline\". Quantifications\n      are performed by averaging of three measurements. For ventricular remodeling evaluation the\n      following measures are performed: LV end-diastolic diameter (LVEDD), LV end-systolic\n      diameter (LVESD), LV septum diastolic thickness (SD) and posterior wall diastolic thickness\n      (PD). Left ventricular mass (LVM) is calculated formula Devereux formula and indexed to body\n      surface area (LVMI). LV wall relative thickness (ER) is calculated using the formula (2 x\n      PPD) / LVEDD). Left ventricle end diastolic volume (LVEDV) and systolic volume (LVESV) and\n      LE ejection fraction (LVEF) are calculated using Simpson's method.\n\n      Carotid ultrasound The intima-media thickness (IMT) and the presence of carotid plaques are\n      assessed using high-resolution ultrasound (Philips, Model IE 33, 3-9 MHz linear transducer,\n      Philips Medical Systems, Andover, Massachusetts, USA) according to the protocols of the\n      American Society of Echocardiography. The measurements are performed bilaterally in the\n      posterior wall of the common carotid bulb and the internal carotid artery through an\n      automatic edge detection program (QLAB version 6.0 software). The carotid plaque is defined\n      as the presence of focal thickening of at least 50% higher than the adjacent areas or as a\n      focal region with IMT ≥ 1.5 mm.\n\n      Coronary angiography Coronary angiography is systematically performed in all enrolled\n      patients according to standard techniques. Lumen narrowing >70% is considered as a\n      significant stenosis. All coronary angiographies are classified by the Gensini score method.\n      Efficacy of reperfusion is estimated by TIMI flow grade and myocardial blush grade (MBG) in\n      the first angiogram after thrombolysis or percutaneous coronary intervention. All\n      angiographic data are obtained by consensus of two experienced interventional cardiologists\n      who are blinded to the investigation data.\n\n      Cardiac Magnetic Resonance Imaging (CMRI) CMRI are performed at D30 and all patients are\n      studied in supine position in a 1.5T scanner (Signa CV/i, General Electric Healthcare,\n      Milwaukee, Wisconsin) with an 8-element cardiac phased-array surface receiver coil. All CMRI\n      are acquired during breath-holds with ECG gating. LV size and function imaged by cine\n      steady-state free-precession (typical TR 3.4 ms; TE 1.2 ms; temporal resolution 40-50 ms;\n      in-plane spatial resolution 1.5-1.8 mm and 1.8-2.1 mm, depending on the field of view) are\n      performed in multiple parallel short-axis planes (8 mm thick without spacing) and three\n      radial long-axis planes. Using a previously described sequence[9] (repetition time, 4.8 ms;\n      echo time, 1.3ms; in-plane spatial resolution between 1.5 X 2.0 mm and 1.9 X 2.0 mm), late\n      gadolinium enhancement images (LGE) at matching cine-image slice locations are acquired 10\n      to 15 minutes after intravenous gadolinium-DTPA administration (0.15 to 0.20 mmol/kg;\n      Magnevist, Berlex Pharmaceuticals, Wayne, NJ).\n\n      Statistical methods Categorical variables are compared by use of the chi-square test.\n      Analysis of covariance (ANCOVA) is used to assess the association between the potential\n      markers. Adjustments for baseline levels, age and gender are performed in all comparisons.\n      Assumptions of the ANCOVA models (linearity, normality of distribution and equal variance)\n      are checked using histograms, normal probability plots and residual scatter plots. Estimates\n      of the cumulative event rate are calculated by the Kaplan-Meier method and the comparison\n      between curves is made by Log rank test. For Cox multivariable regression models, the\n      proportional hazard assumption is tested by adding time-dependent interaction variables that\n      are confirmed to be valid in each of the models. A two-sided p-value of 0.05 was considered\n      statistically significant."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  less than 24 hours after the onset of MI symptoms\n\n          -  ST-segment elevation of a least 1 mm (frontal plane) or 2 mm (horizontal plane) in\n             two contiguous leads\n\n          -  myocardial necrosis, as evidenced by increase to at least one value above the 99th\n             percentile above the reference limit of CK-MB (25 U/L) and troponin I (0·04 ng/mL)\n             followed by a decline of both\n\n        Exclusion Criteria:\n\n          -  Cognitive impairment\n\n          -  Patients unable to attend follow-up\n\n          -  Concomitant diseases with short-term survival expectancy, i.e. cancer, severe COPD"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "ST-elevation Myocardial Infarction patients admitted to Hospital de Base de Distrito\n        Federal, Brasilia, Brazil"
            }
        }, 
        "enrollment": {
            "#text": "1000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 12, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02062554", 
            "org_study_id": "BHS-1"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Myocardial infarction", 
            "Clinical outcome", 
            "Flow-mediated dilation", 
            "Inflammation"
        ], 
        "lastchanged_date": "February 12, 2014", 
        "link": {
            "description": "Facebook page about the study.", 
            "url": "https://www.facebook.com/Brazilian.Heart.Study"
        }, 
        "location": {
            "contact": {
                "email": "brasiliaheartstudy@gmail.com", 
                "last_name": "Andrei C Sposito, PhD MD", 
                "phone": "55 19 3521-8788"
            }, 
            "contact_backup": {
                "email": "brasiliaheartstudy@gmail.com", 
                "last_name": "Valeria N Figueiredo, PhD", 
                "phone": "55 19 3521-8788"
            }, 
            "facility": {
                "address": {
                    "city": "Campinas", 
                    "country": "Brazil", 
                    "state": "Sao Paulo", 
                    "zip": "13083-887"
                }, 
                "name": "State University of Campinas"
            }, 
            "investigator": [
                {
                    "last_name": "Andrei C Sposito, PhD, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Valeria N Figueiredo, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Luiz Sergio F Carvalho, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Riobaldo M Cintra, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Alexandre AS Soares, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jose C Quinaglia e Silva, MD PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Daniel B Munhoz, MD MSc", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Filipe A Moura, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_groups": "1", 
        "official_title": "Brasilia Heart Study of Outcome Markers in ST-elevation Myocardial Infarction", 
        "other_outcome": [
            {
                "description": "Assessment of endothelial function on brachial artery. The flow-mediated dilation was measured.", 
                "measure": "Endothelial Function", 
                "safety_issue": "No", 
                "time_frame": "30 days"
            }, 
            {
                "description": "Left Ventricular (LV) Remodeling as indicated by LV end-diastolic diameter (LVEDD), LV end-systolic diameter (LVESD), LV septum diastolic thickness (SD) and posterior wall diastolic thickness (PD).", 
                "measure": "Left Ventricular Remodeling", 
                "safety_issue": "No", 
                "time_frame": "30 days"
            }
        ], 
        "overall_contact": {
            "email": "brasiliaheartstudy@gmail.com", 
            "last_name": "Andrei C Sposito, PhD MD", 
            "phone": "55 19 3251-8788"
        }, 
        "overall_contact_backup": {
            "email": "brasiliaheartstudy@gmail.com", 
            "last_name": "Valeria N Figueiredo, PhD", 
            "phone": "55 19 3251-8788"
        }, 
        "overall_official": {
            "affiliation": "University of Campinas, Brazil", 
            "last_name": "Andrei C Sposito, PhD MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Brazil: National Committee of Ethics in Research", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2020", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "All cause mortality", 
            "safety_issue": "No", 
            "time_frame": "30 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02062554"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Campinas, Brazil", 
            "investigator_full_name": "Andrei Carvalho Sposito", 
            "investigator_title": "Professor PhD MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "24282109", 
                "citation": "Quinaglia E Silva JC, Coelho-Filho OR, Andrade JM, Quinaglia T, Modolo RG, Almeida BO, van der Geest RJ, Jerosch-Herold M, Coelho OR, Sposito AC; on behalf of the Brasilia Heart Study Group. Peri-Infarct Zone Characterized by Cardiac Magnetic Resonance Imaging is Directly Associated with the Inflammatory Activity During Acute Phase Myocardial Infarction. Inflammation. 2013 Nov 27. [Epub ahead of print]"
            }, 
            {
                "PMID": "23927444", 
                "citation": "Figueiredo VN, Godoi FC, Martins NS, Quinaglia e Silva JC, Nadruz W Jr, Coelho OR, Sposito AC; Brasilia Heart Study Group. Diabetes mellitus unawareness is a strong determinant of mortality in patients manifesting myocardial infarction. Curr Med Res Opin. 2013 Nov;29(11):1423-7. doi: 10.1185/03007995.2013.832186. Epub 2013 Sep 4."
            }, 
            {
                "PMID": "23351579", 
                "citation": "Carvalho LS, Martins NV, Moura FA, Cintra RM, Almeida OL, Quinaglia e Silva JC, Sposito AC; Brasilia Heart Study Group. High-density lipoprotein levels are strongly associated with the recovery rate of insulin sensitivity during the acute phase of myocardial infarction: a study by euglycemic hyperinsulinemic clamp. J Clin Lipidol. 2013 Jan-Feb;7(1):24-8. doi: 10.1016/j.jacl.2012.10.003. Epub 2012 Oct 26."
            }, 
            {
                "PMID": "22436606", 
                "citation": "Costa AP, de Paula RC, Carvalho GF, Araújo JP, Andrade JM, de Almeida OL, de Faria EC, Freitas WM, Coelho OR, Ramires JA, Quinaglia e Silva JC, Sposito AC; Brasilia Heart Study Group. High sodium intake adversely affects oxidative-inflammatory response, cardiac remodelling and mortality after myocardial infarction. Atherosclerosis. 2012 May;222(1):284-91. doi: 10.1016/j.atherosclerosis.2012.02.037. Epub 2012 Mar 3."
            }, 
            {
                "PMID": "22018645", 
                "citation": "Carvalho LS, Cintra RM, Moura FA, Martins NV, Quinaglia E Silva JC, Coelho OR, Sposito AC; Brasilia Heart Study Group. High plasma HDL-C attenuates stress hyperglycemia during acute phase of myocardial infarction. Atherosclerosis. 2012 Jan;220(1):231-6. doi: 10.1016/j.atherosclerosis.2011.09.044. Epub 2011 Oct 4."
            }, 
            {
                "PMID": "21115179", 
                "citation": "Sposito AC, Alvarenga BF, Alexandre AS, Araújo AL, Santos SN, Andrade JM, Ramires JA, Quinaglia E Silva JC, Coelho OR; Brasilia Heart Study Group. Most of the patients presenting myocardial infarction would not be eligible for intensive lipid-lowering based on clinical algorithms or plasma C-reactive protein. Atherosclerosis. 2011 Jan;214(1):148-50. doi: 10.1016/j.atherosclerosis.2010.10.034. Epub 2010 Nov 3."
            }, 
            {
                "PMID": "19464010", 
                "citation": "Sposito AC, Carvalho LS, Cintra RM, Araújo AL, Ono AH, Andrade JM, Coelho OR, Quinaglia e Silva JC; Brasilia Heart Study Group. Rebound inflammatory response during the acute phase of myocardial infarction after simvastatin withdrawal. Atherosclerosis. 2009 Nov;207(1):191-4. doi: 10.1016/j.atherosclerosis.2009.04.008. Epub 2009 Apr 17."
            }, 
            {
                "PMID": "19195502", 
                "citation": "Quinaglia e Silva JC, Munhoz DB, Morato TN, Gurgel A, Macedo AC, Sever P, Sposito AC; Brasilia Heart Study Group. Effect of beta blockers (metoprolol or propranolol) on effect of simvastatin in lowering C-reactive protein in acute myocardial infarction. Am J Cardiol. 2009 Feb 15;103(4):461-3. doi: 10.1016/j.amjcard.2008.10.007. Epub 2008 Dec 25."
            }
        ], 
        "secondary_outcome": [
            {
                "description": "Sudden cardiac death (unrelated to trauma, unexpected, and occurring in less than six hours after onset of symptoms), fatal MI (any death preceded by MI) or non-fatal MI.", 
                "measure": "Major cardiovascular events", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "All cause mortality", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "University of Campinas, Brazil", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Brasilia", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Campinas, Brazil", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2006", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "10 Years", 
        "verification_date": "February 2014"
    }
}