{
    "clinical_study": {
        "@rank": "117590", 
        "arm_group": [
            {
                "arm_group_label": "Arm A (topotecan hydrochloride)", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients receive topotecan hydrochloride IV over 30 minutes on days 1-5. Courses repeat every 21 days in the absence of disease progression or unacceptable toxicity."
            }, 
            {
                "arm_group_label": "Arm B (CRLX101)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive cyclodextrin-based polymer-camptothecin CRLX10 cyclodextr1 IV over 60 minutes on days 1 and 15. Courses repeat every 28 days in the absence of disease progression or unacceptable toxicity."
            }
        ], 
        "brief_summary": {
            "textblock": "This randomized phase II trial studies how well giving topotecan hydrochloride or\n      cyclodextrin-based polymer-camptothecin CRLX101 works in treating patients with recurrent\n      small cell lung cancer. Drugs used in chemotherapy, such as topotecan hydrochloride, work in\n      different ways to stop the growth of tumor cells, either by killing the cells or by stopping\n      them from dividing. Cyclodextrin-based polymer-camptothecin CRLX101 may stop the growth of\n      tumor cells by blocking some of the enzymes needed for cell growth. It is not yet know\n      whether topotecan hydrochloride is more effective than cyclodextrin-based\n      polymer-camptothecin CRLX101 in treating patients with lung cancer."
        }, 
        "brief_title": "Topotecan Hydrochloride or Cyclodextrin-Based Polymer-Camptothecin CRLX101 in Treating Patients With Recurrent Small Cell Lung Cancer", 
        "completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Extensive Stage Small Cell Lung Cancer", 
            "Recurrent Small Cell Lung Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lung Neoplasms", 
                "Small Cell Lung Carcinoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To evaluate the effect of second-line treatment with CRLX101 (cyclodextrin-based\n      polymer-camptothecin CRLX101) compared to intravenous (IV) topotecan hydrochloride\n      (topotecan) on progression free survival (PFS) of patients with extensive-stage small cell\n      lung cancer (ES-SCLC) sensitive to first-line platinum-based chemotherapy.\n\n      II. To evaluate the effect of second-line treatment with CRLX101 on the three-month PFS rate\n      of patients with ES-SCLC resistant to first-line platinum-based chemotherapy.\n\n      SECONDARY OBJECTIVES:\n\n      I. To evaluate the response rate of second-line treatment with CRLX101 in patients with\n      ES-SCLC who are sensitive or resistant to first-line platinum-based chemotherapy.\n\n      II. To evaluate the effect of second-line treatment with CRLX101 compared to IV topotecan on\n      overall survival (OS) of patients with ES-SCLC sensitive to first-line platinum-based\n      chemotherapy.\n\n      III. To assess the overall survival of second-line treatment with CRLX101 in patients with\n      ES-SCLC resistant to first-line platinum-based chemotherapy.\n\n      IV. To assess the toxicity of second-line CRLX101 in patients sensitive or resistant to\n      first-line platinum-based chemotherapy.\n\n      OUTLINE: Patients are assigned to 1 of 2 cohorts.\n\n      COHORT A (Sensitive Relapse): Patients are randomized to 1 of 2 treatment arms.\n\n      ARM A: Patients receive topotecan hydrochloride intravenously (IV) over 30 minutes on days\n      1-5. Courses repeat every 21 days in the absence of disease progression or unacceptable\n      toxicity.\n\n      ARM B: Patients receive cyclodextrin-based polymer-camptothecin CRLX101 IV over 60 minutes\n      on days 1 and 15. Courses repeat every 28 days in the absence of disease progression or\n      unacceptable toxicity.\n\n      COHORT B (Resistant Relapse): Patients receive cyclodextrin-based polymer-camptothecin\n      CRLX101 as in Arm B Cohort A. Courses repeat every 28 days in the absence of disease\n      progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up for 4 weeks and then every 3\n      months thereafter."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have histologically or cytologically confirmed small cell lung cancer\n\n               -  All patients must have extensive stage disease; extensive stage patients are\n                  defined as those patients with bilateral or contralateral supraclavicular\n                  adenopathy or contralateral hilar adenopathy or malignant pleural effusion or\n                  extrathoracic metastatic disease\n\n          -  Patients must have measurable disease, defined as at least one lesion that can be\n             accurately measured in at least one dimension (longest diameter to be recorded for\n             non-nodal lesions and short axis for nodal lesions) as >= 20 mm with conventional\n             techniques or as >= 10 mm with spiral computed tomography (CT) scan, magnetic\n             resonance imaging (MRI), or calipers by clinical exam\n\n          -  Patients must have been treated with 1 prior platinum-based (cisplatin or\n             carboplatin) regimen; prior thoracic radiation for limited stage disease is allowed;\n             patients must be at least 4 weeks since prior chemotherapy or radiation\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status =< 2 (Karnofsky >= 60%)\n\n          -  Life expectancy of greater than 3 months\n\n          -  Leukocytes >= 3,000/mcL\n\n          -  Absolute neutrophil count >= 1,500/mcL\n\n          -  Platelets >= 100,000/mcL\n\n          -  Total bilirubin within normal institutional limits\n\n          -  Aspartate aminotransferase (AST)(serum glutamic oxaloacetic transaminase\n             [SGOT])/alanine aminotransferase (ALT) (serum glutamate pyruvate transaminase [SGPT])\n             =< 2.5 x institutional upper limit of normal\n\n          -  Creatinine within normal institutional limits OR\n\n          -  Creatinine clearance >= 60 mL/min/1.73 m^2 for patients with creatinine levels above\n             institutional normal\n\n          -  Baseline imaging studies performed =< 28 days of study registration\n\n          -  The effects of CRLX101 on the developing human fetus are unknown; women of\n             child-bearing potential and men must agree to use adequate contraception (hormonal or\n             barrier method of birth control; abstinence) prior to study entry and for the\n             duration of study participation; should a woman become pregnant or suspect she is\n             pregnant while she or her partner is participating in this study, she should inform\n             her treating physician immediately; men treated or enrolled on this protocol must\n             also agree to use adequate contraception prior to the study, for the duration of\n             study participation, and 4 months after completion of CRLX101 administration\n\n          -  Ability to understand and the willingness to sign a written informed consent document\n\n        Exclusion Criteria:\n\n          -  Patients who have had chemotherapy or radiotherapy within 2 weeks to entering the\n             study or those who have not recovered from adverse events due to agents administered\n             more than 4 weeks earlier\n\n          -  Patients who have previously been treated with irinotecan or topotecan\n\n          -  Patients who are receiving any other investigational agents\n\n          -  Patients with uncontrolled brain metastases; patients with treated brain metastases\n             must have stable neurologic status off of steroids and anticonvulsants for at least 2\n             weeks and must be without neurologic dysfunction that would confound the evaluation\n             of neurologic and other adverse events\n\n          -  History of allergic reactions attributed to compounds of similar chemical or biologic\n             composition to CRLX101 or topotecan\n\n          -  Patients with uncontrolled intercurrent illness including, but not limited to ongoing\n             or active infection, symptomatic congestive heart failure, unstable angina pectoris,\n             cardiac arrhythmia, or psychiatric illness/social situations that would limit\n             compliance with study requirements\n\n          -  Previous or concurrent malignancy; exceptions: treated basal cell or squamous cell\n             skin cancer, in situ cervical cancer, or lobular carcinoma in situ in one breast; or\n             other cancer which the patient has been disease-free >= 5 years\n\n          -  Pregnant women and women who are capable of reproduction but who will not agree to\n             use adequate contraception prior to study entry and for the duration of study\n             participation; because there is an unknown but potential risk for adverse events in\n             nursing infants secondary to treatment of the mother with CRLX101 or topotecan,\n             breastfeeding should be discontinued if the mother is treated with either agent\n\n          -  Human immunodeficiency virus (HIV)-positive patients\n\n          -  Patients with history of inflammatory bowel disease requiring therapy or patients\n             with chronic diarrhea syndromes or paralytic ileus"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "156", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01803269", 
            "org_study_id": "12-1726", 
            "secondary_id": "NCI-2013-00402"
        }, 
        "intervention": [
            {
                "arm_group_label": "Arm A (topotecan hydrochloride)", 
                "description": "Given IV", 
                "intervention_name": "topotecan hydrochloride", 
                "intervention_type": "Drug", 
                "other_name": [
                    "hycamptamine", 
                    "Hycamtin", 
                    "SKF S-104864-A", 
                    "TOPO"
                ]
            }, 
            {
                "arm_group_label": "Arm B (CRLX101)", 
                "description": "Given IV", 
                "intervention_name": "cyclodextrin-based polymer-camptothecin CRLX101", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CRLX101", 
                    "cyclodextrin-based polymer-camptothecin IT-101", 
                    "IT-101"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Camptothecin", 
                "Topotecan"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "March 11, 2014", 
        "location": {
            "contact": {
                "email": "rsalgia@medicine.bsd.uchicago.edu", 
                "last_name": "Ravi Salgia", 
                "phone": "773-834-7424"
            }, 
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60637-1470"
                }, 
                "name": "University of Chicago Comprehensive Cancer Center"
            }, 
            "investigator": {
                "last_name": "Ravi Salgia", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Phase II Study of IV Topotecan Versus CRLX101 in the Second Line Treatment of Recurrent Small Cell Lung Cancer", 
        "overall_official": {
            "affiliation": "University of Chicago Comprehensive Cancer Center", 
            "last_name": "Ravi Salgia", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Estimated in the two treatment groups by the Kaplan-Meier method and compared using a stratified logrank test. Ninety-percent confidence intervals for median PFS time in each arm will be calculated using the method of Brookmeyer and Crowley.", 
            "measure": "PFS", 
            "safety_issue": "No", 
            "time_frame": "From randomization to time of progression or death from any cause, assessed up to 2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01803269"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Compared between the two arms using Fisher's exact test and 95% confidence intervals will be generated for each group.", 
                "measure": "Response rates according to Response Evaluation Criteria in Solid Tumors (RECIST) version 1.1 (Cohort A)", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "description": "A two-sample t test will also be performed comparing the change in tumor size from baseline to the end of cycle two measured on a continuous scale (sum of longest diameters of target lesions).", 
                "measure": "Continuous change in tumor size (Cohort A)", 
                "safety_issue": "No", 
                "time_frame": "Up to 56 days"
            }, 
            {
                "description": "Analyzed using Kaplan-Meier estimates, stratified logrank tests and Cox regression modeling.", 
                "measure": "Overall survival (Cohort A)", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "description": "Summarized by type and grade for each arm and compared using Fisher's exact test (dichotomized at grade 3 or higher) or via proportional odds models using the 0-5 grade scale.", 
                "measure": "Frequency of reported side effects", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 2 years after completion of study treatment"
            }, 
            {
                "description": "Estimated using the Kaplan-Meier method.", 
                "measure": "PFS (Cohort B)", 
                "safety_issue": "No", 
                "time_frame": "From randomization to time of progression or death from any cause, assessed up to 2 years"
            }, 
            {
                "description": "Estimated using the Kaplan-Meier method.", 
                "measure": "OS (Cohort B)", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "description": "Reported along with a 90% confidence interval.", 
                "measure": "Response rate according to RECIST version 1.1 (Cohort B)", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }
        ], 
        "source": "University of Chicago", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Chicago", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}