{
    "clinical_study": {
        "@rank": "90721", 
        "arm_group": [
            {
                "arm_group_label": "Group 1", 
                "arm_group_type": "Experimental", 
                "description": "Two vaccinations each of 0.5 ml MVA BN ® vaccine will be administered 4 weeks apart (Day 0 and Day 28) followed by a single vaccination of ACAM2000® vaccine 4 weeks after the second MVA BN® vaccination (Day 56)."
            }, 
            {
                "arm_group_label": "Group 2", 
                "arm_group_type": "Active Comparator", 
                "description": "A single vaccination of ACAM2000® will be administered at Day 0."
            }
        ], 
        "brief_summary": {
            "textblock": "To demonstrate the efficacy of MVA-BN® by showing that vaccination prior to administration\n      of ACAM2000® results in an attenuated take."
        }, 
        "brief_title": "A Non-inferiority Trial to Compare MVA-BN® Smallpox Vaccine to ACAM2000®", 
        "condition": "Prevention in 18-40 Year Old Healthy Vaccinia-naïve Subjects", 
        "condition_browse": {
            "mesh_term": [
                "Smallpox", 
                "Vaccinia"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Healthy male and female subjects, 18-40 years of age\n\n          2. The subject has read, signed and dated the Informed Consent, having been advised of\n             the risks and benefits of the trial in a language understood by the subject and prior\n             to performance of any trial specific procedure\n\n          3. Acceptable medical history by screening evaluation and physical examination\n\n          4. BMI greater or eaqual than 18.5 and samller than 35\n\n          5. Women of childbearing potential (WOCBP) must have a negative serum pregnancy test at\n             Screening and a negative urine or serum pregnancy test within 24 hours prior to each\n             vaccination\n\n          6. WOCBP must have used an acceptable method of contraception for 28 days prior to the\n             first vaccination, must agree to use an acceptable method of contraception during the\n             trial, and must avoid becoming pregnant for at least 28 days after the last\n             vaccination. A woman is considered of childbearing potential unless post-menopausal\n             or surgically sterilized. (Acceptable contraception methods are restricted to\n             abstinence, barrier contraceptives, intrauterine contraceptive devices or licensed\n             hormonal products)\n\n          7. Human Immunodeficiency Virus (HIV) antibody negative, hepatitis B surface antigen\n             negative and negative antibody test to hepatitis C virus\n\n          8. White blood cells greater or eaqual than  2500/mm3 and smaller than 11,000/mm3\n\n          9. Hemoglobin within normal limits\n\n         10. Platelets greater or eaqual than  lower normal limits\n\n         11. Adequate renal function defined as a calculated Creatinine Clearance (CrCl) greater\n             than 60 ml/min as estimated by the Cockcroft-Gault equation\n\n         12. Adequate hepatic function in the absence of other evidence of significant liver\n             disease defined as:\n\n               -  Total bilirubin greater than 1.5 x Upper Limit Normal (ULN)\n\n               -  Alanine Aminotransferase (ALT), Aspartate Aminotransferase (AST) greater than\n                  1.5 x ULN\n\n               -  Alkaline Phosphatase (Alk Phos) greater than 1.5 x ULN\n\n         13. Troponin I smaller than 2 x ULN\n\n         14. Electrocardiogram (ECG) without clinically significant findings, e.g. any kind of\n             atrioventricular or intraventricular conditions or blocks such as complete left or\n             right bundle branch block, atrioventricular node block, QTc or PR prolongation,\n             premature atrial contractions or other atrial arrhythmia, sustained ventricular\n             arrhythmia, two premature ventricular contractions in a row, ST elevation consistent\n             with ischemia\n\n        Exclusion Criteria:\n\n          1. Pregnant or breast-feeding women\n\n          2. Typical vaccinia scar\n\n          3. Known or suspected history of smallpox vaccination defined as visible vaccination\n             scar or documentation of smallpox vaccination or as reported by the subject\n\n          4. History of vaccination with any poxvirus-based vaccine\n\n          5. History of any serious medical condition, which in the opinion of the investigator\n             would compromise the safety of the subject\n\n          6. History of or active immunodeficiency or immunosuppression caused by acquired or\n             congenital diseases or caused by ongoing treatments such as chronic (greater than 14\n             days) high-dose corticosteroids (smaller than 5 mg prednisone [or equivalent] per day\n             applied systemically, i.e. parenterally or orally), chronic or planned treatment with\n             steroid eye drops or ointment at time of enrollment or radiation, or\n             immunosuppressive drugs; low-dose corticosteroid topical products and nasal sprays\n             used sporadically, i.e. pro re nata (according to circumstances) are permissible\n\n          7. Having had radiation or X-ray treatment (not routine X-rays) within the last 3 months\n\n          8. Post organ and bone-marrow transplant subjects whether or not receiving chronic\n             immunosuppressive therapy\n\n          9. Eye surgery within 4 weeks prior to trial vaccination\n\n         10. History of or active autoimmune disease. Persons with vitiligo or thyroid disease\n             taking thyroid hormone replacement are not excluded\n\n         11. Uncontrolled serious infection, i.e. not responding to antimicrobial therapy\n\n         12. History of malignancy, other than squamous cell or basal cell skin cancer, unless\n             there has been surgical excision considered to have achieved cure. Subjects with\n             history of skin cancer must not be vaccinated at the previous site of cancer\n\n         13. History of keloid formation\n\n         14. History or clinical manifestation of severe hematological, renal, hepatic, pulmonary,\n             central nervous, cardiovascular or gastrointestinal disorders\n\n         15. History of coronary heart disease, myocardial infarction, angina, congestive heart\n             failure, cardiomyopathy, stroke or transient ischemic attack, uncontrolled high blood\n             pressure, or any other heart condition under the care of a doctor\n\n         16. Chest pain (that is diagnosed as cardiac related) or trouble breathing on exertion\n\n         17. Ten percent or greater risk of developing a myocardial infarction or coronary death\n             within the next 10 years using the National Cholesterol Education Program's Risk\n             Assessment Tool: http://hin.nhlbi.nih.gov/atpiii/calculator.asp NOTE: This criterion\n             applies only to subjects 20 years of age and older\n\n         18. History of an immediate family member (father, mother, brother, or sister) who has\n             had onset of ischemic heart disease before the age of 50 years\n\n         19. Clinically significant psychological disorder not adequately controlled by medical\n             treatment\n\n         20. Active or history of chronic alcohol abuse and/or intravenous and/or nasal drug abuse\n             (within the past 6 months)\n\n         21. History of anaphylaxis or any severe allergic reaction or serious adverse reaction to\n             a vaccine\n\n         22. Eczema of any degree or history of eczema\n\n         23. People with active atopic dermatitis (AD) [characterized by pruritus, eczematous\n             lesions, xerosis (dry skin), and lichenification (thickening of the skin and an\n             increase in skin markings] or with a history of AD\n\n         24. People with chronic exfoliative skin disorders/conditions\n\n         25. People with active current Varicella zoster, Herpes zoster, impetigo, uncontrolled\n             acne, Darier's disease or any acute skin disorders of large magnitude, e.g.,\n             laceration requiring sutures\n\n         26. People with a tattoo that covers the vaccination injection area (preventing\n             assessment of the area and interfering with a vaccination site photograph)\n\n         27. Having received any vaccinations or planned vaccinations with a live vaccine within\n             28 days prior to or after trial vaccination\n\n         28. Having received any vaccinations or planned vaccinations with a killed vaccine within\n             14 days prior to or after trial vaccination\n\n         29. Administration or planned administration of immunoglobulins and/or any blood products\n             during a period starting from three months prior to administration of the vaccine and\n             ending at trial conclusion\n\n         30. Use of any investigational or non-registered drug or vaccine other than the trial\n             vaccines within 28 days preceding the first dose of the trial vaccine or planned\n             administration of such a drug /vaccine during the trial period\n\n         31. Blood donation for the duration of the trial\n\n         32. Acute disease (illness with or without a fever) at the time of enrollment\n\n         33. Temperature ≥ 100.4°F (38.0°C) at the time of enrollment\n\n         34. Known household contacts with, or occupational exposure (other than minimal contact)\n             to any of the following:\n\n               -  Pregnant women\n\n               -  Children <12 months of age\n\n               -  People with eczema or a history of eczema\n\n               -  People with active AD or history of AD\n\n               -  People with chronic exfoliative skin disorders/conditions\n\n               -  People with active Varicella zoster, Herpes zoster, impetigo, uncontrolled acne,\n                  Darier's disease or any acute skin disorders of large magnitude, e.g.,\n                  laceration requiring sutures, burn with areas greater than 2×2 cm\n\n               -  People with active or recent immunodeficiency disease or use of\n                  immunosuppressive medications, for example: have or take medication for HIV,\n                  AIDS, leukemia, lymphoma, or chronic liver problem, have or take medication for\n                  Crohn's disease, lupus, arthritis, or other immune disease; have had radiation\n                  or X-ray treatment (not routine X-rays) within the last 3 months; have ever had\n                  a bone-marrow or organ transplant (or take medication for that ); or have\n                  another problem that requires steroids, prednisone or a cancer drug for\n                  treatment\n\n               -  People having had eye surgery within the last 4 weeks\n\n         35. Known allergy to MVA-BN® vaccine or any of its constituents, e.g.\n             tris(hydroxymethyl)-amino methane, including known allergy to egg or aminoglycoside\n             (gentamycin)\n\n         36. Known allergies to ACAM2000® and its diluents including polymyxin B sulfate, neomycin\n             sulfate, and phenol\n\n         37. Known allergies to vaccinia immunoglobulin (VIG) including thimerosal or previous\n             allergic reaction to immunoglobulins\n\n         38. Known allergies to cidofovir, sulfa drugs, or probenecid\n\n         39. Trial personnel"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "40 Years", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "July 26, 2013", 
        "id_info": {
            "nct_id": "NCT01913353", 
            "org_study_id": "POX-MVA-006"
        }, 
        "intervention": [
            {
                "arm_group_label": "Group 1", 
                "intervention_name": "MVA BN®", 
                "intervention_type": "Biological", 
                "other_name": [
                    "IMVMAUNE", 
                    "IMVANEX"
                ]
            }, 
            {
                "arm_group_label": [
                    "Group 1", 
                    "Group 2"
                ], 
                "intervention_name": "ACAM2000", 
                "intervention_type": "Biological"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "lastchanged_date": "July 30, 2013", 
        "official_title": "A Randomized, Open-label Phase III Non-inferiority Trial to Compare Indicators of Efficacy for MVA-BN® Smallpox Vaccine to ACAM2000® in 18-40 Year Old Healthy Vaccinia-naïve Subjects", 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Comparison of the take in Group 1 versus the take in Group 2 using a composite endpoint measuring the area of lesion in mm² at day 6-8 and day 13-15, respectively and healing time (i.e. number of days until scab separates from the skin) after scarification with ACAM2000®.\nThe correct measurement of the lesion area will be confirmed by a blinded Independent Take Review Committee (ITRC).", 
            "measure": "Comparison of the take in Group 1 versus the take in Group 2 The correct measurement of the lesion area will be confirmed by a blinded Independent Take Review Committee (ITRC).", 
            "time_frame": "Day 6-8 and day 13-15, respectively and healing time up to 2 weeks after scarification with ACAM2000®."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01913353"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Bavarian Nordic", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Bavarian Nordic", 
                "agency_class": "Industry"
            }
        }, 
        "study_design": "Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}