{
    "clinical_study": {
        "@rank": "43637", 
        "arm_group": [
            {
                "arm_group_label": "Food Effect, fed", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Food Effect, fasted", 
                "arm_group_type": "Active Comparator"
            }, 
            {
                "arm_group_label": "esomeprazole effect, control", 
                "arm_group_type": "Active Comparator"
            }, 
            {
                "arm_group_label": "esomeprazole effect, esomeprazole", 
                "arm_group_type": "Experimental"
            }
        ], 
        "brief_summary": {
            "textblock": "This two-group study will investigate the effect of food (group 1) and esomeprazole (group\n      2) on the single oral dose pharmacokinetics of RO5424802 in healthy volunteers.\n\n      Participants in Group 1 will be randomly assigned to a two period treatment sequence (AB or\n      BA) in which they will receive a single, oral dose of RO5424802 per period separated by at\n      least 10 days. Each subject will receive single, oral doses RO5424802 given under fasted\n      conditions (Treatment A) or following the ingestion of a high fat, high calorie meal\n      (Treatment B) as determined by their assigned sequence.\n\n      Participants in Group 2 will be given a single, oral dose of RO5424802 following a standard\n      meal. After a washout period of at least 10 days, they will receive an oral dose of\n      esomeprazole (40 mg) once daily for 6 days. On the 6th day of esomeprazole administration, a\n      single, oral dose RO5424802 will be given after ingestion of a standard meal.\n\n      In all groups, pharmacokinetics will be assessed in the 4 days following RO5424802\n      administration."
        }, 
        "brief_title": "A Study Investigating the Effect of Food and Esomeprazole on the Single Oral Dose Pharmacokinetics of RO5424802 in Healthy Volunteers.", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Healthy Volunteer", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  18 to 55 years of age, inclusive.\n\n          -  Body mass index (BMI) between 18 to 32 kg/m2 inclusive.\n\n          -  Healthy male and female volunteers. Healthy status will be defined by absence of\n             evidence of any active or chronic disease following a detailed medical and surgical\n             history, a complete physical examination including vital signs, 12-lead\n             electrocardiogram (ECG), hematology, blood chemistry, serology and urinalysis.\n\n          -  Female subjects must be surgically sterile or post-menopausal for the past year\n             confirmed by a blood follicle stimulating hormone (FSH) test for females without\n             hormone replacement therapy (HRT).\n\n          -  Male subjects must be willing to use effective contraception, as defined by the\n             protocol, throughout the study and for 3 months after last drug administration.\n\n          -  Willing to abstain from xanthine-containing beverages or food (coffee, tea, cola,\n             chocolate, and \"energy drinks\") use from 72 hours prior to admission to the study\n             clinic until discharge.\n\n          -  Willing to abstain from consuming grapefruit, pomelo, star fruit, or Seville orange\n             containing products from 7 days prior to first dose of study medication through\n             discharge.\n\n          -  Willing to avoid prolonged sun exposure while taking RO5424802 and through follow-up.\n             Subjects should also be advised to use a broad spectrum sun screen and lip balm of at\n             least sun protection factor (SPF) > 30 to help protect against potential sunburn.\n\n          -  Group 2 participants should be H. Pylori negative via breath test.\n\n        Exclusion Criteria:\n\n          -  Pregnant or breastfeeding women, males with female partners who are pregnant or\n             breastfeeding, or women of childbearing potential.\n\n          -  Positive test for drugs of abuse, alcohol or cotinine test at screening or prior to\n             admission to the study unit.\n\n          -  Suspicion of regular consumption of drug(s) of abuse including marijuana.\n\n          -  Current smokers or subjects who have discontinued smoking less than six months prior\n             to first dosing. Subjects should avoid smoky environments for at least 1 weeks prior\n             to each cotinine test.\n\n          -  History (within 3 months of screening) of alcohol consumption exceeding 2 standard\n             drinks per day on average (1 standard drink = 10 grams of alcohol). Alcohol\n             consumption will be prohibited 72 hours prior to admission to the study clinic and\n             throughout the entire study until discharge.\n\n          -  Participants with any risk factors or family history for QT/QTcF prolongation or ECG\n             abnormalities or any abnormality in the ECG that, in the opinion of the investigator,\n             increases the risk of participating in the study.\n\n          -  Confirmed systolic blood pressure (SBP) greater than 140 mmHG or less than 90 mmHg or\n             diastolic blood pressure (DBP) greater than 90 mmHg or less than 45 mmHg at\n             screening, admission to the study center or prior to dosing.\n\n          -  Notable resting bradychardia (mean pulse rate < 45 bpm) or tachycardia (mean pulse\n             rate > 90 bpm).\n\n          -  Use of any medications (prescription or over-the-counter) within 2 weeks or 5\n             half-lives (whichever is longer) before the first dose of the study medication with\n             the exception of acetaminophen up to 2 g per day up to 48 hours prior to dosing, not\n             to exceed 4 g total during the week prior to dosing.\n\n          -  Use of any herbal supplements or any metabolic inducers within 4 weeks or 5\n             half-lives (whichever is longer) before the first dose of study medication, including\n             but not limited to the following drugs: rifampin, rifabutin, glucocorticoids,\n             carbamazepine, phenytoin and phenobarbital.\n\n          -  Strenuous activity, sunbathing or contact sports are not allowed from 4 days prior to\n             entry into the clinical site and for the duration of the study until follow-up.\n\n          -  Participation in an investigational drug or device study within 45 days or 5\n             half-lives (whichever is longer) or 6 months for biologic therapies prior to first\n             dosing.\n\n          -  Donation of blood over 450 mL within 45 days prior to screening.\n\n          -  Regular use of antacids, H-2 receptor blockers, PPIs or any medications which may\n             alter the normal gastric environment and/or motility. No use of such medications\n             within 2 weeks prior to first dose."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02023125", 
            "org_study_id": "NP28991"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "esomeprazole effect, control", 
                    "Food Effect, fed", 
                    "esomeprazole effect, esomeprazole", 
                    "Food Effect, fasted"
                ], 
                "description": "Single oral dose", 
                "intervention_name": "RO5424802", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Food Effect, fed", 
                "description": "High fat and calorie meal served prior to RO5424802 administration", 
                "intervention_name": "Hight fat and calorie meal", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "esomeprazole effect, control", 
                    "esomeprazole effect, esomeprazole"
                ], 
                "description": "Standard meal served prior to RO5424802 administration", 
                "intervention_name": "Standard meal", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "esomeprazole effect, esomeprazole", 
                "description": "40 mg esomeprazole administered daily for 6 days prior to RO5424802 administration", 
                "intervention_name": "esomeprazole", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Omeprazole"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "December 23, 2013", 
        "number_of_arms": "4", 
        "official_title": "AN OPEN-LABEL, TWO GROUP STUDY TO INVESTIGATE THE EFFECT OF FOOD (GROUP 1) AND ESOMEPRAZOLE (GROUP 2) ON THE SINGLE ORAL DOSE PHARMACOKINETICS OF RO5424802 IN HEALTHY SUBJECTS", 
        "overall_contact": {
            "email": "global.rochegenentechtrials@roche.com", 
            "last_name": "Reference Study ID Number: NP28991 www.roche.com/about_roche/roche_worldwide.htm", 
            "phone": "888-662-6728 (U.S. Only)"
        }, 
        "overall_official": {
            "affiliation": "Hoffmann-La Roche", 
            "last_name": "Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Plasma area under the concentration-time curve (AUC) of RO5424802", 
            "safety_issue": "No", 
            "time_frame": "Up to Day 20"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02023125"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Incidence of adverse events", 
                "safety_issue": "No", 
                "time_frame": "Up to 60 days"
            }, 
            {
                "measure": "Plasma AUC of major metabolite after RO5424802 administration", 
                "safety_issue": "No", 
                "time_frame": "Up to Day 20"
            }
        ], 
        "source": "Hoffmann-La Roche", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hoffmann-La Roche", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}