{
    "clinical_study": {
        "@rank": "127634", 
        "arm_group": [
            {
                "arm_group_label": "Vitamin D3", 
                "arm_group_type": "Active Comparator", 
                "description": "Administered orally on weekly basis"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "To be administered orally on weekly basis"
            }
        ], 
        "brief_summary": {
            "textblock": "Vitamin D3 supplementation reduces the incidence of multiple sclerosis.Although clinical\n      cross-sectional studies have demonstrated vitamin D3 as a positive mediator in preventing\n      relapses and disease progression, prospective randomized control trials are nevertheless\n      necessary to confirm these statements and to determine the most efficacious, safe, and the\n      minimum required doses. This hypothesis is going to be tested through a randomized triple\n      blinded controlled trial in which after randomization, one group of patients will receive\n      vitamin D and second group will receive placebo. Both groups are going to be followed in a\n      similar way over a period of one year with follow ups at 4, 8 and 12 months. Vitamin D\n      levels is going to be performed at 0,4, 12 month interval. MRI is going to be done at the\n      beginning and end of trial.The number of relapses and the physical disability will be\n      calculated through the Expanded disability status scale (EDSS)."
        }, 
        "brief_title": "Role of Vitamin D in Reducing the Relapse Rate in Patients With Multiple Sclerosis", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Multiple Sclerosis", 
        "condition_browse": {
            "mesh_term": [
                "Multiple Sclerosis", 
                "Sclerosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study Objectives:\n\n        -  To estimate the prevalence of vitamin D deficiency in Saudi Multiple Sclerosis(MS)\n           patient coming to King Khalid hospital, multiple sclerosis clinic.\n\n        -  To compare the difference in the relapse rate among Multiple Sclerosis patients who are\n           taking vitamin D3 (50,000 IU per week) versus those who are not taking Vitamin D3\n           supplements.\n\n        -  To assess and compare the improvement in the Expanded Disability Status scale and\n           clinical symptoms among those who are taking vitamin D3 versus those who are on placebo\n\n      Study Design: A single centre, triple-blinded, parallel randomized placebo controlled trial.\n\n      Methods: All eligible patients with clinical definite MS will be assigned a\n      computer-generated Identification number by the statistician and through randomization\n      divided into two groups, one group receiving vitamin D3 (the intervention arm) and other\n      getting placebo (the control arm). All patients will continue with their routine\n      pre-intervention trial treatment for relapse and remission phases of multiple sclerosis. The\n      first treatment group will receive 50,000 IU units of vitamin D3 per week . The control arm\n      patients, instead of vitamin D3 will receive a placebo supplement that looks, smells and\n      tastes the same as the vitamin D3 for 52 weeks. Compliance with the study treatment will be\n      verified by asking the patients about missed doses and by counting used and unused bottles.\n\n      All patients will be asked questions related socio-demographic data, vitamin D related\n      dietary products, physical activity questions, exposure to sunlight and variation according\n      to season, use of sunscreen, body coverage when in sunlight and any previous treatment for\n      Multiple Sclerosis, including any vitamin D supplements. Every follow up visit shall include\n      documentation of complete neurologic and medical history and findings. This will be a\n      triple-blinded trial.  The patient, the treating physician and the statistician will be\n      masked to the type of treatment each patient receives.Sealed envelopes containing the\n      vitamin D3 or placebo are going to be handed over to the physician with the computer\n      assigned number of the patient. At each follow-up visit all patients will be required to\n      bring their envelopes along with empty/ filled bottles to assess their compliance with the\n      treatment.\n\n      The treating physician will follow all the patients at set regular intervals: 0 (baseline),\n      4, 8, and 12 months to assess the relapses and the EDSS scores and also to check for any\n      adverse effects arising because of the vitamin D3 supplements. Patients who are going to\n      miss their appointment shall be contacted by the project staff to set another appointment in\n      the subsequent week. All patients are going to be emphasized about the importance of these\n      clinical visits and their compliance with the treatment. All patients will be evaluated by\n      the same treating physician."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age between 18-55 years\n\n          -  Confirmed Multiple Sclerosis diagnosis according to McDonald criteria\n\n          -  Stable neurological functioning for at least one month prior to study entry\n\n          -  Expanded Disability Scale score (EDSS)  less than <_4.0\n\n          -  Must have had one clinical attack in past two years and at least one new silent T2 or\n             gadolinium-enhancing lesion on MRI within the past one year.\n\n          -  Willing to participate for the entire 52-week period\n\n        Exclusion Criteria:\n\n          -  pregnant or nursing.\n\n          -  Connective tissue disease (SLE, Sjogren's disease)\n\n          -  Endocrine disease (hyperthyroidism, hyperparathyroidism)\n\n          -  Any medical condition predisposing to hypercalcaemia, nephrolithiasis or renal\n             insufficiency"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 17, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01753375", 
            "org_study_id": "E12816"
        }, 
        "intervention": [
            {
                "arm_group_label": "Vitamin D3", 
                "description": "Vitamin D3 given as 50000 IU orally on weekly basis", 
                "intervention_name": "Vitamin D3", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Placebo to be given orally on weekly basis", 
                "intervention_name": "Placebo", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cholecalciferol", 
                "Vitamin D", 
                "Ergocalciferols", 
                "Vitamins"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Multiple Sclerosis", 
            "Relapsing rate", 
            "Expanded disability status scale", 
            "Vitamin D3"
        ], 
        "lastchanged_date": "December 17, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Riyadh 11321", 
                    "country": "Saudi Arabia", 
                    "zip": "231831"
                }, 
                "name": "Multiple Sclerosis clinic, Department of Neurology, King Khalid Hospital"
            }
        }, 
        "location_countries": {
            "country": "Saudi Arabia"
        }, 
        "number_of_arms": "2", 
        "official_title": "Role of Vitamin D on the Relapse Rate of Multiple Sclerosis", 
        "overall_contact": {
            "email": "adaif@ksu.edu.sa", 
            "last_name": "Prof. Abdulkader Daif, M.D", 
            "phone": "0966-0504205164"
        }, 
        "overall_official": {
            "affiliation": "King Saud University- Medical college", 
            "last_name": "AlJohara M AlQuaiz, M.D", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Saudi Arabia: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Relapse rate in patients with Multiple Sclerosis", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "reference": [
            {
                "PMID": "8755567", 
                "citation": "Cantorna MT, Hayes CE, DeLuca HF. 1,25-Dihydroxyvitamin D3 reversibly blocks the progression of relapsing encephalomyelitis, a model of multiple sclerosis. Proc Natl Acad Sci U S A. 1996 Jul 23;93(15):7861-4."
            }, 
            {
                "PMID": "11115787", 
                "citation": "Hayes CE. Vitamin D: a natural inhibitor of multiple sclerosis. Proc Nutr Soc. 2000 Nov;59(4):531-5. Review."
            }, 
            {
                "PMID": "14718698", 
                "citation": "Munger KL, Zhang SM, O'Reilly E, Hernán MA, Olek MJ, Willett WC, Ascherio A. Vitamin D intake and incidence of multiple sclerosis. Neurology. 2004 Jan 13;62(1):60-5."
            }, 
            {
                "PMID": "17823429", 
                "citation": "Kimball SM, Ursell MR, O'Connor P, Vieth R. Safety of vitamin D3 in adults with multiple sclerosis. Am J Clin Nutr. 2007 Sep;86(3):645-51."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01753375"
        }, 
        "responsible_party": {
            "investigator_affiliation": "King Saud University", 
            "investigator_full_name": "AlJohara M AlQuaiz, M.D.", 
            "investigator_title": "Executive Director of \"Princess Nora Chair for Women Health Research\" , Associate Professor and Consultant Family Physician, Department of Family and Community Medicine", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Improvement in the expanded disability status scores after receiving vitamin D3", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "source": "King Saud University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "AlJohara M AlQuaiz, M.D.", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "December 2012"
    }
}