{
    "clinical_study": {
        "@rank": "102494", 
        "arm_group": [
            {
                "arm_group_label": "INCENT weight loss program", 
                "arm_group_type": "Experimental", 
                "description": "INCENT: The INCENT intervention is an internet-delivered weight loss program with periodic financial incentives for weight loss. INCENT participants receive daily e-mail support with nutritional and physical activity suggestions to enhance weight loss. Monetary incentives are earned on a quarterly basis for weight loss and participants receive monthly checks that reflect the percent weight loss. A regularly calibrated scale with a built in digital camera captures an image of the participant during a weigh-in, and is used to objectively obtain weight data from participants at each quarterly weigh-in."
            }, 
            {
                "arm_group_label": "Livin My Weigh", 
                "arm_group_type": "Experimental", 
                "description": "Livin My Weigh: The Livin My Weigh (LMW) intervention is an internet-delivered weight loss program without daily support or financial incentives. Participants receive quarterly newsletters with tips on weight loss, increasing physical activity, and menu suggestions, and optional quarterly educational sessions. Weight is measured in the same manner as the INCENT participants."
            }
        ], 
        "brief_summary": {
            "textblock": "Given the prevalence of overweight and obesity, worksite-based health promotion programs\n      have been recommended due to their potential reach and social support impact. Within\n      worksite contexts, many strategies to prevent and treat obesity have focused on educational\n      programs delivered in person or to small groups that target knowledge acquisition and\n      strategies targeted at individuals to improve their dietary and activity practices. These\n      programs have been criticized because they typically reach a small percentage of workers—and\n      seldom those that could benefit most, are of short duration, and have typically small\n      effects that are not sustained. They have also typically been conducted in large worksites\n      that have the greatest resources. The lack of success of these programs may be due to: 1)\n      inadequate intervention intensity, 2) implementation challenges, and 3) a lack of\n      theoretical models as the bases for intervention development. To overcome the limitations of\n      previous research we will conduct a 2 group randomized controlled trial to determine the\n      reach and effectiveness of an extensive intervention that: (a) is based upon sound theory,\n      (b) is delivered primarily through scalable interactive technologies, and (c) leverages the\n      existing organizational and environmental context of the workplace."
        }, 
        "brief_title": "Tailored Worksite Weight Control Programs", 
        "completion_date": {
            "#text": "July 2012", 
            "@type": "Actual"
        }, 
        "condition": "Obesity", 
        "condition_browse": {
            "mesh_term": "Obesity"
        }, 
        "detailed_description": {
            "textblock": "This study will test the utility of a social ecological theory, individually-targeted\n      internet-based intervention with monetary incentives to reduce the weight of overweight and\n      obese employees (INCENT) when compared to a low-intensity, internet-based weight loss\n      program without incentives (Livin My Weigh). Participants in INCENT will receive daily\n      e-mail support that facilitates goal setting, regular assessments of body weight, and\n      incentives based on percent of original body weight lost at the end of each quarter over the\n      12-month program. The e-mail supports will target improving perceptions of self-efficacy and\n      outcome expectations related to weight loss or maintaining a healthy weight. In addition\n      e-mail support will facilitate participant problem solving and identification of resources\n      for healthful eating and physical activity at home, in their neighborhoods, and at their\n      worksite. Participants in Livin My Weigh (LMW)will receive evidence-based physical activity\n      and nutrition information to facilitate weight loss through quarterly newsletters and\n      quarterly educational sessions."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Employed full time at an eligible worksite\n\n          -  Access to the internet\n\n          -  BMI > 25\n\n        Exclusion Criteria:\n\n          -  BMI < 25\n\n          -  no internet access"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "1790", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01880060", 
            "org_study_id": "5R01DK071664-02", 
            "secondary_id": "5R01DK071664-02"
        }, 
        "intervention": [
            {
                "arm_group_label": "INCENT weight loss program", 
                "description": "Tangible incentives seem to be effective in enhancing short term, but not long-term weight loss. The monetary rewards are based on participant quarterly weigh-ins and the monetary amount of incentive will be identical to the percentage of body weight lost. Participants who lose 1, 2, 3, 4, or 5% of their body weight will then be compensated with 1, 2, 3, 4, or 5 dollars per month. Dollar amounts for participants that lose more than 5% of initial body weight then increase by increments of 5 (e.g., 5-9% weight loss = $5; 10-14%=$10; 15-19%=$15; >20%=$20).  These incentives will be based on quarterly weight and all percentage weight loss is calculated based on a participant's initial weight. commencement). Participants receive monthly checks that reflect the percent weight loss.", 
                "intervention_name": "INCENT weight loss program", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Livin My Weigh", 
                "description": "Livin My Weigh is an internet-delivered weight loss program without daily support or financial incentives. Participants receive quarterly newsletters with tips on weight loss, increasing physical activity, and menu suggestions, and optional quarterly educational sessions. Weight is measured in the same manner as the INCENT participants.", 
                "intervention_name": "Livin My Weigh", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Worksite", 
            "weight loss", 
            "obesity"
        ], 
        "lastchanged_date": "July 13, 2013", 
        "number_of_arms": "2", 
        "official_title": "Tailored Worksite Weight Control Programs", 
        "other_outcome": {
            "description": "Evaluate the cost and cost effectiveness of each intervention arm based on: A) cost per 5% reduction in body weight, B) cost per unit changes in productivity and absenteeism.", 
            "measure": "Composite Measure of Intervention Costs", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "overall_official": {
            "affiliation": "Virginia Polytechnic Institute and State University", 
            "last_name": "Paul A Estabrooks, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Federal Government"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Determine the reach (participation rate and representativeness)of the INCENT intervention.", 
            "measure": "Reach and representativeness of participants in the INCENT intervention", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01880060"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Virginia Polytechnic Institute and State University", 
            "investigator_full_name": "Paul Estabrooks", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Determine, using a cluster (worksite) 2 group randomized design, if the INCENT intervention will produce objectively verified decreases in body weight in the short term (6 months) and enhance longer-term (12 months) weight control for overweight and obese employees when compared to control.", 
            "measure": "Weight Loss", 
            "safety_issue": "No", 
            "time_frame": "6 and 12 months"
        }, 
        "source": "Virginia Polytechnic Institute and State University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "University of North Carolina, Chapel Hill", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Virginia Polytechnic Institute and State University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2008", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}