{
    "clinical_study": {
        "@rank": "46905", 
        "acronym": "ARTEMISIA", 
        "arm_group": [
            {
                "arm_group_label": "Rosuvastatin Group", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients will be randomized to receive two overnight high doses of Rosuvastatin (40 mg 12 h before RNA and another 10 mg dose 2 h before the procedure"
            }, 
            {
                "arm_group_label": "Placebo group", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Patients will be randomized to receive two overnight high doses of Placebo before RNA and another placebo dose 2 h before the procedure"
            }
        ], 
        "brief_summary": {
            "textblock": "The primary objective of this study is to test the hypothesis that twice overnight high-dose\n      rosuvastatin loading before RNA followed by 3-month treatment with regular doses of\n      rosuvastatin can reduce both the acute and late renal artery damage."
        }, 
        "brief_title": "Rosuvastatin for Preventing Complications in Renal Ablation", 
        "completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Arterial Hypertension", 
        "condition_browse": {
            "mesh_term": "Hypertension"
        }, 
        "detailed_description": {
            "textblock": "Despite the availability and use of different classes of antihypertensive drugs, 5-30% of\n      patients still show elevated blood pressure (EUROASPIRE III survey, 2011).\n\n      Recently, a novel catheter-based radiofrequency ablation technique has been developed\n      allowing for renal nerve ablation (RNA). Currently, two different catheter-based systems are\n      primarily used (Simplicityw catheter by Medtronic-Adrian and the EnligHTNTM multi-electrode\n      RNA catheter from St Jude Medical).\n\n      The RNA technique has been associated with a very low complication rate, but the development\n      of a renal artery stenosis after RNA has been reported (J Am Coll Cardiol\n      2012;60:2694-2695).\n\n      Although little is known about the vascular injury induced by the RNA procedure at the site\n      of ablation, a recent study has reported for the first time the evidence at optical\n      coherence tomography (OCT) of local vascular injury induced by the radiofrequency energy.\n      Such local tissue damage, which is not apparent with angiography, is characterized by local\n      and diffuse vasospasm, oedema formation, and endothelial injury with thrombus generation\n      (Templin et al. Eur Heart J, 25 April 2012).\n\n      Experimental research have suggested that these abnormalities are only present in the acute\n      phase immediately after RNA and seem to be the consequence of a transient phenomenon of\n      inflammation (Clin Res Cardiol 2011;100:1095-1101), similarly to what occurs in the coronary\n      arteries after percutaneous coronary intervention (PCI).\n\n      In the last decade, multiple studies have convincingly shown that the pre-procedural\n      administration of statins can significantly reduce the extent of cardiac damage at time of\n      PCI (Patti et al, JACC 2011). No previous investigation, however, has assessed whether\n      pre-procedural statin load play any protective role on renal arteries at time of RNA.\n\n      Study Population Patients with resistant arterial hypertension scheduled to undergo renal\n      artery ablation\n\n      Randomization Patients will be randomized to receive two overnight high doses of\n      Rosuvastatin (40 mg 12 h before RNA and another 10 mg dose 2 h before the procedure, N=50)\n      or placebo (N=50).\n\n      Study design Patients will be randomized to receive two overnight high doses of Rosuvastatin\n      (40 mg 12 h before RNA and another 10 mg 2 hours prior to the procedure, N=56) or placebo\n      (N=56).\n\n      RNA will be performed with two different catheter-based systems (Simplicityw catheter by\n      Medtronic-Adrian and the EnligHTNTM multi-electrode RNA catheter from St Jude Medical).\n\n      All patients will have OCT utilizing the C7-XR imaging system (Light-Lab Imaging, Inc.,\n      Westford, USA) before and after renal denervation of both renal arteries.\n\n      After the procedure, patients included in the Rosuvastatin-group will be given rosuvastatin\n      10 mg/day for 3 months and patients included in the Placebo-group will receive placebo 1\n      pill/day for 3 months.\n\n      At end of the 3-month follow-up period, patients will undergo repeat OCT of both renal\n      arteries.\n\n      Sample size If we expect an incidence of 50% for each of the three primary endpoints\n      (vasospasm, oedema or thrombus) in the control arm and hypothesize a 50% risk reduction of\n      such incidence in the rosuvastatin arm, a total sample size of 112 patients would provide\n      80% power to detect this difference with an alpha level of 0.05.\n\n      Duration of the trial:  1 year\n\n      Primary End-point\n\n      Optical coherence tomography evidence of vascular injury induced by the radiofrequency\n      energy, as detected by the evidence of at least one of the following 3 abnormalities:\n\n        -  Presence (vs. absence) of local and diffuse vasospasm (i.e. as defined by immediate\n           loss of lumen area or lumen diameter in any part of renal artery)\n\n        -  Presence (vs.r absence) of oedema formation (i.e. as defined as any significant\n           endothelial-intimal notch detected on the luminal wall surface)\n\n        -  Presence (vs. absence) of endothelial injury (i.e. disruptions of the superficial\n           intimal lining defined as endothelial detachments or vessel dissections) with thrombus\n           generation  (i.e. as a protruding mass attached to the luminal surface with a diameter\n           of 0.5 mm in at least three following cross-sections)\n\n      Secondary End-points\n\n        -  Comparison of the extent of vascular injury between the two catheter-based systems used\n           for the study (EnligHTNTM vs. Simplicityw)\n\n        -  Comparison vs. baseline of 24-hour and 48-hour post-procedural changes in CRP,\n           creatinine. eGFR (as expressed in ml/min/1.73 m2), urine albumin:creatinine ratio, and\n           absolute values of NGAL (Neutrophil gelatinase-associated lipocalin).\n\n      Expected findings According to a previous preliminary experience with optical coherence\n      tomography (Templin et al. Eur Heart J, 25 April 2012), the expected frequency of vascular\n      injury in statin-naïve patients is 42% for vasospasm, 96% for oedema, and 67% for thrombus.\n\n      We expect a reduction of at least 25% in the frequency of abnormalities with pre-treatment\n      with rosuvastatin."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Primary and idiopathic cause of resistant arterial hypertension defined as persistent\n             systolic blood pressure persistent systolic blood pressure - 160 mm Hg, with at least\n             established three antihypertensive medication (including diuretics)\n\n          -  Patients with allergies to antihypertensive drugs\n\n          -  Able to understand and willing to sign the informed CF\n\n        Exclusion Criteria:\n\n          -  Glomerular filtration rate <45 mL/min\n\n          -  LDL Cholesterol >130 mg/dl\n\n          -  Presence of coronary artery disease\n\n          -  History of myopathy or elevated creatine kinase levels\n\n          -  History of Impaired liver function  and/or elevated ALT and/or AST levels\n\n          -  Women of child bearing potential patients must demonstrate a negative pregnancy test\n             performed within 24 hours before CT"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "112", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01899027", 
            "org_study_id": "553/2013/D"
        }, 
        "intervention": [
            {
                "arm_group_label": "Rosuvastatin Group", 
                "description": "Patients will receive two overnight high doses of Rosuvastatin (40 mg 12 h before RNA and another 10 mg dose 2 h before the procedure", 
                "intervention_name": "Rosuvastatin", 
                "intervention_type": "Drug", 
                "other_name": "Crestor® (rosuvastatin calcium)"
            }, 
            {
                "arm_group_label": "Placebo group", 
                "description": "Patients will receive two overnight doses of Placebo 12 h before RNA and another  dose 2 h before the procedure", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "Placebo"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Rosuvastatin"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Arterial hypertension", 
            "Radiofrequency ablation", 
            "Renal function"
        ], 
        "lastchanged_date": "July 12, 2013", 
        "location": {
            "contact": {
                "email": "cesare.greco@uniroma1.it", 
                "last_name": "Cesare Greco, MD", 
                "phone": "+390649971", 
                "phone_ext": "123"
            }, 
            "contact_backup": {
                "email": "f.pelliccia@mclink.it", 
                "last_name": "Francesco Pelliccia, MD", 
                "phone": "+390649971", 
                "phone_ext": "123"
            }, 
            "facility": {
                "address": {
                    "city": "Rome", 
                    "country": "Italy", 
                    "zip": "00161"
                }, 
                "name": "University Sapienza"
            }, 
            "investigator": {
                "last_name": "Francesco Pelliccia, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "2", 
        "official_title": "Adjunctive Rosuvastatin Treatment for prEventing coMplIcationS In Renal Ablation", 
        "overall_contact": {
            "email": "cesare.greco@uniroma1.it", 
            "last_name": "Cesare Greco, MD", 
            "phone": "+390649971", 
            "phone_ext": "123"
        }, 
        "overall_contact_backup": {
            "email": "f.pelliccia@mclink.it", 
            "last_name": "Francesco Pelliccia, MD", 
            "phone": "+390649971", 
            "phone_ext": "123"
        }, 
        "overall_official": {
            "affiliation": "University Sapienza", 
            "last_name": "Cesare Greco, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Italy: Ministry of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Evidence at optical coherence tomography of at least one of the following  abnormalities:\nPresence (vs. absence) of local and diffuse vasospasm (i.e. as defined by immediate loss of lumen area or lumen diameter in any part of renal artery)\nPresence (vs.r absence) of oedema formation\nPresence (vs. absence) of endothelial injury", 
            "measure": "Optical coherence tomography evidence of vascular injury induced by  radiofrequency", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01899027"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Roma La Sapienza", 
            "investigator_full_name": "Francesco Pelliccia", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Comparison vs. baseline of post-procedural changes in CRP, creatinine. eGFR, urine albumin:creatinine ratio, and absolute values of NGAL (Neutrophil gelatinase-associated lipocalin", 
            "measure": "Post-procedural changes in renal function", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 48 hours"
        }, 
        "source": "University of Roma La Sapienza", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Roma La Sapienza", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}