{
    "clinical_study": {
        "@rank": "31875", 
        "arm_group": [
            {
                "arm_group_label": "Cognitive behavioural therapy", 
                "arm_group_type": "Experimental", 
                "description": "11 standardised weekly one-hour sessions/6 modules: Module one - introduction to the programme. Module two - pleasant activities to improve mood and depressive symptoms. Module three - the use of external memory aids to help the patients to maintain independence in their daily life. Module four - establishing behavioural routines to reduce demands on memory. Module five - stimulates patients to actively engage in reminiscence and memories to improve mood and well-being. Module six - review of the programme and individual treatment goals."
            }, 
            {
                "arm_group_label": "Control group", 
                "arm_group_type": "Other", 
                "description": "Treatment as usual at the participating memory clinics"
            }
        ], 
        "brief_summary": {
            "textblock": "A total of 200 home dwelling participants, who fulfil the inclusion criteria, Alzheimer's\n      disease,  will be recruited from three hospitals in Norway.\n\n      The intervention is based on a standardized manual, and consists of 11 weekly one-hour\n      sessions, which are organized into six thematic modules.\n\n      The content of each session is specified by a treatment manual, which additionally consists\n      of worksheets, suggestions for homework in between sessions and letters to the caregivers\n      (the German manual: Werheid & Thöne-Otto, 2010; the Norwegian manual: Ulstein, Gordner &\n      Tonga, not published). The treatment will be conducted by experienced health staff (nurses,\n      psychologist, doctors) with formal training in Cognitive Behavioural Therapy, and knowledge\n      about Alzheimer's Disease. Furthermore, the health staff will be familiarised with the\n      manual before study inception, participate in a two-day training seminar and will regularly\n      be supervised.\n\n      The control condition will be offered treatment as usual at the participating the memory\n      clinics.\n\n      The hypothesis is that the participants in the intervention group will report less\n      depression and increased self efficacy as compared with the control group.\n\n      We conducted a pilot study with 10 patients, 5 in each group, from March to June 2013 to\n      examine the feasibility of the study protocol and do want to include these patients in the\n      study population."
        }, 
        "brief_title": "Cognitive Behavioural Therapy for Persons With MCI or Mild Dementia", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Alzheimers' Disease", 
        "condition_browse": {
            "mesh_term": [
                "Alzheimer Disease", 
                "Dementia"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        A diagnosis of dementia (Alzheimers disease or mixed Alzheimer and vascular dementia)\n        within the past twelve months, consistent with the ICD-10.\n\n        Mini Mental Examination score of twenty or above Cornell Depression Scale score of five or\n        above A career who is willing to participate in the interventions, as this is part of the\n        treatment programme. A carer is here defined as the main person responsible for the\n        informal care for the patient and who has regular weekly contact with the patient.\n\n        Exclusion Criteria:\n\n        Severe somatic or psychiatric comorbid diagnoses, including alcohol and substance abuse,\n        that would impair their cooperation in the intervention programme Dementia with Lewy\n        bodies and frontotemporal dementia, as the intervention is considered to be too\n        cognitively challenging for these patients Poor command of Norwegian Ongoing psychotherapy\n\n        -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02013518", 
            "org_study_id": "2012/1943", 
            "secondary_id": "12345"
        }, 
        "intervention": {
            "arm_group_label": [
                "Cognitive behavioural therapy", 
                "Control group"
            ], 
            "description": "11 standardised weekly one-hour sessions/6 modules: Module one - introduction to the programme. Module two - pleasant activities to improve mood and depressive symptoms. Module three - the use of external memory aids to help the patients to maintain independence in their daily life. Module four - establishing behavioural routines to reduce demands on memory. Module five - stimulates patients to actively engage in reminiscence and memories to improve mood and well-being. Module six - review of the programme and individual treatment goals.", 
            "intervention_name": "Cognitive Behavioural Therapy", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Alzheimers' disease", 
            "Cognitive behavioral therapy", 
            "Depression", 
            "Self-efficacy", 
            "Quality of Life"
        ], 
        "lastchanged_date": "December 11, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Oslo", 
                    "country": "Norway"
                }, 
                "name": "Oslo University Hospital"
            }
        }, 
        "location_countries": {
            "country": "Norway"
        }, 
        "number_of_arms": "2", 
        "official_title": "Cognitive Behavioural Therapy for Persons With Mild Cognitive Impairment or Dementia in the Early Stages", 
        "other_outcome": [
            {
                "description": "Client Satisfaction Scale (CSQ-8) (Larsen, Attkisson & Ngyen, 1979) (patient rated).", 
                "measure": "Number of participants reporting satisfaction with the intervention programme", 
                "safety_issue": "No", 
                "time_frame": "Up to 9 month"
            }, 
            {
                "description": "The Neuropsychiatric Inventory Questionnaire (NPI-Q) (Cummings et al., 1997) (proxy rated)", 
                "measure": "Number of participants with a decreased number and severity of neuropsychiatric symptoms", 
                "safety_issue": "No", 
                "time_frame": "Up to 9 month"
            }, 
            {
                "description": "The Resource Utilisation in Dementia (RUD Lite) (Wimo, 1998) (patient rated), and client satisfaction measured by", 
                "measure": "Use and costs of health care services", 
                "safety_issue": "No", 
                "time_frame": "Up to 9 month"
            }
        ], 
        "overall_official": {
            "affiliation": "Old Age Psychiatric Department, Oslo Univeristy Hospital, slottsberget 35, 1385 Asker, Norway", 
            "last_name": "Ingun D Ulstein, MD PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "Norway:National Committee for Medical and Health Research Ethics", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Depression, measured by the Montegomery and Åsberg Depression Rating Scale (MADRS) (Åsberg et al., 1978), the Hospital Anxiety and Depression Scale (HAD) (Zigmond & Snaith, 1983) and the Cornell Scale for Depression in Dementia (Alexopoulos, Abrams, Young & Shamoian, 1988). In addition MADRS will be used to measure depression in the carers.", 
            "measure": "Number of participants reporting decrease in depression scores", 
            "safety_issue": "No", 
            "time_frame": "Up to nine month"
        }, 
        "reference": {
            "PMID": "21986341", 
            "citation": "Kurz A, Thöne-Otto A, Cramer B, Egert S, Frölich L, Gertz HJ, Kehl V, Wagenpfeil S, Werheid K. CORDIAL: cognitive rehabilitation and cognitive-behavioral treatment for early dementia in Alzheimer disease: a multicenter, randomized, controlled trial. Alzheimer Dis Assoc Disord. 2012 Jul-Sep;26(3):246-53."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02013518"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Self Efficacy, measured by Generalized Self-Efficacy Scale (Sherer et al., 1982) will be measured in the patients and carers.", 
                "measure": "Number of participants reporting increased Self-efficacy", 
                "safety_issue": "No", 
                "time_frame": "Up to 9 month"
            }, 
            {
                "description": "Quality of life, measured by the Quality of Life in Alzheimer's Disease (QOL-AD) (Logdson et al., 1999)will be measured in the patients and carers.", 
                "measure": "Number of participants reporting increased Quality of Life", 
                "safety_issue": "No", 
                "time_frame": "Up to 9 month"
            }, 
            {
                "description": "Neuropsychological tests, such as Mini Mental state examination (MMSE), Trial Making Test (TMTA and TKTB) and CERAD 10-word test, will be conducted. This test is widely used to evaluate the cognitive impairments required for the AD diagnoses.", 
                "measure": "Number of participants reporting change in cognitive function", 
                "safety_issue": "No", 
                "time_frame": "Up to 9 month"
            }, 
            {
                "description": "Overall burden in the carers, measured by The Relatives' Stress Scale (RSS) (Greene, Smith, Gardiner & Timbury, 1982).", 
                "measure": "Number of participating caregivers reporting decreased burden of care", 
                "safety_issue": "No", 
                "time_frame": "3 month and 9 month"
            }
        ], 
        "source": "Oslo University Hospital", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Sykehuset i Vestfold HF", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Sykehuset Innlandet HF", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Oslo University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}