{
    "clinical_study": {
        "@rank": "94049", 
        "acronym": "TBI", 
        "arm_group": {
            "arm_group_label": "120 Hyperbaric treatments at 1.5 ATA", 
            "arm_group_type": "Experimental", 
            "description": "Patient receives 120 treatments of Hyperbaric at 1.5 ATA. Non randomized trial. Pt will have cognitive assessments and Spect scans at various treatment points. Oxygen is at 1.5 atmospheric pressure."
        }, 
        "brief_summary": {
            "textblock": "This study is designed to test the hypothesis that patients with Traumatic Brain Injury\n      (TBI)treated with Hyperbaric (HBO) will show improvement in function and an increased blood\n      flow as evidenced by single-photon emission computerized tomography (SPECT) scan.\n      Improvement is evidenced by increase in number of pixels on SPECT Scan and increased brain\n      metabolism. Improvement may also be identified via cognitive assessments administered by\n      Jupiter Medical Center Research Department."
        }, 
        "brief_title": "Hyperbaric Treatment of Traumatic Brain Injury (TBI)", 
        "completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Traumatic Brain Injury", 
        "condition_browse": {
            "mesh_term": [
                "Brain Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients with Traumatic Brain Injury (TBI)have abnormal findings including hemorrhagic\n      cortical contusions or petechial or foci of altered signal that represents white matter\n      injury. MRI, CT or SPECT scans showing changes consistent with Traumatic Brain Injury\n      (TBI)and or medical history of Traumatic Brain Injury (TBI)as evidenced by medical records\n      will be screened for treatment with Hyperbaric. Each patient will undergo 5 times-a-week\n      Hyperbaric treatments to 1.5 atmospheres absolute(ATA).\n\n      Each patient will have a SPECT scan, cognitive assessment, and physician evaluation prior to\n      first treatment and after 40, 80, and 120 treatments to document progress of the treatment\n      (Harch et al, 2012). Cognitive assessment will include the Trail Making Test Parts A and B.\n      Patient will be seen by physician to assess level of disability at each interval; the United\n      States Department of Veteran Affairs' Evaluation of Cognitive Impairment and Subjective\n      Symptoms (VAECI) (2012) tool will be utilized during the physician's evaluation as an\n      objective measure of the patient's level of disability.\n\n      Hyperbaric treatments may be adjusted for patient comfort. If the SPECT scan, cognitive\n      assessment and physician evaluation show improvement after 40 treatments, another 40\n      Hyperbaric(HBO)treatments will be administered. Treatments will be discontinued after a 40\n      session interval if the SPECT scan, cognitive assessment and physician evaluation show no\n      improvement. The patient will also have a SPECT scan and cognitive assessment follow up 3\n      months after final Hyperbaric(HBO) treatment.The time points for evaluation of cognitive\n      status and single-photon emission computerized tomography (SPECT) scan will be at at\n      40,80,120 Hyperbaric(HBO)treatments. Treatment will occur 5 times per week for approximately\n      24 weeks with another follow up 3 months post treatment. This will provide all data points\n      for outcome measure."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All Stage Traumatic Brain Injury (TBI)as demonstrated by loss of consciousness due to\n             the injury that is a minimum of 1 year old\n\n          -  Age ≥18 years\n\n          -  Eastern Cooperative Oncology Group (ECOG) 0-2\n\n          -  Women: Negative pregnancy test: If sexually active, women will take contraceptive\n             measures for the duration of the treatments. Medically acceptable contraceptives\n             include: 1) surgical sterilization (such as tubal ligation, hysterectomy, 2) approved\n             hormonal contraceptives (such as birth control pills, patches, implants or\n             injections), 3) barrier methods (such as a condom or diaphragm) used with a\n             spermicide, or 4) an intrauterine device (IUD).\n\n          -  Subjects capacity to give legally effective consent (patient is alert and oriented\n             x3).\n\n          -  Signed consent form approved by the Institutional Review Board prior to patient entry\n\n          -  History of lung disease (e.g. bronchitis, asthma) requires chest x-ray prior to\n             inclusion in the study\n\n        Exclusion Criteria:\n\n          -  Untreated Pneumothorax\n\n               -  Anti-metabolites/chemotherapeutic agents (is used currently)\n\n               -  Mafenide Acetate (sulfamylon): antibacterial drug; peripheral vasodilation\n                  Disulfiram (Antabuse)\n\n               -  History of spontaneous pneumothorax\n\n               -  Seizure Disorder\n\n               -  Acute Upper Respiratory Infection\n\n               -  Acute High Fever\n\n               -  Acute Viral Infection\n\n               -  Participation in another experimental trial with active interventions\n\n               -  Women who are pregnant or lactating"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01847755", 
            "org_study_id": "JMC-TBI-001", 
            "secondary_id": "117686"
        }, 
        "intervention": {
            "arm_group_label": "120 Hyperbaric treatments at 1.5 ATA", 
            "description": "Each patient will undergo 5 times-a-week Hyperbaric treatments to 1.5 ATA (atmospheres absolute) for up to 120 treatments. Treatment in hyperbaric chamber will be approximately 60 minutes. At specified intervals 40,80,120, patient will be assessed by Spect scan and cognitive assessments to provide outcome measure data. Pt will have a 3 month post treatment follow up assessment.", 
            "intervention_name": "Oxygen at 1.5 ATA (atmospheres absolute).", 
            "intervention_type": "Drug", 
            "other_name": "02 or Oxygen"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 6, 2013", 
        "location": {
            "contact": {
                "email": "jsecor@jupitermed.com", 
                "last_name": "Jeanine Secor, RN,BSN,CCRP", 
                "phone": "561-263-5791"
            }, 
            "contact_backup": {
                "email": "barrymiskin@me.com", 
                "last_name": "Barry Miskin, MD", 
                "phone": "561 745 7789"
            }, 
            "facility": {
                "address": {
                    "city": "Jupiter", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33458"
                }, 
                "name": "Jupiter Medical Center"
            }, 
            "investigator": {
                "last_name": "Barry Miskin, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase 1 Study of Hyperbaric Treatment of Traumatic Brain Injury", 
        "overall_official": {
            "affiliation": "Jupiter Medical Center", 
            "last_name": "Barry Miskin, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Improved (increase number of pixels on SPECT scan) blood flow to brain, improved (cognitive assessment score) cognitive function, improvement in symptoms and Evaluation of Cognitive Impairment score.The time points for evaluation of cognitive status and single-photon emission computerized tomography (SPECT) scan will be at at 40,80,120 Hyperbaric(HBO)treatments. Treatment will occur 5 times per week for approximately 24 weeks with another follow up 3 months post treatment. This will provide all data points for outcome measure.", 
            "measure": "Improved cognitive function", 
            "safety_issue": "No", 
            "time_frame": "At 120 Hyperbaric Treatments (5 treatments a week) over approximately 24 weeks with a follow up 3 months post treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01847755"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Jupiter Medical Center", 
            "investigator_full_name": "Barry Miskin, MD", 
            "investigator_title": "Chief of surgery, Medical Director of Wound and Hyperbaric Center", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "source": "Jupiter Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Jupiter Medical Center", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Barry Miskin, MD", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}