{
    "clinical_study": {
        "@rank": "72299", 
        "arm_group": [
            {
                "arm_group_label": "Maternal rest in left lateral position", 
                "arm_group_type": "Active Comparator", 
                "description": "women in \"maternal rest in left lateral position\" group rested in the left lateral position for 15 minutes and then rested in the right lateral position for another 15 minutes."
            }, 
            {
                "arm_group_label": "Maternal rest in right lateral position", 
                "arm_group_type": "Active Comparator", 
                "description": "Women in \"maternal rest in right lateral position\" group started resting in the right lateral position for 15 minutes and then rested in the left lateral position for another 15 minutes."
            }
        ], 
        "brief_summary": {
            "textblock": "Maternal rest in left lateral decubitus position increases fetal urine production rate which\n      in turn increases the estimated amniotic fluid volume (AFV) in uncomplicated pregnancies.\n      The estimated AFV increases faster at initial periods, particularly during the first, second\n      and third 15 minute periods of the maternal rest in the left lateral position. Although at\n      each successive 15 minute period the estimated AFV continues to increase, the increase rate\n      is always less in the following period. The AFV increase curve resembles the characteristics\n      of a saturation curve and finally the estimated AFV increase stops approximately at the\n      second hour.\n\n      Although maternal rest in left lateral decubitus position increased the estimated AFV in the\n      previous studies, the sole effect of left lateral position or the sole effect of rest was\n      not evaluated, and the results of resting in another position is not known. In addition, it\n      is hard for a pregnant woman to maintain the left lateral position continuously.\n\n      Rest in the prone position is not practical for a pregnant woman, particularly after the\n      first trimester of the pregnancy and supine position may cause several hypotension related\n      symptoms including nausea, anxiety, lightheadedness, shortness of breath, perspiration,\n      tachycardia and urge to change position. Thus, right lateral position may be an alternative.\n\n      The purpose of this study is to analyze the effect of maternal rest in the right lateral\n      decubitus position on estimated amniotic fluid volume in comparison with the left lateral\n      position. Because, in both groups the mothers rested, our secondary aim was to obtain data\n      for the contribution of maternal rest to the AFI increase observed in the previous studies."
        }, 
        "brief_title": "Effect of Maternal Rest and Resting Positions on Amniotic Fluid", 
        "completion_date": {
            "#text": "April 2013", 
            "@type": "Actual"
        }, 
        "condition": "Pregnancy", 
        "detailed_description": {
            "textblock": "In order to study the effects of maternal rest in the right or left lateral decubitus\n      position on amniotic fluid index, the investigators assigned the patients into groups 1 and\n      2 by using a computerized program and sealed cards (first investigator, K.Ü.). The\n      department's head nurse used the sealed cards to allocate the participants into groups.\n\n      Previous studies detected amniotic fluid index increase during maternal rest in left lateral\n      decubitus position. Thus, the primary outcome of the study was to detect the same increase\n      in the left lateral position, and in the right lateral position as an alternative to the\n      former position. The secondary outcome was to determine the role of resting alone.\n\n      The amniotic fluid index change values obtained in a previous study were used to perform\n      power analysis. Power analysis indicated that in order to achieve an increase from the\n      initial amniotic fluid index value of 153.76 ± 38.47 to the 15th minute value of 185.42 ±\n      46.89 with 90% of power at one side alpha of 0.05, at least 34 women were needed in each\n      group. Thus, 76 women were invited to participate in the study in order to avoid\n      unpredictable errors.\n\n      According to the predefined study design, all participants had an initial AFI measurement.\n      Following the initial AFI measurements, women in Group 1 ( maternal rest in left lateral\n      position) rested in the left lateral position for 15 minutes and then rested in the right\n      lateral position for another 15 minutes. Women in Group 2 (maternal rest in the right\n      lateral position) started resting in the right lateral position for 15 minutes and then\n      rested in the left lateral position for another 15 minutes. The AFI values of both groups\n      were measured before interventions, at the end of first 15 minutes and at the end of second\n      15 minutes. Depending on the study design it was impractical to blind either the observer or\n      the participants. The well-being of the fetus and the mother were assessed intermittently by\n      recording the fetal heart rate trace and measuring the maternal blood pressure and pulse\n      rate.\n\n      In order to avoid the inter-observer variation, a single examiner (Second investigator,\n      M.Ç.) measured all AFIs by using a high resolution ultrasound apparatus (Voluson 730 Pro;\n      General Electric-Kretztechnik, Zipf, Austria) equipped with a convex transducer (2-7 MHz)\n      while the women were on their back in a semi-recumbent position. AFI values were calculated\n      according to the technique described by Phelan et al.The vertically measured values of the\n      four amniotic fluid quadrants were added to determine AFI. The same measurement was repeated\n      immediately and an average of two repetitive measurements determined the AFI. Intra-observer\n      variations were assessed by using the repetitive AFI measurements."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Women with singleton and uncomplicated pregnancies at 36 0/7- 40 0/7 gestational weeks\n        with an amniotic fluid index (AFI) of between 6 and 24 cm.\n\n        Exclusion Criteria:\n\n          -  any intake of food or liquid within the preceding four hours of amniotic fluid index\n             measurements\n\n          -  maternal or fetal complications.\n\n          -  Hypertensive pregnancy disorders\n\n          -  gestational or pre-gestational diabetes\n\n          -  maternal vascular disease\n\n          -  any known chronic maternal  illness\n\n          -  rupture of membranes\n\n          -  congenital malformations\n\n          -  intra uterine growth restriction\n\n          -  an abnormal non-stress test"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "69", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 23, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02046642", 
            "org_study_id": "KafkasUniversity1"
        }, 
        "intervention": [
            {
                "arm_group_label": "Maternal rest in left lateral position", 
                "description": "After initial amniotic fluid index measurements, the participating pregnant women were instructed to turn their left sides and rest in that position for 15 minutes before a second amniotic fluid index measurement", 
                "intervention_name": "Maternal rest in left lateral position", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Maternal rest in right lateral position", 
                "description": "After initial amniotic fluid index measurements, the participating pregnant women were instructed to turn their right sides and rest in that position for 15 minutes before a second amniotic fluid index measurement", 
                "intervention_name": "Maternal rest in right lateral position", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Amniotic fluid index;", 
            "amniotic fluid volume;", 
            "intervention studies;", 
            "maternal care patterns;", 
            "mother-fetus relationships;", 
            "rest;", 
            "sonography;", 
            "transplacental exposure"
        ], 
        "lastchanged_date": "January 24, 2014", 
        "link": {
            "description": "Official journal of American Institute of Ultrasound in Medicine", 
            "url": "http://www.jultrasoundmed.org/content/31/5/705.full.pdf+html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Kars", 
                    "country": "Turkey", 
                    "zip": "36000"
                }, 
                "name": "Kafkas University School of Medicine, Department of Obstetrics and Gynecology"
            }
        }, 
        "location_countries": {
            "country": "Turkey"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effect of Maternal Rest and Resting Positions on Amniotic Fluid: A Randomized Prospective Study", 
        "other_outcome": {
            "description": "Previous studies showed the increase of amniotic fluid index during maternal rest in left lateral position. Thus, the change of the maternal position from left to right might cause a decrease of the \"increased amniotic fluid\" during rest in left lateral position", 
            "measure": "Decrease of pre-specified increased amniotic fluid index after maternal rest in the left lateral decubitus position", 
            "safety_issue": "No", 
            "time_frame": "15 minutes"
        }, 
        "overall_official": {
            "affiliation": "Kafkas University School of Medicine", 
            "last_name": "Kahraman Ülker, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "Turkey: Ethics Committee", 
                "Turkey: Ministry of Health"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Both intervention group participants rested in the left and right lateral positions 15 minutes for each position. First and second groups started resting in the left and right lateral positions, respectively, and then changed the positions.\nThe primary outcome measures were\nResting in LEFT lateral position for 15 minutes increases or decreases amniotic fluid index\nResting in RIGHT lateral position for 15 minutes increases or decreases amniotic fluid index\nInitial position of resting, left or right, effects the amniotic fluid changes", 
            "measure": "Significant increase or decrease of amniotic fluid index during maternal rest in the left and right lateral positions", 
            "safety_issue": "No", 
            "time_frame": "30 minutes"
        }, 
        "reference": [
            {
                "PMID": "21460147", 
                "citation": "Ülker K, Çeçen K, Temur İ, Gül A, Karaca M. Effects of the maternal position and rest on the fetal urine production rate: a prospective study conducted by 3-dimensional sonography using the rotational technique (virtual organ computer-aided analysis). J Ultrasound Med. 2011 Apr;30(4):481-6."
            }, 
            {
                "PMID": "22535717", 
                "citation": "Ulker K, Gül A, Ciçek M. Correlation between the duration of maternal rest in the left lateral decubitus position and the amniotic fluid volume increase. J Ultrasound Med. 2012 May;31(5):705-9."
            }, 
            {
                "PMID": "22696825", 
                "citation": "Ulker K, Temur I, Karaca M, Ersöz M, Volkan I, Gül A. Effects of maternal left lateral position and rest on amniotic fluid index: a prospective clinical study. J Reprod Med. 2012 May-Jun;57(5-6):270-6."
            }, 
            {
                "PMID": "23716516", 
                "citation": "Ülker K, Çiçek M. Effect of maternal hydration on the amniotic fluid volume during maternal rest in the left lateral decubitus position: a randomized prospective study. J Ultrasound Med. 2013 Jun;32(6):955-61. doi: 10.7863/ultra.32.6.955."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02046642"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Kafkas University", 
            "investigator_full_name": "Kahraman Ulker", 
            "investigator_title": "Assistant Professor, MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The mothers rested 15 minutes at left and 15 minutes at right lateral positions in both groups. Thus, if a difference was observed at the end of the rest period in both groups, then, the specific lateral position,had more contribution to the observed amniotic fluid index change than the rest alone.", 
            "measure": "The role of maternal rest alone", 
            "safety_issue": "No", 
            "time_frame": "30 minutes"
        }, 
        "source": "Kafkas University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Kafkas University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}