{
    "clinical_study": {
        "@rank": "97412", 
        "acronym": "MTMES", 
        "brief_summary": {
            "textblock": "X-Linked myotubular myopathy (XLMTM), a form of centronuclear myopathy (CNM) is the result\n      of a mutation in the MTM1 (myotubularin) gene which leads to altered myotubularin.\n      Myotubularin is essential for optimum muscle function. To date, over 100 mutations have been\n      described resulting in a range of disease onset and symptom severity. The early onset form\n      presents with neonatal hypotonia, muscle weakness, respiratory distress and an ongoing\n      requirement for continuous ventilatory support with the inability to maintain a sitting\n      position once placed. Males with both later onset and milder symptoms usually do not require\n      ongoing ventilatory support, achieve a higher maximal motor function with ability to sit\n      when placed and even walk, and have improved survival rates. Males with XLMTM may experience\n      complications (events) at birth and throughout their lifetime. The goal of the study is to\n      identify the number of events over twelve months in males with genetically confirmed XLMTM.\n      Parents or affected individuals over the age of 18 years who are able to access telephone\n      will provide answers to an established event survey to evaluate the frequency and types of\n      events.   Emergency department, hospital admissions and mortality will be confirmed by\n      obtaining medical reports.\n\n      The investigators hypothesize that there will be no association between the frequency of\n      events and markers of clinical severity including the need for ventilatory support at birth,\n      current level of ventilatory support (no support, support less than 12 hours, support more\n      than 12 hours) and current motor function   (walking, sitting without support, inability to\n      sit without support)."
        }, 
        "brief_title": "Myotubular Myopathy Event Study", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "X-linked Myotubular Myopathy", 
        "condition_browse": {
            "mesh_term": [
                "Muscular Diseases", 
                "Myopathies, Structural, Congenital"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  males with a confirmed MTM1 mutation OR\n\n          -  males with a muscle biopsy consistent with myotubular myopathy AND family history\n             consistent with X-linked inheritance AND\n\n          -  English-speaking parent/guardian of a living male child or a decisionally impaired\n             adult OR English-speaking affected male over 18 years of age who can access telephone\n\n          -  signed study consent\n\n          -  enrolled in the Congenital Muscle Disease International Registry (CMDIR)\n\n        Exclusion Criteria:\n\n          -  males with only a clinical diagnosis of XLMTM but without family history of XLMTM\n\n          -  an affected male who has a genetically confirmed form of centronuclear myopathy (CNM)\n             that is not caused by a mutation in the MTM1 gene\n\n          -  females with MTM1 due to the limited number of females affected and the variability\n             of clinical presentation"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Participants for the MTM Event study will be recruited from 2 sources:\n\n          -  the Centronculear Myopathy Natural History Study and\n\n          -  the Congenital Muscle Disease International Registry (CMDIR)"
            }
        }, 
        "enrollment": {
            "#text": "75", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01840657", 
            "org_study_id": "CMDIR-002"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "CMDIR (Congenital Muscle Disease International Registry)", 
            "X-linked myotubular myopathy", 
            "centronuclear myopathy", 
            "myotubularin", 
            "MTM1 gene", 
            "mutation", 
            "survival", 
            "adverse event", 
            "disease complication", 
            "hospital admission", 
            "emergency room visit", 
            "motor function", 
            "respiratory function", 
            "natural history study"
        ], 
        "lastchanged_date": "September 17, 2013", 
        "location": {
            "contact": {
                "email": "sabine.dechastonay@cmdir.org", 
                "last_name": "Sabine de Chastonay, PhD", 
                "phone": "424-265-0874"
            }, 
            "contact_backup": {
                "email": "rachel.alvarez@cmdir.org", 
                "last_name": "Rachel Alvarez, MS", 
                "phone": "323-250-2399"
            }, 
            "facility": {
                "address": {
                    "city": "San Pedro", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90732"
                }, 
                "name": "CMDIR"
            }, 
            "investigator": {
                "last_name": "Anne Rutkowski, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Prospective Study of Adverse Event Rates in Males With X-Linked Myotubular Myopathy", 
        "overall_contact": {
            "email": "sabine.dechastonay@cmdir.org", 
            "last_name": "Sabine de Chastonay, PhD", 
            "phone": "424-265-0874"
        }, 
        "overall_contact_backup": {
            "email": "Rachel.alvarez@cmdir.org", 
            "last_name": "Rachel Alvarez, MS", 
            "phone": "323-250-2399"
        }, 
        "overall_official": [
            {
                "affiliation": "University of Michigan", 
                "last_name": "Joseph Hornyak, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Cure CMD", 
                "last_name": "Anne Rutkowski, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Michigan", 
                "last_name": "James Dowling, MD, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Changes in care needed, breathing support, motor ability, medications and medical care, nutrition/weight management, communication/vision/learning/behavior, and frequency of outpatient/hospital/ER visits are recorded by a monthly telephone survey.", 
                "measure": "Survey of a defined set of events", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "To analyze the strength of the association between the frequency of events surveyed and 1) duration of ventilatory support directly after birth and 2) current need for ventilatory support.", 
                "measure": "Frequency of a predefined set of events related to ventilatory status", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "To analyze the strength of the association between the frequency of events surveyed and current motor function", 
                "measure": "Frequency of a predefined set of events related to current motor function", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "reference": [
            {
                "PMID": "21797990", 
                "citation": "Al-Qusairi L, Laporte J. T-tubule biogenesis and triad formation in skeletal muscle and implication in human diseases. Skelet Muscle. 2011 Jul 13;1(1):26. doi: 10.1186/2044-5040-1-26."
            }, 
            {
                "PMID": "19846786", 
                "citation": "Al-Qusairi L, Weiss N, Toussaint A, Berbey C, Messaddeq N, Kretz C, Sanoudou D, Beggs AH, Allard B, Mandel JL, Laporte J, Jacquemond V, Buj-Bello A. T-tubule disorganization and defective excitation-contraction coupling in muscle fibers lacking myotubularin lipid phosphatase. Proc Natl Acad Sci U S A. 2009 Nov 3;106(44):18763-8. doi: 10.1073/pnas.0900705106. Epub 2009 Oct 21."
            }, 
            {
                "PMID": "20682747", 
                "citation": "Beggs AH, Böhm J, Snead E, Kozlowski M, Maurer M, Minor K, Childers MK, Taylor SM, Hitte C, Mickelson JR, Guo LT, Mizisin AP, Buj-Bello A, Tiret L, Laporte J, Shelton GD. MTM1 mutation associated with X-linked myotubular myopathy in Labrador Retrievers. Proc Natl Acad Sci U S A. 2010 Aug 17;107(33):14697-702. doi: 10.1073/pnas.1003677107. Epub 2010 Aug 3."
            }, 
            {
                "PMID": "12522554", 
                "citation": "Biancalana V, Caron O, Gallati S, Baas F, Kress W, Novelli G, D'Apice MR, Lagier-Tourenne C, Buj-Bello A, Romero NB, Mandel JL. Characterisation of mutations in 77 patients with X-linked myotubular myopathy, including a family with a very mild phenotype. Hum Genet. 2003 Feb;112(2):135-42. Epub 2002 Nov 28."
            }, 
            {
                "PMID": "10502779", 
                "citation": "Buj-Bello A, Biancalana V, Moutou C, Laporte J, Mandel JL. Identification of novel mutations in the MTM1 gene causing severe and mild forms of X-linked myotubular myopathy. Hum Mutat. 1999;14(4):320-5."
            }, 
            {
                "PMID": "18434328", 
                "citation": "Buj-Bello A, Fougerousse F, Schwab Y, Messaddeq N, Spehner D, Pierson CR, Durand M, Kretz C, Danos O, Douar AM, Beggs AH, Schultz P, Montus M, Denèfle P, Mandel JL. AAV-mediated intramuscular delivery of myotubularin corrects the myotubular myopathy phenotype in targeted murine muscle and suggests a function in plasma membrane homeostasis. Hum Mol Genet. 2008 Jul 15;17(14):2132-43. doi: 10.1093/hmg/ddn112. Epub 2008 Apr 22."
            }, 
            {
                "PMID": "18524850", 
                "citation": "Cao C, Backer JM, Laporte J, Bedrick EJ, Wandinger-Ness A. Sequential actions of myotubularin lipid phosphatases regulate endosomal PI(3)P and growth factor receptor trafficking. Mol Biol Cell. 2008 Aug;19(8):3334-46. doi: 10.1091/mbc.E08-04-0367. Epub 2008 Jun 4."
            }, 
            {
                "PMID": "20301605", 
                "citation": "Das S, Dowling J, Pierson CR. X-Linked Centronuclear Myopathy. 2002 Feb 25 [updated 2011 Oct 06]. In: Pagon RA, Adam MP, Bird TD, Dolan CR, Fong CT, Smith RJH, Stephens K, editors. GeneReviews® [Internet]. Seattle (WA): University of Washington, Seattle; 1993-2014. Available from http://www.ncbi.nlm.nih.gov/books/NBK1432/"
            }, 
            {
                "PMID": "9285787", 
                "citation": "de Gouyon BM, Zhao W, Laporte J, Mandel JL, Metzenberg A, Herman GE. Characterization of mutations in the myotubularin gene in twenty six patients with X-linked myotubular myopathy. Hum Mol Genet. 1997 Sep;6(9):1499-504. PubMed PMID: 9285787."
            }, 
            {
                "PMID": "18266915", 
                "citation": "Dowling JJ, Gibbs EM, Feldman EL. Membrane traffic and muscle: lessons from human disease. Traffic. 2008 Jul;9(7):1035-43. doi: 10.1111/j.1600-0854.2008.00716.x. Epub 2008 Feb 4. Review."
            }, 
            {
                "PMID": "19197364", 
                "citation": "Dowling JJ, Vreede AP, Low SE, Gibbs EM, Kuwada JY, Bonnemann CG, Feldman EL. Loss of myotubularin function results in T-tubule disorganization in zebrafish and human myotubular myopathy. PLoS Genet. 2009 Feb;5(2):e1000372. doi: 10.1371/journal.pgen.1000372. Epub 2009 Feb 6."
            }, 
            {
                "PMID": "9931531", 
                "citation": "Herman GE, Finegold M, Zhao W, de Gouyon B, Metzenberg A. Medical complications in long-term survivors with X-linked myotubular myopathy. J Pediatr. 1999 Feb;134(2):206-14."
            }, 
            {
                "PMID": "11793470", 
                "citation": "Herman GE, Kopacz K, Zhao W, Mills PL, Metzenberg A, Das S. Characterization of mutations in fifty North American patients with X-linked myotubular myopathy. Hum Mutat. 2002 Feb;19(2):114-21."
            }, 
            {
                "PMID": "17005396", 
                "citation": "Hoffjan S, Thiels C, Vorgerd M, Neuen-Jacob E, Epplen JT, Kress W. Extreme phenotypic variability in a German family with X-linked myotubular myopathy associated with E404K mutation in MTM1. Neuromuscul Disord. 2006 Nov;16(11):749-53. Epub 2006 Sep 26."
            }, 
            {
                "PMID": "8588581", 
                "citation": "Joseph M, Pai GS, Holden KR, Herman G. X-linked myotubular myopathy: clinical observations in ten additional cases. Am J Med Genet. 1995 Nov 6;59(2):168-73."
            }, 
            {
                "PMID": "18817572", 
                "citation": "Jungbluth H, Wallgren-Pettersson C, Laporte J. Centronuclear (myotubular) myopathy. Orphanet J Rare Dis. 2008 Sep 25;3:26. doi: 10.1186/1750-1172-3-26. Review."
            }, 
            {
                "PMID": "10790201", 
                "citation": "Laporte J, Biancalana V, Tanner SM, Kress W, Schneider V, Wallgren-Pettersson C, Herger F, Buj-Bello A, Blondeau F, Liechti-Gallati S, Mandel JL. MTM1 mutations in X-linked myotubular myopathy. Hum Mutat. 2000;15(5):393-409. Review."
            }, 
            {
                "PMID": "21881007", 
                "citation": "Lee IC, Su PH, Chen JY, Hu JM, Lu JJ, Ng YY. Congenital myotubular myopathy with a novel MTM1 gene mutation in a premature infant presenting with ventilator dependency and intrahepatic cholestasis. J Child Neurol. 2012 Jan;27(1):99-104. doi: 10.1177/0883073811414419. Epub 2011 Aug 31."
            }, 
            {
                "PMID": "17251023", 
                "citation": "Pénisson-Besnier I, Biancalana V, Reynier P, Cossée M, Dubas F. Diagnosis of myotubular myopathy in the oldest known manifesting female carrier: a clinical and genetic study. Neuromuscul Disord. 2007 Feb;17(2):180-5. Epub 2007 Jan 23."
            }, 
            {
                "PMID": "22172420", 
                "citation": "Romero NB, Bitoun M. Centronuclear myopathies. Semin Pediatr Neurol. 2011 Dec;18(4):250-6. doi: 10.1016/j.spen.2011.10.006. Review."
            }, 
            {
                "PMID": "16828287", 
                "citation": "Robinson FL, Dixon JE. Myotubularin phosphatases: policing 3-phosphoinositides. Trends Cell Biol. 2006 Aug;16(8):403-12. Epub 2006 Jul 7. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01840657"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To determine the strength of the association between the frequency of the events surveyed and the affected individual's genotype.", 
                "measure": "Association between event frequency and genotype", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "To analyze event rates with respect to two seasonal clusters, October through March and April through September.", 
                "measure": "Association between event rate and season", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "source": "Cure CMD", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Congenital Muscle Disease International Registry (CMDIR)", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Michigan", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Cure CMD", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2013"
    }
}