{
    "clinical_study": {
        "@rank": "50090", 
        "arm_group": {
            "arm_group_label": "Dose-escalation", 
            "arm_group_type": "Experimental", 
            "description": "Bortezomib starting dose is 0.2 mg/m2 subcutaneously which will be given weekly with incremental increase of 0.2 mg/m2 every other week, if no improvement is seen, and no dose limiting toxicities are observed to the maximum dose of 1.6 mg/m2. Bortezomib will be administered in the outpatient clinic."
        }, 
        "brief_summary": {
            "textblock": "This study will investigate whether bortezomib can control the immune system and can be used\n      to treat GVHD.  Bortezomib has been used with not too many serious side effects in patients\n      with multiple myeloma who will undergo transplant and also for acute graft versus host\n      disease."
        }, 
        "brief_title": "Bortezomib in Patients With Chronic Graft Versus Host Disease", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Graft Versus Host Disease", 
        "condition_browse": {
            "mesh_term": "Graft vs Host Disease"
        }, 
        "detailed_description": {
            "textblock": "Bone marrow transplantation offers great promise for the treatment of a variety of diseases,\n      particularly hematological malignancies. The incidence of acute GVHD has significantly\n      decreased due to significant improvements in human leukocyte antigen (HLA) matching of the\n      donors and recipients, more efficient GVHD prophylaxis regimens and the use of\n      reduced-intensity preparative regimen. However, cGVHD remains a significant cause for\n      increased morbidity and mortality associated with allogeneic stem cell transplantation.\n\n      While many of the patients with cGVHD respond initially to higher doses of steroids, cGVHD\n      usually relapses during or following steroid taper. Because of the significant impact of\n      steroids on this patient population, there is an urgent need for medications to take the\n      place of high dose steroid use in this patient population.\n\n      We hypothesize that bortezomib can modulate the immune system and can be used to treat GVHD.\n      At the same time bortezomib post transplant can induce a graft versus leukemia or lymphoma\n      effect. Bortezomib has been used with minimal toxicity in post transplant setting for\n      patients with aggressive multiple myeloma and also for acute graft versus host disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Voluntary written informed consent\n\n          -  Female subject is either postmenopausal for at least 1 year before the screening\n             visit, is surgically sterilized or if they are of childbearing potential, agree to\n             practice 2 effective methods of contraception from the time of signing the informed\n             consent form through 30 days after the last dose of bortezomib, or agree to\n             completely abstain from heterosexual intercourse.\n\n          -  Male subjects, even if surgically sterilized must agree to 2 effective methods of\n             contraception.\n\n          -  Patients with chronic GVHD that involves 3 or more organs or with a score of 2 or\n             greater in any single organ based on NIH cGVHD grading\n\n          -  Any previous treatments for cGVHD (except study drug). Participants may have received\n             study drug for other reasons besides cGVHD such as leukemia or solid tumor.\n\n          -  Except for steroid refractory or intolerant cases, participants must be receiving\n             baseline systemic glucocorticoid therapy for cGVHD at study entry. The dose of\n             steroids must be stable for 14 days prior to starting study drug.\n\n          -  At the time of trial enrollment, participants may be receiving one or two other\n             immunosuppressive therapies in addition to glucocorticoids.\n\n          -  Chronic GVHD manifestations that can be followed on physical or laboratory exam.\n\n          -  Age >18 years old\n\n          -  ECOG performance status < 2. Patients with ECOG performance status of 3 (defined as\n             being capable of only limited self-care, confined to bed or chair more than 50% of\n             waking hours) will also be eligible only if the lower performance status is judged to\n             be directly related to steroid and/or cGVHD effects.\n\n          -  Myeloablative or non-myeloablative allogeneic hematopoietic cell transplant.\n\n        Exclusion Criteria:\n\n          -  Patients with irreversible damage as the only manifestation of chronic GVHD\n             (irreversible contractures or sicca syndrome)\n\n          -  Active uncontrolled infection\n\n          -  Contraindications to administration of bortezomib\n\n          -  Relapsed disease or development of other malignancies\n\n          -  Laboratory parameters:\n\n        ANC      <1 x 10^9/L Platelets     < 50 x 10^9/L Bilirubin\n           >1.5 upper limit of normal (ULN) when it is clearly not related to GVHD. EF     <45%\n        DLCO     <45% Creatinine clearance    <30 Aspartate aminotransferase (AST) and alanine\n        aminotransferase (ALT)  > 5 × ULN\n\n          -  Platelet count of <50 within 5 days before enrollment.\n\n          -  Absolute neutrophil count of <1000 within 5 days before enrollment.\n\n          -  Patient has > Grade 2 peripheral neuropathy\n\n          -  Patient had myocardial infarction within 6 months prior to enrollment or has New York\n             Heart Association (NYHA) Class III or IV heart failure, uncontrolled angina, severe\n             uncontrolled ventricular arrhythmias, or electrocardiographic evidence of acute\n             ischemia or active conduction system abnormalities.  Prior to study entry, any ECG\n             abnormality at screening must be documented by the investigator as not medically\n             relevant.\n\n          -  Patient has hypersensitivity to bortezomib, boron, or mannitol.\n\n          -  Female subject is pregnant or lactating.\n\n          -  Female patients who are lactating or have a positive serum pregnancy test during the\n             screening period, or a positive urine pregnancy test on Day 1 before first dose of\n             study drug, if applicable.\n\n          -  Serious medical or psychiatric illness likely to interfere with participation in this\n             clinical study.\n\n          -  Diagnosed or treated for another malignancy within 3 years of enrollment, with the\n             exception of complete resection of basal cell carcinoma or squamous cell carcinoma of\n             the skin, an in situ malignancy, or low-risk prostate cancer after curative therapy.\n\n          -  Participation in clinical trials with other investigational agents not included in\n             this trial, within 14 days of the start of this trial and throughout the duration of\n             this trial.\n\n          -  Radiation therapy within 3 weeks before randomization. Enrollment of subjects who\n             require concurrent radiotherapy (which must be localized in its field size) should be\n             deferred until the radiotherapy is completed and 3 weeks have elapsed since the last\n             date of therapy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "16", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 1, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01672229", 
            "org_study_id": "UCDCC#229", 
            "secondary_id": "X05379"
        }, 
        "intervention": {
            "arm_group_label": "Dose-escalation", 
            "description": "If improvements are seen at any dose level and patients have no DLTs, they will stay at their dose level until the end of the study. This is to avoid any possible toxicity while the patient is benefiting from their current dosing of bortezomib. If the continuous improvement in GVHD stalls at any point, or the GVHD progresses after the original improvement, while the dose level is maintained, then the dose will be increased to the next dose level. Patients will remain enrolled until exacerbation of the GVHD on increasing dose schedule or closure of the study. Clinical activity will be monitored every other week after the initiation of bortezomib until the study closes.", 
            "intervention_name": "Bortezomib", 
            "intervention_type": "Drug", 
            "other_name": "Velcade"
        }, 
        "intervention_browse": {
            "mesh_term": "Bortezomib"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "December 17, 2013", 
        "location": {
            "contact": {
                "last_name": "Clinical Trials Office", 
                "phone": "916-734-3089"
            }, 
            "facility": {
                "address": {
                    "city": "Sacramento", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "95817"
                }, 
                "name": "University of California Comprehensive Cancer Center"
            }, 
            "investigator": {
                "last_name": "Mehrdad Abedi, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Pilot Study Of Weekly Subcutaneous Bortezomib In Patients With Steroid-Refractory Or -Dependent Chronic Graft Versus Host Disease", 
        "overall_official": {
            "affiliation": "University of California, Davis", 
            "last_name": "Mehrdad Abedi, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Safety assessments will consist of monitoring and recording all adverse events and serious adverse events, the regular monitoring of hematology, blood chemistry, regular measurement of vital signs and the performance of physical examination. Safety will be assessed according to the NCI CTCAE v4.", 
            "measure": "Safety of weekly bortezomib in patients with chronic graft versus host disease panobinostat in combination with cisplatin and pemetrexed", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 9 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01672229"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Specific events of interest are recurrence of GVHD and relapse of primary cancer as measured by clinical cGVHD staging system based upon specific signs, degree of organ involvement (mild, moderate, severe), laboratory data, and/or histopathological confirmation.", 
                "measure": "cGVHD Response", 
                "safety_issue": "No", 
                "time_frame": "Up to 9 months"
            }, 
            {
                "description": "Seven -10 mL of whole blood will be collected at each timepoint.", 
                "measure": "Role of bortezomib on induction of immune tolerance by performing correlative studies", 
                "safety_issue": "No", 
                "time_frame": "Up to 9 months"
            }
        ], 
        "source": "University of California, Davis", 
        "sponsors": {
            "collaborator": {
                "agency": "Millennium Pharmaceuticals, Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "University of California, Davis", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}