{
    "clinical_study": {
        "@rank": "110812", 
        "acronym": "MENHIR", 
        "arm_group": [
            {
                "arm_group_label": "N-acetylcysteine", 
                "arm_group_type": "Experimental", 
                "description": "Patients were randomized to this arm will receive a bolus of N-acetylcysteine in an hour of 150 mg/kg after the beginning of the operation. After the bolus will start a 6-hour infusion of 50mg/kg/h of N-acetylcysteine."
            }, 
            {
                "arm_group_label": "Methylprednisolone", 
                "arm_group_type": "Experimental", 
                "description": "Patients were randomized to this arm will receive a bolus of methylprednisolone in an hour of 500 mg after the beginning of the operation. After the bolus will start a 6-hour infusion of placebo (Ringer's acetate)."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Patients were randomized to this arm will receive placebo (Ringer's acetate) in an hour after the beginning of the operation. After the bolus will start a 6-hour infusion of placebo (Ringer's acetate)."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a prospective double-blind randomized phase II clinical trial, with two groups of\n      intervention (one with administration of N-acetylcysteine and the other with administration\n      of methylprednisolone), and one group of placebo. The purpose of this study is to\n      investigate the role of N-acetylcysteine and Methylprednisolone in the modulation of warm\n      ischemia of the liver during hepatic resection. In fact to avoid massive blood loss in liver\n      surgery, continuous or intermittent vascular clamping of the hepatic hilum ('Pringle\n      maneuver') is generally used with good results. However, as a consequence, ischemia and\n      subsequent reperfusion result in complex metabolic, immunological, and microvascular\n      changes, which together might contribute to hepatocellular damage and dysfunction. This\n      phenomenon, known as ischemia-reperfusion (IR) injury of the liver, is a complex multi-path\n      process leading to the activation of some inflammatory pathways. Any patient candidate to\n      liver resection will be enrolled in the study based on the aforementioned criteria. The\n      primary objective of the study is to assess the real efficacy of Methylprednisolone and\n      N-acetylcysteine in reducing the secondary damage from ischemia reperfusion injury in liver\n      resection and in reducing inflammatory response. Secondary objective of the study is whether\n      the reduction of ischemia-reperfusion injury results in: lower incidence of postoperative\n      liver failure, improvement of postoperative liver function, and reduction of blood\n      components transfusions. The randomization will be done the day before the operation. The\n      drugs will be prepared in a blind fashion by the hospital pharmacy. The hospital pharmacy\n      will provide to each patient a drip to make bolus of about an hour before the start of the\n      liver resection and a syringe pump for an infusion of approximately 6 hours.  If the patient\n      is enrolled and randomized in the placebo arm, he/she will receive 250 ml of glucose 5%\n      plus the infusion of 100 ml of glucose 5%  If the patient is randomized in the\n      Methylprednisolone arm, he/she will receive a dose of 500 mg in 250 ml of glucose 5% plus\n      100 mg of glucose 5%. If the patient is randomized in the N-acetylcysteine arm, he/she will\n      receive a dose of 150 mg/kg in 250 ml of glucose 5% plus N-acetylcysteine 50 mg/kg in 100 ml\n      glucose 5%. Systematic sampling of liver function tests will be done the day before the\n      operation, at the end of the operation, as well as in postoperative day 1, 3, 5 and 7."
        }, 
        "brief_title": "Methylprednisolone N Acetylcysteine in Hepatic Resections", 
        "completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Ischemic Reperfusion Injury", 
            "Insufficiency; Hepatic, Postoperative", 
            "Liver Tumour"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Liver Neoplasms", 
                "Reperfusion Injury", 
                "Hepatic Insufficiency", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "Elective liver resection is performed mainly for benign and malignant liver tumors. The\n      malignant tumors may arise primarily within the liver (hepatocellular carcinoma and\n      cholangiocarcinoma) or represent metastases from malignancies of other organs. During\n      hepatic resection, the risk of severe intraoperative bleeding represents a major risk. To\n      avoid massive blood loss, continuous or intermittent vascular clamping of the hepatic artery\n      and portal vein ('Pringle maneuver') is an efficient method to reduce hemorrhage. However,\n      as a consequence, ischemia and subsequent reperfusion result in complex metabolic,\n      immunological, and microvascular changes, which together might contribute to hepatocellular\n      damage and dysfunction. This phenomenon, known as ischemia-reperfusion (IR) injury of the\n      liver, is a complex multi-path process leading to the activation of inflammatory pathways,\n      in which cellular injury results from events occurring during both the ischemic and\n      reperfusion phases. The key mechanism of tissue injury is the intense and excessive\n      inflammatory response to reperfusion. Although initially considered a condition mediated by\n      innate immune responses, IR injury also triggers adaptive immunity, such as activated\n      Kupffer cells that express cytokines and chemokines thereby leading to further neutrophils\n      activation and recruitment. Neutrophils inflict tissue damage on the liver through the\n      generation of some reactive oxygen-species (ROS) and of some proteolytic enzymes. Various\n      methods and many pharmacological agents have been attempted to decrease the IR injury\n      associated with prolonged duration of vascular occlusion, no one is a standard of care in\n      protocols for liver resection.  After a tough review of the literature we considered the\n      most promising data on two drugs: N-acetylcysteine (NAC) and Methylprednisolone (MET). NAC\n      seems more active in ischemic phase and in the early reperfusion period. In fact when blood\n      flow is interrupted cellular adenosine triphosphate (ATP) is depleted and there is a buildup\n      of adenosine monophosphate, which is catabolized to hypoxanthine that is oxidized to\n      xanthine by the enzyme xanthine oxidase, generating ROS in the process. Glutathione (GSH),\n      that is an antioxidant present in the liver, offers protection against oxygen free radicals.\n      During hypoxia, GSH stores are consumed, which predisposes to oxidative injury.\n      N-acetylcysteine (NAC) serves as a precursor to GSH and can replenish intracellular GSH\n      stores, it directly scavenge hydrogen peroxide. It has also been shown to impair the chemo\n      taxis and generation of oxygen radicals by human phagocytic cells through an\n      anti-inflammatory action, inhibit cytokine-mediated induction of nitric oxide synthase in\n      human hepatocytes in vitro and have probably an anti-inflammatory mechanism of\n      hepatoprotection against oxidative injury from nitric oxide (NO).  So there is a substantial\n      body of experimental work evaluating the role of NAC in liver I/R injury, but these studies\n      are small in terms of patients, and more importantly they utilize a widely disparate range\n      of protocols of administration. Yet, there is only one small study describing the outcome of\n      a randomized controlled trial in patients undergoing liver resection. Thus, we decide, after\n      the 'a priori' sample power calculation, to investigate the effect of NAC in patients\n      submitted to hepatic resection systematically performed with the 'Pringle maneuver' using\n      the same loading dose and subsequent infusion of some Randomized Clinical Trial in liver\n      transplantation. Together with NAC we decide to investigate the effects of MET, which is a\n      glucocorticoid steroid that acts as an anti-inflammatory agent, reducing inflammatory\n      markers and apoptotic cell count in experimental liver IR injury. To our knowledge, there\n      are only three published studies that evaluated the role of MET in liver resection, but only\n      one of those was associated to a significant decrease of transaminase enzymes (AST and ALT).\n      The basic hypothesis is that the protective effects of Methylprednisolone may become more\n      apparent as the extent of liver resection and/or the duration of vascular occlusion\n      increases. Therefore, the investigators designed a randomized controlled trial with adequate\n      sample size with the aim to recognize in the intervention groups, one with NAC and one with\n      MET, a statistically significant reduction of ALT and AST (100U/L) compared with the placebo\n      group. No stratifications are planned. Two comparisons are planned Experimental (MET+NAC)\n      vs. Standard and MET vs. NAC. A randomization ratio MET:NAC:STD=1:1:1 is planned;  for the\n      Experimental (EXP) Vs Standard (STD) comparison the allocation ratio is therefore 2:1. In\n      order to verify the superiority of EXP (MET+NAC) it was assumed that with the standard\n      treatment the mean value of ALT was 800 units with a standard deviation (SD) of 100, as\n      reported in literature. the investigators decided to consider of interest a reduction of 100\n      for the experimental treatments leading to consider a value of 700 as desirable. Considering\n      α value of 0.025 (one-sided) and a power of 90%, a total of 48 evaluable patients are\n      required (16 in each arm). If the test results in a statistical significant advantage for\n      EXP arms (MET+NAC), the study will continue the accrual for MET and NAC only, with the aim\n      of comparing MET vs. NAC, considering a difference of interest of 50 units, with α value of\n      0.05 (two-sided) and a power of 80%. Further 94 Pts need to be enrolled for a total of 126\n      evaluable patients available for the comparison of MET vs. NAC. The total sample size will\n      be 142 (63 treated with MET, 63 treated with NAC and 16 treated with standard therapy)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Any sex, any race, any ethnicity\n\n          -  Age > 18\n\n          -  Primary and secondary liver tumors\n\n          -  Normal renal function\n\n          -  Anticipated Pringle's length > 30 minutes\n\n        Exclusion Criteria:\n\n          -  Renal failure of any grade\n\n          -  ASA 4\n\n          -  Associate major surgery\n\n          -  Intraoperative bleeding > 1500 ml\n\n          -  Allergy to N-acetylcysteine or Methylprednisolone"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 7, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01726465", 
            "org_study_id": "CE ICH 178-12"
        }, 
        "intervention": [
            {
                "arm_group_label": "Methylprednisolone", 
                "description": "Methylprednisolone is a glucocorticoid, which is an adrenocortical steroid. The chemical name for methylprednisolone is pregna-1,4-diene-3,20-dione, 11,17,21-trihydroxy-6-methyl-, (6α,11β)-and the molecular weight is 374.48. It is an analog of naturally occurring glucocorticoid (hydrocortisone and cortisone), which also have salt-retaining properties, are used as replacement therapy in adrenocortical deficiency states. Methylprednisolone is used for their potent anti-inflammatory effects in disorders of many organ systems, it modify the body's immune responses to diverse stimuli. The usual dosage of medication varies in relation to pathology for which is prescribed: normally varies from about 40-60 mg per day up to very high doses of 30 mg/kg bolus as used in spinal cord injury.", 
                "intervention_name": "Methylprednisolone", 
                "intervention_type": "Drug", 
                "other_name": "methylprednisolone sodium succinate"
            }, 
            {
                "arm_group_label": "N-acetylcysteine", 
                "description": "Acetylcysteine is the N-acetyl derivative of the naturally occurring amino acid, L-cysteine. Chemically, it is N-acetyl-L-cysteine. The compound is a white crystalline powder which melts at 104°−110°C and has a very slight odor. Acetylcysteine may form cysteine, disulfides, and conjugates in vivo (N, N'-diacetylcysteine, N-acetylcysteine- cysteine, N-acetylcysteine-glutathione, N-acetylcysteine-protein, etc). No metabolites were identified. Acetylcysteine likely protects the liver by maintaining or restoring the glutathione levels, or by acting as an alternate substrate for conjugation with, and thus detoxification of, the reactive metabolite.", 
                "intervention_name": "N-acetylcysteine", 
                "intervention_type": "Drug", 
                "other_name": "N-acetyl cysteine"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Acetylcysteine", 
                "N-monoacetylcystine", 
                "Methylprednisolone", 
                "Methylprednisolone Hemisuccinate", 
                "Methylprednisolone acetate", 
                "Prednisolone acetate", 
                "Prednisolone", 
                "Prednisolone hemisuccinate", 
                "Prednisolone phosphate"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "N-Acetylcysteine", 
            "Methylprednisolone", 
            "Liver ischemia reperfusion injury", 
            "Pringle manoeuvre", 
            "Hepatic resection"
        ], 
        "lastchanged_date": "November 9, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Rozzano", 
                    "country": "Italy", 
                    "state": "Milano", 
                    "zip": "20089"
                }, 
                "name": "Istituto Clinico Humanitas IRCCS"
            }
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "3", 
        "official_title": "Phase II Randomized Double Blind Trial of Methylprednisolone and N-acetylcysteine in Hepatic Resections.", 
        "overall_official": [
            {
                "affiliation": "Facoltà di Medicina e Chirurgia dell'Università degli Studi di Milano", 
                "last_name": "Guido Torzilli, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Facoltà di Medicina e Chirurgia dell'Università degli Studi di Milano", 
                "last_name": "Giovanni Bordone, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "Italy: The Italian Medicines Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The primary endpoint of the study is the modulation of the IR injury made by NAC and/or MET in patients undergoing liver surgery. For this purpose a decrease of 100 UI/L of AST and ALT is expected compared with placebo.", 
            "measure": "A decrease of 100 UI/L of AST and ALT compared with placebo.", 
            "safety_issue": "No", 
            "time_frame": "Systematic sampling of liver function tests the day before the operation, at the end of the operation, as well as in postoperative day 1, 3, 5 and 7"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01726465"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "This secondary endpoint want to assess difference in total bilirubin expression between the intervention groups and the placebo group.", 
                "measure": "Difference in total bilirubin expression.", 
                "safety_issue": "No", 
                "time_frame": "Systematic sampling of liver function tests the day before the operation, at the end of the operation, as well as in postoperative day 1, 3, 5 and 7"
            }, 
            {
                "description": "This secondary endpoint want to assess difference in blood transfusion between the intervention groups and the placebo group.", 
                "measure": "Difference in blood transfusions.", 
                "safety_issue": "No", 
                "time_frame": "Systematic sampling of liver function tests the day before the operation, at the end of the operation, as well as in postoperative day 1, 3, 5 and 7"
            }
        ], 
        "source": "Istituto Clinico Humanitas", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Istituto Clinico Humanitas", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013", 
        "why_stopped": "The first phase was completed"
    }
}