{
    "clinical_study": {
        "@rank": "19960", 
        "arm_group": [
            {
                "arm_group_label": "Metronidazole + N-Acetyl cysteine", 
                "arm_group_type": "Experimental", 
                "description": "the second patient group will use NAC sachets containing 200 mg as a vaginal douche once daily plus oral metronidazole 500 mg twice daily for 7 days"
            }, 
            {
                "arm_group_label": "N- Acetyl cysteine", 
                "arm_group_type": "Experimental", 
                "description": "the third patient group will use NAC sachets containing 200 mg as a vaginal douche only without taking metronidazole"
            }, 
            {
                "arm_group_label": "Metronidazole", 
                "arm_group_type": "Active Comparator", 
                "description": "the first group of patients will take oral metronidazole 500 mg twice daily for a week"
            }
        ], 
        "brief_summary": {
            "textblock": "N-Acetyl cysteine (NAC) is an amino acid with strong antioxidant, mucolytic and\n      antibacterial properties, and is produced within the human body.Its effect in biofilms has\n      been tested in several bacteria. Biofilms have recently been observed in 90% of subjects\n      with bacterial vaginosis (BV) with Gardnerella vaginalis being the predominant species.\n      Although a wide range of antimicrobial agents are currently available, treatment options for\n      controlling BV are still limited. Furthermore, the number of relapses are increasing and\n      require alternative treatments.  This study is aiming to evaluate the role of NAC in\n      treatment of BV and prevention of recurrence."
        }, 
        "brief_title": "Role of N-Acetylcysteine in Treatment of Bacterial Vaginosis", 
        "completion_date": {
            "#text": "June 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Bacterial Vaginosis", 
        "condition_browse": {
            "mesh_term": "Vaginosis, Bacterial"
        }, 
        "detailed_description": {
            "textblock": "Bacterial vaginosis (BV) is the most frequent diagnosis made in women with lower genital\n      tract symptoms. It has recently been observed that 90% of subjects with BV show the growth\n      of bacteria in the form of biofilms,and that Gardnerella vaginalis was the predominant\n      species. The propensity of G. vaginalis to form biofilm is clinically relevant because this\n      form of growth allows it to tolerate higher concentrations of certain antibiotics, thus\n      increasing the possibility of recurrent BV even after apparently curative therapy. So new\n      treatment strategies must be used to insure complete cure and prevent recurrence. NAC is an\n      amino acid with strong antioxidant, mucolytic and antibacterial properties, and is produced\n      within the human body.Its effect in biofilms has been tested in several bacteria.\n\n      This study aims to test the efficacy of NAC in treatment of BV either alone or in\n      combination with the traditionally used metronidazole. Also the effect of using NAC in\n      prevention of recurrence of BV will be monitored."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  patients complaining bacterial vaginosis and proved to have BV using standard\n             diagnostic methods for BV\n\n          -  patients with age between 20-50\n\n        Exclusion Criteria:\n\n          -  Virgins and menstruating patients.\n\n          -  Recent douching or sexual intercourse.\n\n          -  Use of systematic or vaginal antimicrobial therapy or any vaginal suppositories or\n             drugs.\n\n        All patients will sign a written consent before starting the treatment"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "90", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01841411", 
            "org_study_id": "Microbiology2013"
        }, 
        "intervention": [
            {
                "arm_group_label": "N- Acetyl cysteine", 
                "description": "N-Acetyl cysteine is a pharmaceutical drug and nutritional supplement,it is a derivative of the natural amino acid cysteine, from which it differs by virtue of the introduction of an acetyl group on the nitrogen atom of the amino terminal.It is used mainly as a mucolytic and in management of paracetamol overdose. It has been observed that N-acetyl cysteine has shown good properties in terms of combating bacterial infections. In particular, it has been observed that NAC presents good activity in terms of inhibiting bacterial adhesion and in dissolving the biofilm matrix.", 
                "intervention_name": "N-Acetyl cysteine", 
                "intervention_type": "Drug", 
                "other_name": "Acetyl cistein"
            }, 
            {
                "arm_group_label": "Metronidazole + N-Acetyl cysteine", 
                "description": "Metronidazole is an antibiotic effective against anaerobic bacteria and certain parasites.It can be used in treatment of vaginal infections such as trichomoniasis and bacterial vaginosis N-Acetyl cysteine is a pharmaceutical drug and nutritional supplement, It is used mainly as a mucolytic and in management of paracetamol overdose.  It has been observed that N-acetyl cysteine has antibacterial and antibiofilm activities", 
                "intervention_name": "Metronidazole + N-Acetyl cysteine", 
                "intervention_type": "Drug", 
                "other_name": "Flagyl, Acetyl cistein"
            }, 
            {
                "arm_group_label": "Metronidazole", 
                "description": "Metronidazole is an antibiotic effective against anaerobic bacteria and certain parasites.It can be used in treatment of vaginal infections such as trichomoniasis and bacterial vaginosis in treatment of bacterial vaginosis, it can be used in treatment of bacterial vaginosis either in a dose of 500 mg twice daily or 250 mg three times daily for seven days", 
                "intervention_name": "metronidazole", 
                "intervention_type": "Drug", 
                "other_name": "Flagyl"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Acetylcysteine", 
                "Metronidazole", 
                "N-monoacetylcystine"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": "bacterial vaginosis, recurrence, N-Acetyl cysteine", 
        "lastchanged_date": "April 23, 2013", 
        "location": {
            "contact": {
                "email": "Ahm_gyn@yahoo.com", 
                "last_name": "Ahmed Re El-Adawy, Professor", 
                "phone": "+201142075858"
            }, 
            "facility": {
                "address": {
                    "city": "Minia", 
                    "country": "Egypt"
                }, 
                "name": "Minia university hospital for gynecology and obstetrics"
            }, 
            "investigator": {
                "last_name": "Ahmed R El-Adawy, Professor", 
                "role": "Sub-Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Egypt"
        }, 
        "number_of_arms": "3", 
        "official_title": "Studying the Role of N-Acetyl Cysteine Either Alone or in Combination With Metronidazole in Treatment of Bacterial Vaginosis", 
        "overall_contact": {
            "email": "ham_phar@yahoo.com", 
            "last_name": "Heba A Mohamed, MSc", 
            "phone": "+201061398540"
        }, 
        "overall_official": [
            {
                "affiliation": "Minia university hopital of gynecology and obstetrics", 
                "last_name": "Ahmed R El-Adawy, Professor", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Minia University", 
                "last_name": "Heba A Mohamed, MSc", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Egypt: Ministry of Higher Education", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Vaginal swabs from all patients will taken and smears will be gram stained, examined and evaluated according to Nugent scoring system afetr one week of treatment.  The patient will be considered recovered if she have Nugent score of 0-3.", 
            "measure": "recovery of BV", 
            "safety_issue": "No", 
            "time_frame": "one week"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01841411"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Minia University", 
            "investigator_full_name": "Heba Ahmed Mohamed", 
            "investigator_title": "principal investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "patients who recovered after treatment will be asked for symptoms of recurrence of bacterial vaginosis and vaginal smears will be evaluated according Nugent scoring system after one month, two months and three months from the date of the end of initial treatment", 
            "measure": "prevention of recurrence", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "source": "Minia University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Minia University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}