{
    "clinical_study": {
        "@rank": "62005", 
        "arm_group": {
            "arm_group_label": "all subjects", 
            "arm_group_type": "Experimental", 
            "description": "Intervention: Penicillin skin test kit\nSubjects with negative intradermal tests will be given single oral amoxicillin challenge dose and followed for 72 hours for IgE dependent reactions."
        }, 
        "brief_summary": {
            "textblock": "A self- or parent-reported history of penicillin allergy excludes approximately 10% of the\n      US population from receiving penicillin (Kerr 1994, Kagy, Blaiss 1998, Solensky et al. 2000,\n      Neugut et al. 2001). Yet approximately 80% of patients labeled as allergic to the\n      penicillins can safely take these antibiotics without fear of a life-threatening reaction\n      (Gadde et al. 1993, Macy et al. 1997). The outcomes of this erroneous classification of\n      patients include unnecessary denial of an effective and well-tolerated class of antibiotics,\n      which are often the treatment of choice.\n\n      The primary aim of skin testing with the Penicillin Skin Test Kit is to identify subjects at\n      very low risk of developing acute IgE-dependent reactions when given a penicillin or\n      cross-reacting drug. The negative predictive value (NPV) of skin testing is assessed by oral\n      challenge with a penicillin."
        }, 
        "brief_title": "Evaluation of Skin Testing Reagents for Penicillin Allergy", 
        "completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "condition": "History of IgE Dependent Reaction to a Penicillin Product", 
        "detailed_description": {
            "textblock": "This is a prospective, open-label investigation of skin testing with the Penicillin Skin\n      Test Kit in subjects at least 2 years of age with a self-reported history of possible\n      IgE-dependent penicillin hypersensitivity.\n\n      At screening on Day 1, subjects and their parents/legal guardians (if applicable) will sign\n      the informed consent form/ pediatric assent form. Following consent/assent, demographic\n      information and medical history will be obtained, including prior and current medication\n      use. Subjects will also be asked if they have had a respiratory infection in the past 2\n      weeks or antibiotics within the past 4 weeks. A physical examination will be performed,\n      along with measurements of vital signs and, in subjects >5 years of age with active asthma,\n      peak expiratory flow rate (PEFR). A urine pregnancy test will be obtained for all female\n      subjects of childbearing potential.\n\n      The skin test procedure will first involve puncture testing. Skin test reagents will include\n      the Penicillin Skin Test Kit, histamine (positive control), and sodium chloride (negative\n      control). Subjects who have negative skin puncture test results to any of the drug antigens\n      contained within the Penicillin Skin Test Kit will then undergo intradermal testing in\n      duplicate. Subjects who have a positive reaction to one or more puncture or intradermal\n      tests contained within the Penicillin Skin Test Kit will be discharged from the study.\n      However, subjects with any positive skin test to drug antigens in the Penicillin Skin Test\n      Kit will be asked to return for retesting (puncture and intradermal) in 4 weeks.\n\n      Subjects who have negative puncture and intradermal test results will be given the oral\n      amoxicillin challenge, which will be comprised of a single, full oral dose of amoxicillin.\n      The purpose of the oral amoxicillin challenge is to confirm lack of allergy and confirm the\n      NPV (Negative Predictive Value) of skin testing. Subjects will be monitored at the study\n      site for 1 hour following oral amoxicillin challenge and then sent home. The study site will\n      follow-up by telephone with all subjects (or their parents/legal guardians in the case of\n      young children) ≥72 hours after administration of the oral amoxicillin challenge.\n\n      Adverse events (AEs) will be recorded from administration of the Penicillin Skin Test\n      throughout the 3-day study period as spontaneously reported by subjects or observed by the\n      site staff.\n\n      Two normal subjects (i.e., no history of penicillin allergy) will be skin tested at each\n      site to provide data on skin test specificity."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Subject (and/or parent or legal guardian for subjects <18 years of age) must have\n             provided written, informed consent prior to performance of any procedures. Children\n             6-11 years of age must provide verbal assent (or written assent, if required by local\n             regulations), and children 12-17 years of age must provide written informed consent\n             along with their parent or legal guardian.\n\n          2. Subject can be male or female and must be generally healthy and at least two (2)\n             years of age.\n\n          3. Subject must have a reported history of possible IgE dependent reaction to a\n             penicillin or its semi-synthetic derivatives, including one or more of the following:\n             anaphylaxis, decreased blood pressure and/or diminished consciousness, upper or lower\n             airway obstruction, angioedema, urticaria, and/or generalized pruritic rash.\n\n        Exclusion Criteria:\n\n          -  1. Subject who has exhibited a systemic allergic reaction to previous skin-test\n             administration of PRE-PEN, MDM, or individual penicillin metabolites\n             (benzylpenicillin, benzylpenicilloate, or benzylpenilloate).\n\n             2. Subject who is pregnant or lactating. 3. Subject who has had a respiratory\n             infection within the past 2 weeks or has taken antibiotics of any kind during the\n             past 2 weeks (except for topical antibiotics for acne).\n\n             4. Subject who has taken an oral H1-antihistamine within 72 hours prior to skin\n             testing.\n\n             5. Subject who has taken hydroxyzine or doxepin within 7 days prior to skin testing.\n\n             6. Subject who has had a penicillin reaction, including semisynthetic penicillins,\n             within the last 6 weeks prior to skin testing.\n\n             7. Subject who has received an investigational drug within 30 days prior to skin\n             testing or who plans to participate in a study in which an investigational drug will\n             be administered within the 30 days following skin testing.\n\n             8. Subjects who have planned hospitalizations or medical or surgical procedures\n             during the 72 hours following the oral amoxicillin challenge.\n\n             9. Subjects who plan to take any new prescription or over-the-counter medications or\n             herbal supplements during the 72 hours following the oral amoxicillin challenge.\n\n             10. Subject who has had a previous adverse reaction to penicillin or semisynthetic\n             derivative and subsequently tolerated a penicillin or semisynthetic derivative\n             without an adverse experience.\n\n             11. Subject who, in the investigator's opinion, has any other social or medical\n             condition (e.g. fever, rash) that may place the subject at increased risk or may\n             confound the interpretation of the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "2 Years"
        }, 
        "enrollment": {
            "#text": "481", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01818336", 
            "org_study_id": "AQ-2010-001", 
            "secondary_id": "AllerQuest LLC"
        }, 
        "intervention": {
            "arm_group_label": "all subjects", 
            "description": "Allergy skin testing is done by puncture and intradermal.  If all tests negative, subjects receive an oral amoxicillin challenge.", 
            "intervention_name": "Penicillin skin test kit", 
            "intervention_type": "Drug", 
            "other_name": [
                "PRE-PEN (benzylpenicilloyl polylysine)", 
                "MDM (minor determinant mixture of penicillins)", 
                "benzylpenicillin", 
                "benzylpenicilloate", 
                "benzylpenilloate", 
                "amoxicillin"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Amoxicillin", 
                "Penicillin G", 
                "Penicillin G Benzathine", 
                "Penicillin G Procaine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "penicillin allergy", 
        "lastchanged_date": "September 10, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Homewood", 
                        "country": "United States", 
                        "state": "Alabama", 
                        "zip": "35209"
                    }, 
                    "name": "Alabama Allergy & Asthma Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Tucson", 
                        "country": "United States", 
                        "state": "Arizona", 
                        "zip": "85716"
                    }, 
                    "name": "Allergy Associates of Tucson"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Walnut Creek", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94590"
                    }, 
                    "name": "Allergy & Asthma Clinical Research"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Norwalk", 
                        "country": "United States", 
                        "state": "Connecticut", 
                        "zip": "06851"
                    }, 
                    "name": "Fairfield County Allergy, Asthma & Immunology Assoc., Inc."
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "West Hartford", 
                        "country": "United States", 
                        "state": "Connecticut", 
                        "zip": "06119"
                    }, 
                    "name": "Ct. Asthma & Allergy Center LLC"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Sarasota", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "34233"
                    }, 
                    "name": "Windom Allergy"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Atlanta", 
                        "country": "United States", 
                        "state": "Georgia", 
                        "zip": "30060"
                    }, 
                    "name": "Atlanta Allergy and Asthma Clinic"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Rochester", 
                        "country": "United States", 
                        "state": "Minnesota", 
                        "zip": "55905"
                    }, 
                    "name": "Mayo Clinic"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "St. Louis", 
                        "country": "United States", 
                        "state": "Missouri", 
                        "zip": "63110"
                    }, 
                    "name": "Washington University Medical School"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Omaha", 
                        "country": "United States", 
                        "state": "Nebraska", 
                        "zip": "68130"
                    }, 
                    "name": "Midwest Allergy & Asthma Clinic PC"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Corvallis", 
                        "country": "United States", 
                        "state": "Oregon", 
                        "zip": "97330"
                    }, 
                    "name": "Corvallis Clinic"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Germantown", 
                        "country": "United States", 
                        "state": "Tennessee", 
                        "zip": "38138"
                    }, 
                    "name": "Allergy & Asthma Care"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Redmond", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98052"
                    }, 
                    "name": "Northwest Asthma & Allergy Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Confirmatory Study to Examine Negative Predictive Value (NPV) and Safety of Skin Testing With PRE-PEN, a Minor Determinant MIxture (MDM) of Penicillin Antigens, and Amoxicillin Reagent Against an Oral Challenge With Amoxicillin", 
        "overall_official": {
            "affiliation": "AllerQuest LLC", 
            "last_name": "N. Franklin Adkinson, Jr., MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Outcome Measure 1: Negative predictive value (NPV) time frame: up to 72 hours description: The primary endpoint is negative predictive value (NPV), which will be estimated as p = percentage of n history-positive subjects with negative skin tests from the Penicillin Allergy Skin Test Kit (as confirmed with an overall negative result for the Skin Puncture/Intradermal Testing) who do not experience an IgE-dependent hypersensitivity reaction within 72 hours of the oral amoxicillin challenge.\nOutcome Measure 2: Reproducibility of skin test time frame: 4 weeks description: A test of reproducibility of skin test results will be performed using the Retest Population. It is expected that the results at 4 weeks will be identical or similar to initial results. Analyses will include comparing all individual skin test results that were positive at the initial testing with the results collected at the 4 week retest.", 
            "measure": "Utility of NPV", 
            "safety_issue": "No", 
            "time_frame": "1 day"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01818336"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The safety endpoints will be the rate and severity of IgE dependent, drug-related AE observed in the 72 hours after a single dose amoxicillin challenge.\nThe following safety endpoints will be measured:\nNumber of participants with adverse events\nNumber of participants with adverse events associated with skin testing\nChange from baseline calculation for vital signs\nChange from baseline calculation for peak expiratory flow rate", 
            "measure": "Safety Endpoints", 
            "safety_issue": "Yes", 
            "time_frame": "3 days"
        }, 
        "source": "AllerQuest LLC", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "AllerQuest LLC", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}