{
    "clinical_study": {
        "@rank": "8363", 
        "arm_group": [
            {
                "arm_group_label": "Aspirin", 
                "arm_group_type": "Other", 
                "description": "Dispersible tablet, 300mg & 75 mg, once daily for 5 days"
            }, 
            {
                "arm_group_label": "DS-1040b", 
                "arm_group_type": "Experimental", 
                "description": "IV of 6 mg given once over 30 minutes"
            }
        ], 
        "brief_summary": {
            "textblock": "This is a phase 1, open label, single dose study, after 5 days of aspirin treatment, in\n      healthy male and female subjects.  It is hypothesized that co-administering DS-1040b with\n      aspirin at steady state will be safe and well tolerated by healthy male and female subjects."
        }, 
        "brief_title": "DS1040b/Aspirin Drug/Drug Interaction Study", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "condition": "Acute Ischemic Stroke", 
        "condition_browse": {
            "mesh_term": [
                "Ischemia", 
                "Stroke"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy male and female subjects, aged 18 to 45 years.\n\n          -  A body mass index (BMI, or Quetlet index) in the range of 18.0 to 30.0 kg/m2, and\n             weighing between 50 and 100 kg at screening.\n\n          -  Male subjects have to agree to contraception (condom with spermicide) in addition to\n             having their female partner (if of child-bearing potential) use another form of\n             contraception (e.g., an intrauterine device, diaphragm with spermicide, oral\n             contraceptive, injectable, or sub dermal hormonal implant) from the first dose until\n             16 weeks following the last dose administration.  Also, the male subjects must not\n             donate sperm after the study for a period of four months.\n\n          -  All women must have a negative serum pregnancy test at screening and a negative urine\n             pregnancy test at admission (Day -1).  Women must be of non-childbearing potential\n             either: Surgically sterile (i.e., bilateral tubal ligation or removal of both ovaries\n             and/or uterus at least 6 months prior to dosing) or naturally postmenopausal\n             (spontaneous cessation of menses) for at least 24 consecutive months prior to dosing,\n             with a follicle stimulating hormone (FSH) level at screening of ≥ 40 mIU/mL.\n\n          -  Sufficient intelligence to understand the nature of the trial and any hazards of\n             participating in it.  Ability to communicate satisfactorily with the Investigator and\n             to participate in, and comply with the requirements of, the entire trial.\n\n          -  Willingness to give written consent to participate after reading the ICF, and after\n             having the opportunity to discuss the trial with the Investigator or his delegate.\n\n          -  Willingness to give written consent to have data entered into The Overvolunteering\n             Prevention Scheme.\n\n          -  Willing to abstain from grapefruit/grapefruit juice and Seville oranges from 7 days\n             before the first dose and throughout the study.\n\n          -  Willing to refrain from consuming food or beverages containing caffeine/xanthine\n             starting 24 hours prior to check-in on Day -1.\n\n        Exclusion Criteria:\n\n          -  Clinically relevant abnormal history, including cardiovascular, haematologic,\n             pulmonary, hepatic, renal, gastrointestinal, connective tissue disease, uncontrolled\n             endocrine/metabolic, oncologic (within the last 5 years), neurologic (including\n             previous transient ischemic attack or stroke), and psychiatric diseases, physical\n             findings, ECG, or laboratory values at the pre-trial screening assessment that could\n             interfere with the objectives of the trial or the safety of the volunteer.\n\n          -  History of a serious reaction to any medicine.\n\n          -  History of major bleeding, stomach ulcer, Raynaud's disease, major trauma, or major\n             surgical procedure of any type within 6 months of dosing.\n\n          -  History of minor bleeding episodes such as epistaxis, rectal bleeding (spots of blood\n             on toilet paper), and gingival bleeding within 3 months before the study treatment.\n\n          -  Familial or documented or suspected coagulopathy and haemoglobinopathy.\n\n          -  Females with a history of dysfunctional uterine bleeding, including history of\n             menorrhagia, metrorrhagia, or polymenorrhea.\n\n          -  History of an operation (e.g. stomach bypass), or a condition that could affect how\n             the body handles or absorbs medicines.\n\n          -  History of gastro-oesophageal reflux disease.\n\n          -  Females who are breastfeeding.\n\n          -  Positive urine or faecal occult blood test at screening or admission (Day -1 or day\n             1).\n\n          -  Bleeding time > 9.5 minutes at screening).\n\n          -  aPTT, PT, INR, or platelet count outside the limit of normal of the clinical\n             laboratory's reference range at screening.\n\n          -  Estimated glomerular filtration rate (eGFR) < 60 mL/min/1.73m2 (based on Modification\n             of Diet in Renal Disease [MDRD] equation).\n\n          -  Positive test for hepatitis B, hepatitis C, HIV1 & HIV2.\n\n          -  QTcF interval duration > 430 msec for males and 450 msec for females, obtained as an\n             average from the 3 ECG measurements on the triplicate screening ECGs.\n\n          -  Abnormal waveform morphology on any of the ECGs at screening at admission that would\n             preclude accurate measurement of the QT interval duration.\n\n          -  Physical trauma, dental extraction, surgery, or a significant illness within 4 weeks\n             before the first dose.\n\n          -  History or presence of keloid, hyperpigmentation, or other adverse reaction to skin\n             injury or surgery.\n\n          -  Use of any prescribed or non-prescribed (over-the-counter [OTC]) systemic medications\n             (including anticoagulants or antiplatelet medications), topical medications, or\n             herbal supplements within 14 days before the first dose (excluding paracetamol ≤ 2\n             g/day). St. John's Wort (hypericin) must not have been taken for at least 30 days\n             before the first dose.\n\n          -  Donated or lost > 400 mL of blood or plasma during 3 months before the first dose on\n             Day 1.\n\n          -  Donation of blood, plasma, platelets, or any other blood components during the 3\n             months before the trial, or unwilling to abstain from doing so during the study and\n             for 3 months after receipt of trial medication.\n\n          -  Participated in a clinical study involving administration of an investigational drug,\n             or a marketed drug within 90 days before administration of the first dose.\n\n          -  Male subjects who consume more than 21 units of alcohol per week or female subjects\n             who consume more than 14 units of alcohol per week (1 unit of alcohol equals 1/2 pint\n             of beer, a glass of wine, or 1 measure of spirits) or those subjects who have a\n             significant history of alcoholism or drug/chemical abuse within the last 2 years.\n\n          -  Use of tobacco products or nicotine-containing products within 3 months before the\n             first dose.\n\n          -  Positive results on tests for drugs of abuse, carbon monoxide, or alcohol at\n             screening or admission.\n\n          -  Possibility that the volunteer will not cooperate with the requirements of the\n             protocol.\n\n          -  Objection by General Practitioner (GP) to volunteer entering the trial.\n\n          -  Known aspirin allergy or intolerance."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "18", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 21, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02071004", 
            "org_study_id": "DS1040-A-E102"
        }, 
        "intervention": [
            {
                "arm_group_label": "DS-1040b", 
                "description": "IV of 6 mg given once over 30 minutes", 
                "intervention_name": "DS-1040b", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Aspirin", 
                "description": "Dispersible tablet, 300mg & 75 mg, once daily for 5 days", 
                "intervention_name": "Aspirin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Aspirin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "acute ischemic stroke", 
        "lastchanged_date": "February 24, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom", 
                    "zip": "NW10 7EW"
                }, 
                "name": "Hammersmith Medicines Research Ltd."
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "A PHASE 1, OPEN LABEL, SINGLE DOSE STUDY, TO ASSESS THE SAFETY AND TOLERABILITY OF A SINGLE IV DOSE OF DS-1040B AFTER 5 DAYS OF ASPIRIN TREATMENT IN HEALTHY SUBJECTS", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "To assess the safety (including bleeding time) and tolerability of a single IV dose of DS-1040b following 5 days aspirin treatment in healthy subjects", 
            "measure": "bleeding time", 
            "safety_issue": "Yes", 
            "time_frame": "day 0 to day 5 after dosing"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02071004"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To assess the effect of a single IV dose of DS-1040b following 5 days aspirin treatment on D-dimer levels", 
                "measure": "change in D-dimer level", 
                "safety_issue": "No", 
                "time_frame": "day 0 - day 5 after dosing"
            }, 
            {
                "description": "Plasma concentration time data of DS-1040a (the free form of DS-1040b) will be analyzed using non-compartmental methods. The following parameters will be estimated and reported:\n.", 
                "measure": "Cmax", 
                "safety_issue": "No", 
                "time_frame": "Days 5, 6, and 7 after dosing"
            }, 
            {
                "description": "Plasma concentration time data of DS-1040a (the free form of DS-1040b) will be analyzed using non-compartmental methods. The following parameters will be estimated and reported:", 
                "measure": "Tmax", 
                "safety_issue": "No", 
                "time_frame": "Days 5, 6, and 7 after dosing"
            }, 
            {
                "description": "Plasma concentration time data of DS-1040a (the free form of DS-1040b) will be analyzed using non-compartmental methods. The following parameters will be estimated and reported:", 
                "measure": "AUC", 
                "safety_issue": "No", 
                "time_frame": "Days 5, 6, and 7 after dosing"
            }, 
            {
                "description": "Plasma concentration time data of DS-1040a (the free form of DS-1040b) will be analyzed using non-compartmental methods. The following parameters will be estimated and reported:", 
                "measure": "half-life", 
                "safety_issue": "No", 
                "time_frame": "Days 5, 6, and 7 after dosing"
            }
        ], 
        "source": "Daiichi Sankyo Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Daiichi Sankyo Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Pharmacokinetics/Dynamics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}