{
    "clinical_study": {
        "@rank": "58571", 
        "acronym": "CENV3", 
        "arm_group": [
            {
                "arm_group_label": "prophylactic vaccine", 
                "arm_group_type": "Active Comparator", 
                "description": "6 monthly doses each of 648 ug of prophylactic vaccine subcutaneously injected to healthy volunteers"
            }, 
            {
                "arm_group_label": "therapeutic vaccine", 
                "arm_group_type": "Active Comparator", 
                "description": "6 monthly doses each of 648 ug subcutaneously injected to chronic HCV patients"
            }
        ], 
        "brief_summary": {
            "textblock": "Description: A randomized Placebo-controlled study to evaluate safety and efficacy of  Cenv3\n      peptide vaccine in normal volunteers. This study is designed to test safety of 3 consecutive\n      monthly escalating doses of the immunogen ( 0.324 mg, 0.648 and 3.240 mg / 70 kgm body\n      weight) in 40 healthy male subjects (15,15 and10 subjects respectively) plus 10 subjects on\n      placebo. Bioavailability of Cenv3 will be tested throughout the duration of the experiment.\n      In the study hyperimmune state will be achieved via 3 subcutaneous injections (0.648 mg\n      each), once every 4 weeks. A placebo treated healthy subjects ( n= 10) will serve as\n      controls. Chronic HCV patients ( n=50) who did not respond to IFN + RBV combined therapy\n      will be recruited to test therapeutic efficacy of the compound via 6 consecutive injections\n      ( 0.648 mg each ) every 2 weeks. ( NB : this group of patients has been already recruited in\n      the first part of this project where evaluation of the compound is currently underway).\n      Immunized healthy volunteers will be followed for a year compared with placebo group, where\n      all biochemical, hematological, immunological and allergic parameters are recorded. Treated\n      CHC patients will be evaluated for virological, hematological, biochemical and immunological\n      states at the end of treatment.\n\n      Subject :  Cenv3 potential prophylactic and therapeutic immunogens in healthy volunteers and\n      against chronic HCV infection respectively."
        }, 
        "brief_title": "Safety and Efficacy Study of CENV3 Vaccine to Protect Against HCV Infection", 
        "completion_date": {
            "#text": "March 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Vaccine Overdose of Undetermined Intent", 
        "condition_browse": {
            "mesh_term": "Overdose"
        }, 
        "detailed_description": {
            "textblock": "In the present work, we plan to study the safety and efficacy of a peptide vaccine termed\n      Cenv3 ( C for HCV, en for envelop, v for vaccine, 3 for 3 epitopes). The main outlines of\n      the current study include: 1) Examining the safety parameters throughout the vaccination\n      period including acute and chronic reactions if present in a  phase 1 clinical study ( i.e.\n      in healthy volunteers). The vaccine will be administered sc at 3 escalating doses in\n      presence and absence of adjuvant. Bioavailability of the vaccine throughout the experiment\n      duration will also be determined. 2) Assessment of the   humoral and cellular immune\n      responses towards Cenv3  in healthy volunteers ( higher risk for acquiring HCV infection).\n      3) Evaluation of the neutralizing capacity of the generated Abs to interfere with\n      intracellular replication of HCV in permissive cell lines\n\n      ii) Objective The present proposal aims at:-\n\n        1. Examining safety and tolerability towards the candidate HCV peptide vaccine in healthy\n           volunteers.\n\n        2. Testing cell mediated immunity via cytotoxic T lymphocyte responses in vaccinated\n           healthy subjects ( CMI).\n\n        3. Determining epitope specific B cell response and antibody titers in vaccinated\n           individuals (humoral Immunogenicity).\n\n        4. Testing the viral neutralization by antibodies against the vaccine epitopes.\n           (Efficacy).\n\n        5. Studying the bioavailability of the peptides in subjects' circulation throughout the\n           vaccination time and 90 days post vaccination.\n\n      iii)   Study population\n\n      Subjects with any cardiovascular problems, asthma, or allergies, should be excluded from the\n      study. Also, any subject who has participated in any experimental medicine clinical trial in\n      the past 3 months will be excluded. Healthy volunteers including subjects from both sexes,\n      18-55 years of age will be enrolled. All subjects had to fulfill all inclusion criteria as\n      follows: mentally and physically healthy, no clinically relevant pathological findings in\n      any of the investigations of the pre-study examination including blood chemistry ( liver and\n      kidney function tests), differential blood counts, coagulation test, ultrasensitive\n      C-reactive protein levels. Subjects should be able to provide written informed consents. The\n      exclusion criteria included pregnant or breast feeding women, patients with  chronic\n      viral-infections (e.g., HBV, HCV, HIV, CMV, HSV), evidence of decompensated liver disease,\n      pre-existing hematuria, or proteinuria, cryoglobulin levels >1% or other immunologically\n      driven diseases, schistosomiasis, acute infectious illness, severe psychiatric disorders,\n      current or past history of malignancy and patients who received treatment with interferon or\n      any investigational therapy for hepatitis during the 3 months prior to study entry.\n\n      iv) Consent The volunteers will be provided with a written information sheet on the vaccine\n      and the requirements of this trial. They will\n\n      , in return, give written consent to participate in the study. Subjects will be paid an\n      honorarium for their participation. They will also be provided with transport money to and\n      from the hospital.\n\n      v) Outlines of the study : In the proposed study, we aim at evaluating tolerability, safety,\n      immunogenicity and efficacy of Cenv3 peptide vaccine in 112 healthy volunteers as a placebo\n      controlled open labeled phase 1 clinical trial. Tolerability and safety parameters include\n      clinical signs ( acute and chronic), biochemical assays ( hepatic and renal functions as\n      well as other metabolic parameters) and hematological tests ( all blood cell parameters).\n      Both humoral and cellular responses to the immunization protocols will be evaluated.\n      Neutralizing capacities of specific Abs generated in response to the vaccine will also be\n      determined after vaccination.\n\n      vi) Vaccination\n\n      Preparation of vaccine will be performed under the principles of Good Manufacturing\n      Practice. The lyophilized peptides are manufactured in an eight arm multiple antigenic\n      peptide (MAP) in a commercial facility specialized in peptide synthesis and structure\n      modification ( .e.g AnaSpec USA). Peptides will be dissolved in PBS made for human use. The\n      whole procedure will be done in sterilized areas of drug/vaccine industry ( e.g. VACSERA,\n      MOH Wezaret Al Zera'a street Agouza). The lyophilized peptides will be stored in regular\n      fridge, while dissolved peptides will be stored at -80 0 C as aliquots ( in sealed ampoules\n      each contains 1X dose)  ready for injection and transported to the hospital in dry ice just\n      before use. Note : These storage and transportation precautions are followed during these\n      early stages of the study. While the strategy would be modified at a commercial scale when\n      the current product   proves effective. In this later case a lyophilized powder with the\n      recommended dose will be packaged in a sealed ampoules and  dissolved just before  use. HCV\n      peptide vaccine Cenv3  will be injected subcutaneously in 3 different doses ( 1x i.e. 324 ug\n      , 2x i.e. 648 ug or 3x 1296 ug/ 70 kgm body weight adult). It should be noted here, that\n      dose 1X equals to the calculated pharmaceutical dose from mice experiments, therefore 324\n      ug/ 70 kg body weight is the Minimum Available Biologically Effective dose Level (MABEL).\n      Based on other laboratories experience with peptide vaccine administration to man ( Tanaka\n      and Manns) who used up to 5000 ug of peptide vaccine for their immunization experiments. The\n      highest dose used in our protocol is 4X ( 1296 ug/ 70 kg bw) and therefore considered the No\n      Observable Adverse Effect Level ( NOAEL) in this protocol.  The vaccine will be administered\n      either as a MAP form ( self adjuvanted) or supplemented with adjuvant ( MF59)  in a common\n      protocol of monthly injection for 3 consecutive months.\n\n      vii) Sample collection\n\n      All immunization and sampling procedures will be performed in Ahmed Maher Educational\n      Hospital ( MOH). Subject enrollment, consenting, vaccination, sampling and clinical\n      observation post vaccination will be done under close medical supervision by trained\n      clinicians in the hospital. Seven blood samples will be taken from subjects prior to the\n      first immunization and at days 30, 60, 90 ( during vaccination period) and days 135, 180 and\n      360 thereafter. At day 360 subjects will be immunized with a booster dose equal to the\n      original dose given to the same subject and an 8th  blood sample will be collected 30 days\n      after the booster dose.  Each time 15 ml venous blood will be withdrawn. Eight ml will be\n      used for serum separation for humoral response determination, neutralization assays and\n      biochemical testing. Seven ml on EDTA for CBC and   lymphocyte separation for EliSpot assay."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy volunteers including subjects from both sexes,\n\n          -  18-55 years of age will be enrolled.\n\n        All subjects had to fulfill all inclusion criteria as follows:\n\n          -  mentally and physically healthy,\n\n          -  no clinically relevant pathological findings in any of the investigations of the\n             pre-study examination including blood chemistry (liver and kidney function tests),\n\n          -  differential blood counts,\n\n          -  coagulation test,\n\n          -  ultrasensitive C-reactive protein levels. Subjects should be able to provide written\n             informed consents.\n\n        Exclusion Criteria:\n\n          -  pregnant or breast feeding women,\n\n          -  patients with  chronic viral-infections (e.g., HBV, HCV, HIV), evidence of\n             decompensated liver disease, pre-existing hematuria, or proteinuria,\n\n          -  cryoglobulin levels > 1% or other immunologically driven diseases,\n\n          -  schistosomiasis,\n\n          -  acute infectious illness,\n\n          -  severe psychiatric disorders,\n\n          -  current or past history of malignancy and patients who received treatment with\n             interferon or any investigational therapy for hepatitis during the 3 months prior to\n             study entry."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 27, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01718834", 
            "org_study_id": "NRC"
        }, 
        "intervention": [
            {
                "arm_group_label": "prophylactic vaccine", 
                "description": "synthetic peptide vaccine derived from HCV E1 and HCV E2 will be used for immunization of healthy volunteers", 
                "intervention_name": "prophylactic peptide vaccine", 
                "intervention_type": "Biological", 
                "other_name": "synthetic peptide vaccine derived from HCV E1 and HCV E2"
            }, 
            {
                "arm_group_label": "therapeutic vaccine", 
                "description": "therapeutic peptide vaccine will immunize to HCV chronic HCV patients non responders to INF", 
                "intervention_name": "therapeutic peptide vaccine", 
                "intervention_type": "Biological", 
                "other_name": "CENV3 peptide vaccine"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "prophylactic vaccine", 
            "chronic HCV patients", 
            "healthy risk volunteers"
        ], 
        "lastchanged_date": "October 30, 2012", 
        "link": {
            "description": "National Liver Institute, Shebin El kom, Egypt", 
            "url": "http://www.liver-eg.org/"
        }, 
        "location": {
            "contact": {
                "email": "mkawady@yahoo.com", 
                "last_name": "Mostafa El-Awady"
            }, 
            "facility": {
                "address": {
                    "city": "Shebin El kom", 
                    "country": "Egypt", 
                    "state": "Menofia"
                }, 
                "name": "National Liver Institute, Menofyia University"
            }, 
            "investigator": {
                "last_name": "Mohamed ElGendy, MD", 
                "role": "Sub-Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Egypt"
        }, 
        "number_of_arms": "2", 
        "official_title": "Safety and Efficacy of a Novel Candidate Peptide Vaccine Against HCV Infection in Healthy Volunteers and in Treated (Non-responders/ Responders) Chronic HCV Patients. Clinical Trials Phases I and II", 
        "overall_official": {
            "affiliation": "National Research Center", 
            "last_name": "Mostafa K. El Awady, Professor", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Egypt: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "March 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "production of peptide vaccine to Protect Against HCV Infection Injection site reactions will be evaluated immediately and 1 h after each vaccination and at subsequent visits, and will be recorded as AE, if they occurred more than 1 h after injection.\nEfficacy of vaccine will be measured via assessment of humoral Ab responses to vaccine epitopes in both groups of subjects.", 
            "measure": "Safety and Efficacy Study of CENV3 Vaccine to Protect Against HCV Infection", 
            "safety_issue": "Yes", 
            "time_frame": "two years"
        }, 
        "reference": {
            "PMID": "19995542", 
            "citation": "El-Awady MK, Tabll AA, Yousif H, El-Abd Y, Reda M, Khalil SB, El-Zayadi AR, Shaker MH, Bader El Din NG. Murine neutralizing antibody response and toxicity to synthetic peptides derived from E1 and E2 proteins of hepatitis C virus. Vaccine. 2010 Dec 6;28(52):8338-44. Epub 2009 Dec 6."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01718834"
        }, 
        "responsible_party": {
            "investigator_affiliation": "National Liver Institute, Egypt", 
            "investigator_full_name": "Mostafa K. El Awady", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "National Liver Institute, Egypt", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Liver Institute, Egypt", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2011", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Single Blind (Investigator), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }
}