{
    "clinical_study": {
        "@rank": "116151", 
        "arm_group": [
            {
                "arm_group_label": "Proscan", 
                "arm_group_type": "Experimental", 
                "description": "Ametropia Lasik treatment of virgin eyes."
            }, 
            {
                "arm_group_label": "Zyoptix", 
                "arm_group_type": "Experimental", 
                "description": "Wavefront based ametropia Lasik treatment of virgin eyes."
            }, 
            {
                "arm_group_label": "Supracor", 
                "arm_group_type": "Experimental", 
                "description": "Ametropia Lasik treatment of virgin eyes with presbyopia."
            }
        ], 
        "brief_summary": {
            "textblock": "This clinical study has been planned to evaluate the safety and effectiveness of common\n      treatment algorithms using 500 Hz laser repetition rate for the correction of Ammetropia and\n      Presbyopia"
        }, 
        "brief_title": "A Prospective Safety and Effectiveness Study of a New High Repetition Rate Excimer Laser Using LASIK for the Correction of Ammetropia and Presbyopia", 
        "condition": [
            "Myopia", 
            "Hyperopia", 
            "Presbyopia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hyperopia", 
                "Myopia", 
                "Presbyopia"
            ]
        }, 
        "detailed_description": {
            "textblock": "This clinical study has been planned to evaluate the safety and effectiveness of the excimer\n      laser treatment algorithms Proscan, Zyoptix and Supracor of the 500 Hz laser system for\n      ametropia and/or presbyopia when performed on the cornea of virgin eyes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects have to be at least 18 years of age.\n\n          -  Subjects have to be able to read, understand, and sign a statement of Informed\n             Consent (be given a copy of the signed Informed Consent Form (ICF).\n\n          -  Subjects have to be willing and able to return for scheduled follow-up examinations\n             for up to 6 respectively 12 months after surgery.\n\n          -  For Proscan and Zyoptix Treatments the myopic subjects require a sphere between -0.5\n             D up to a maximum sphere of -10.0 D. If the patient has a refractive astigmatism to\n             be treated, this must be between -0.5 D up to -4.0 D (not corneal astigmatism) as\n             expressed in spectacle minus cylinder form (by manifest subjective refraction).\n             Overall the SE for myopes must be no more than -12.0 D.\n\n          -  The Hyperopic subjects require a sphere between +0.5 D up to a maximum sphere of +4.0\n             D. If the patient has a refractive astigmatism to be treated, this must be between\n             +0.5 D up to +4.0 D (not corneal astigmatism) as expressed in spectacle plus cylinder\n             form (by manifest subjective refraction). Overall the SE for hyperopes must be no\n             more than +6.0 D.\n\n          -  Subjects who are contact lens wearers must have gas permeable lenses discontinued for\n             at least 3 weeks and soft lenses discontinued for at least 1 week prior to the\n             pre-operative evaluation in the eye to be treated.\n\n          -  Corneal topography should be qualified.\n\n          -  Subjects who are contact lens wearers must have two (2) central keratometry readings\n             and two (2) manifest subjective refractions taken pre-operatively at least one week\n             apart. The refraction values must not differ by more than 0.50 D as defined by\n             manifest refraction spherical equivalent (MRSE). The keratometry values must not\n             differ from the previous values by more than 0.50 D in either meridian.\n\n          -  High contrast, manifest, best spectacle-corrected distance visual acuity correctable\n             binocular to at least 1.0 (Snellen 20/20 or 6/6) and monocular to at least 0.8\n             (Snel-len 20/25 or 6/7.5). In case of a monocular surgery the eye which should not be\n             treated must have a best corrected distance visual acuity of at least 0.8 (Snellen\n             20/25 or 6/7.5).\n\n          -  For treatments with the SUPRACOR presbyopic algorithm, subjects have to be at least\n             45 years old and no more than 85 years.\n\n          -  For treatments with the SUPRACOR presbyopic algorithm, subjects must have presbyopia\n             as determined by an age-related need for optical aid (> +1.50 D) for reading with\n             their best distance correction and been screened successfully for acceptance of the\n             SUPRACOR simulation.\n\n          -  For treatments with the SUPRACOR presbyopic algorithm, subjects must been screened\n             successfully for acceptance of the SUPRACOR simulation\n\n          -  For treatments with the SUPRACOR presbyopic algorithm, Myopic subjects must have up\n             to -7.0 diopters (D) of absolute spherical myopia (not spherical equivalent), with up\n             to -4.0 D of refractive astigmatism (NOT corneal astigmatism) by manifest subjective\n             refraction. The spherical equivalent and must be no more than -9.0 D.\n\n          -  Hyperopic subjects must have up to +4 diopters (D) of absolute spherical hyperopia\n             (not spherical equivalent), with up to +2.5 D of refractive astigmatism (NOT corneal\n             astigmatism) by manifest subjective refraction in both eyes. The spherical equivalent\n             must be no more than +5.25 D.\n\n          -  Mesopic pupil size measured with the Zywave II WaveFront Aberrometer must be < 7.0 mm\n             and photopic pupil size measured with the Orbscan II/ IIz must be > 2.9 mm.\n\n          -  For treatments with the Zyoptix algorithm, the high-order-aberration must be at least\n             0.35µm.\n\n        Exclusion Criteria:\n\n          -  Subjects for whom the combination of their baseline corneal thickness and the planned\n             operative parameters for the LASIK procedure would result in less than 250 microns of\n             remaining posterior corneal thickness below the flap postoperatively.\n\n          -  Hyperopic eyes for which the baseline manifest subjective refraction exhibits a\n             difference of greater than ± 0.75 D in sphere power, or a difference of greater than\n             ± 0.50 D in cylinder power, or a difference in cylinder axis of more than 15 degrees\n             compared to the baseline cycloplegic subjective refraction. For manifest cylinder of\n             less than ±0.75 D, the difference in cylinder axis would not be taken into\n             consideration.\n\n          -  Any subject who is going to be co-managed by an ophthalmologist or optometrist who\n             were not approved as a Technolas Perfect Vision Investigator.\n\n          -  Subjects with anterior segment pathology, including dry eye syndrome and cataracts,\n             which in the Investigator's opinion would interfere with best spectacle-corrected\n             visual acuity or a successful treatment.\n\n          -  Subjects with evidence of retinal vascular disease.\n\n          -  Subjects with any residual, recurrent, or active ocular disease, or corneal\n             abnormality that in the Investigator's opinion would interfere with BSCVA or a\n             successful treatment.\n\n          -  Subjects with signs of keratoconus.\n\n          -  Subjects with unstable central keratometry readings with irregular mires.\n\n          -  Subjects who had previous intraocular or corneal surgery of any kind, including any\n             type of Excimer laser surgery for either refractive or therapeutic purposes.\n\n          -  Subjects who have a history of Herpes simplex or Herpes zoster keratitis.\n\n          -  Subject who have a history of glaucoma or glaucoma suspect.\n\n          -  Subjects with corneal edema, or increased IOP > 22mmHg.\n\n          -  Subjects at risk for angle closure.\n\n          -  Subjects immunocompromised or carrying diagnosis of connective tissue disease,\n             clinically significant atopic disease, diabetes, autoimmune diseases and other acute\n             or chronic illnesses that will increase the risk to the subject or confound the\n             outcomes of this study.\n\n          -  Subject taking systemic medications likely to affect wound healing such as\n             corticosteroids or antimetabolites.\n\n          -  Subjects who are known to be pregnant, lactating, or who plans to become pregnant\n             over the course of the study.\n\n          -  Subjects with known sensitivity to medications used for standard LASIK.\n\n          -  Subjects participating in any other ophthalmic clinical trials during this clinical\n             study.\n\n          -  Subjects with an ocular muscle disorder including a strabismus or nystagmus, or other\n             disorders affecting fixation.\n\n          -  Subjects with cognitive impairments or other vulnerable persons.\n\n          -  Subjects with anterior or posterior synechiae."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "97", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 10, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02112968", 
            "org_study_id": "1302"
        }, 
        "intervention": [
            {
                "arm_group_label": "Proscan", 
                "description": "One device (500 Hz Excimer Laser) with three interventions (Proscan, Zyoptix and Supracor as algorithms)", 
                "intervention_name": "Proscan", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Zyoptix", 
                "description": "One device (500 Hz Excimer Laser) with three interventions (Proscan, Zyoptix and Supracor as algorithms)", 
                "intervention_name": "Zyoptix", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Supracor", 
                "description": "One device (500 Hz Excimer Laser) with three interventions (Proscan, Zyoptix and Supracor as algorithms)", 
                "intervention_name": "Supracor", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Myopia", 
            "Hyperopia", 
            "Presbyopia", 
            "Supracor", 
            "Zyoptix", 
            "Proscan", 
            "LASIK"
        ], 
        "lastchanged_date": "April 10, 2014", 
        "number_of_arms": "3", 
        "overall_contact": {
            "email": "melanie.doerner@bausch.com", 
            "last_name": "Melanie Doerner", 
            "phone": "+49 89 94004130"
        }, 
        "overall_contact_backup": {
            "email": "patrick.schmidt@bausch.com", 
            "last_name": "Patrick Schmidt", 
            "phone": "+49 89 94004391"
        }, 
        "overall_official": {
            "affiliation": "Gemini ocni centrum", 
            "last_name": "Pavel Stodulka, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Czech: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "For Proscan and Zyoptix: - The percentage of treated eyes within +/- 0.50D of target refraction. For Supracor: - The percentage of treated eyes with a best corrected high contrast distance VA of Snellen 20/25 (6/7.5 or 0.1 logMAR) or better", 
            "safety_issue": "No", 
            "time_frame": "Myopia: 6 months, Hyperopia 12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02112968"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Technolas Perfect Vision GmbH", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Technolas Perfect Vision GmbH", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}