{
    "clinical_study": {
        "@rank": "14965", 
        "acronym": "RMC-07", 
        "arm_group": {
            "arm_group_label": "PrePex™ device", 
            "arm_group_type": "Experimental", 
            "description": "Adult male circumcision by the PrePex™ device"
        }, 
        "brief_summary": {
            "textblock": "It is well known from a range of observational and epidemiological studies that the lifetime\n      risk of acquiring HIV among males can be significantly reduced via circumcision. Numerous\n      papers on the topic were published in the past two decades to elevate HIV prevention\n      awareness, especially in sub-Saharan countries.\n\n      Rwanda has a national plan to offer a voluntary circumcision program to 2 million adult men\n      in 2 years as part of a comprehensive HIV prevention package. To achieve this goal, the\n      government is continuing to study the PrePex™ device, developed to enable rapid adult male\n      circumcision in resource limited settings.\n\n      In February 2012, Rwanda has received WHO recommendation to scale up Adult Male male\n      circumcision (MC) using the PrePex device. Based on WHO recommendation (Use of devices for\n      adult male circumcision in public health HIV prevention programs: Conclusions of the\n      Technical Advisory Group on Innovations in Male Circumcision, March 2012, WHO/HIV/2012.7),\n      which recommended that the phased implementation include an active surveillance of the first\n      1000 clients to identify and record all adverse events and side-effects based on\n      standardized definitions. The active surveillance may change to passive surveillance after\n      the first 1000 clients, if the incidence of events is reassuringly low, as determined by\n      independent review."
        }, 
        "brief_title": "Safety Study of the PrePex Device for Non-Surgical Adult Male Circumcision During Phased in National Implementation in an Effort to Prevent the Spread of HIV", 
        "completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "condition": "Male Circumcision", 
        "detailed_description": {
            "textblock": "Male circumcision can reduce the lifetime risk of HIV infection by 60% in high risk areas\n      such as Sub Saharan Africa. In 2009, the US Government (USAID) reported that scaling up male\n      circumcision to reach 80 percent of adult and newborn males in 14 African countries by 2015\n      could potentially avert more than 4 million adult HIV infections between 2009 and 2025 and\n      yield annual cost savings of US$1.4 - 1.8 billion after 2015, with a total net savings of\n      US$20.2 billion between 2009 and 2025.\n\n      There are over 38 million adolescent and adult males in Africa that could benefit from male\n      circumcision for HIV prevention. The challenge Africa faces is how to safely scale up a\n      surgical procedure in resources limited settings.\n\n      The government of Rwanda has a national plan to decrease the incidence rate of HIV by 50%,\n      and to support this, needs to conduct 2 million voluntary adult male circumcisions in 2\n      years, a nearly impossible goal with surgical methods. Hence, the government embarked upon a\n      pre-safety and pivotal study to test The PrePex™ device, a new device and methodology for\n      rapid adult male circumcision in resource limited settings."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Ages - 21 to 49 years\n\n          -  Subject wants to be circumcised\n\n          -  Uncircumcised\n\n          -  Able to understand the study procedures and requirements\n\n          -  Agrees to abstain sexual intercourse for 6 weeks post device removal\n\n          -  Agrees to abstain from masturbation for 2 weeks post device removal\n\n          -  Agrees to return to the health care facility for follow-up visits (or as instructed)\n             after his circumcision for a period of 1 week post removal (2 weeks total)\n\n          -  Subject able to comprehend and freely give informed consent for participation in this\n             study and is considered by the investigator to have good compliance for the study\n\n          -  Subject agrees to anonymous video and photographs of the procedure and follow up\n             visits\n\n        Exclusion Criteria:\n\n          -  Active genital infection, anatomic abnormality or other condition, which in the\n             opinion of the investigator prevents the subject from undergoing a circumcision\n\n          -  Subject with the following diseases/conditions: phimosis, paraphimosis, warts under\n             the prepuce, torn or tight frenulum, narrow prepuce, hypospadias, epispadias\n\n          -  Known bleeding / coagulation abnormality, uncontrolled diabetes, by questionnaire\n\n          -  Subject who have an abnormal penile anatomy or any penile diseases\n\n          -  Subject that to the opinion of the investigator is not a good candidate\n\n          -  Subject does not agree to anonymous video and photographs of the procedure and follow\n             up visits"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "49 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "1001", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01921608", 
            "org_study_id": "RMC-07"
        }, 
        "intervention": {
            "arm_group_label": "PrePex™ device", 
            "description": "PrePex™ device for adult male circumcision programs. The PrePex™ device is designed to enable conducting male circumcision procedure that is bloodless with no anesthesia and no sutures.", 
            "intervention_name": "PrePex™ device", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Male Circumcision", 
            "HIV Prevention", 
            "HIV Infections"
        ], 
        "lastchanged_date": "August 12, 2013", 
        "link": {
            "description": "Rwanda Biomedical Centre", 
            "url": "http://www.rbc.gov.rw/"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Kigali", 
                    "country": "Rwanda"
                }, 
                "name": "Rwanda Military Hospital"
            }
        }, 
        "location_countries": {
            "country": "Rwanda"
        }, 
        "number_of_arms": "1", 
        "official_title": "One-Arm, Open Label, Prospective Safety Study of the PrePex Device for Non-Surgical Adult Male Circumcision During Phased in National Implementation in an Effort to Prevent the Spread of HIV.", 
        "overall_official": {
            "affiliation": "Rwanda Ministry of Health", 
            "last_name": "Vincent Mutabazi, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Rwanda: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "To assess the safety of scaling up Voluntary Medical Male Circumcision (VMMC) with the PrePex device by assessing the rate of moderate and severe AEs and allowing the program to continue with passive surveillance", 
            "safety_issue": "Yes", 
            "time_frame": "2 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01921608"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Ministry of Health, Rwanda", 
            "investigator_full_name": "Vincent Mutabazi", 
            "investigator_title": "Director of the Research Grants Unit", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Ministry of Health, Rwanda", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Ministry of Health, Rwanda", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}