{
    "clinical_study": {
        "@rank": "10095", 
        "acronym": "ELANCe", 
        "arm_group": [
            {
                "arm_group_label": "D2 Lymphadenectomy", 
                "arm_group_type": "Active Comparator", 
                "description": "D2 Lymphadenectomy"
            }, 
            {
                "arm_group_label": "D3 Lymphadenectomy", 
                "arm_group_type": "Experimental", 
                "description": "D3 Lymphadenectomy"
            }
        ], 
        "brief_summary": {
            "textblock": "Stomach cancer is the second most common cause of cancer-related deaths in India. Curative\n      surgery offers the only chance of improving survival in this cancer. In patients whose\n      cancer has not spread to other parts of the body (beyond the stomach and lymph nodes around\n      it), removal of stomach (gastrectomy) with lymph nodes around the stomach and along the\n      major vessels supplying blood to the stomach (D2 lymphadenectomy) is regarded as current\n      standard of care at Tata Memorial Centre. However, the extent of lymphadenectomy is\n      controversial. Some studies have suggested that removing more lymph nodes, even around the\n      major vessels of the abdomen (aorta and inferior vena cava) may not only help to accurately\n      determine the disease spread, but may also confer an additional survival benefit. Removing\n      more lymph nodes around the major vessels may increase the risk of morbidity to the patient.\n\n      In the last 5-6 years, stomach cancer specialists around the world have resorted to giving\n      half the cycles of chemotherapy to the patient before the surgery (neoadjuvant\n      chemotherapy), and the other half after the surgery in what is called 'perioperative\n      chemotherapy'. This has been shown to lead to more patients surviving to 5 years, than\n      before.\n\n      The investigators feel that perioperative chemotherapy with D2 lymphadenectomy may\n      constitute the best care for our patients with stomach cancer such that no further removal\n      of lymph nodes beyond is required. However, the investigators have no evidence in literature\n      to support this hypothesis. The investigators have thus designed this trial based on which\n      we propose that there exists no difference between a D2 lymphadenectomy and a D3\n      lymphadenectomy following neoadjuvant chemotherapy for non-metastatic, locally advanced but\n      resectable gastric cancer. The data will enable the development of clear management\n      guidelines for lymph node dissection in stomach cancer."
        }, 
        "brief_title": "\"Phase III Randomized Trial Comparing D2 Versus D3 Lymphadenectomy in Patients With Gastric Cancer Following Neoadjuvant Chemotherapy-ELANCe Trial", 
        "completion_date": {
            "#text": "July 2020", 
            "@type": "Anticipated"
        }, 
        "condition": "Gastric Cancer", 
        "condition_browse": {
            "mesh_term": "Stomach Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "The only data comparing D2 and D3 comes from a multi-institutional, non-randomised study\n      which reported that D3 lymphadenectomy conferred a survival advantage over D2 in tumours\n      that were 50-100mm in diameter, with or without lymph nodal disease.\n\n      Of the three published randomised controlled trials(RCT) comparing D2 versus D2+paraaortic\n      nodal dissection (PAND), two of the studies in which the long-term results are available,\n      were carried out in Japan. In both these studies, the patients were not offered chemotherapy\n      until after they developed a recurrence. Another reason is the benefit on survival, albeit\n      modest, in patients undergoing D3 lymphadenectomy that has been noted in the study by Wu et\n      al.\n\n      Another important reason for comparing D2 versus D2+PAND, lies in the fact that none of the\n      aforementioned RCTs have been performed after the 1998 revision in the definition of lymph\n      node stations by the Japanese Gastric cancer association. Hence, none of these results can\n      be considered representative of the current classifications.\n\n      Duly considering the possible higher morbidity that has been shown with a complete para\n      aortic lymph node dissection, the investigators propose to study a more extensive\n      lymphadenectomy than D2 but without increasing the risk of morbidity in the patient.\n\n      D2 lymphadenectomy has been performed at Tata Memorial Centre (TMC), since 2002 with\n      morbidity and mortality rates comparable to world literature It is the standard form of\n      lymphadenectomy in TMC. Hence, the trial will be performed by surgeons experienced in the\n      technique. D3 is performed in some centres in Japan, Italy  and Taiwan (where the only\n      randomized controlled trial demonstrated a survival benefit of D3 over D1). Both the\n      procedures are well established and regarded as standards in different parts of the world."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  ECOG performance status of 0 - 1 in patients deemed fit to undergo surgery at the\n             pre-anaesthetic check\n\n          -  Histologically proven gastric adenocarcinoma\n\n          -  No evidence of distant metastases, or locally advanced inoperable disease, as\n             evaluated by computed tomography, chest radiography, ultrasonography, and / or\n             laparotomy\n\n          -  Patient able to provide valid informed consent\n\n          -  Patient completed at least 1 cycle of neoadjuvant chemotherapy\n\n        Exclusion Criteria:\n\n          -  Presence of any 1 of the following:\n\n          -  Previous or concomitant other cancer\n\n          -  Primary Oesophageal involvement extending to the stomach\n\n          -  Distant hepatic / extrahepatic disease discovered on laparotomy\n\n          -  Gross local disease in the porta precluding a curative resection\n\n          -  Patient did not consent for the trial"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "574", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 31, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02139605", 
            "org_study_id": "87"
        }, 
        "intervention": {
            "arm_group_label": [
                "D2 Lymphadenectomy", 
                "D3 Lymphadenectomy"
            ], 
            "intervention_name": "D2 versus D3 Lymphadenectomy", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "D2 versus D3 Lymphadenectomy", 
        "lastchanged_date": "May 13, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Mumbai", 
                    "country": "India", 
                    "state": "Maharashtra", 
                    "zip": "400012"
                }, 
                "name": "Dr Shailesh Vinayak Shrikhande"
            }
        }, 
        "location_countries": {
            "country": "India"
        }, 
        "number_of_arms": "2", 
        "official_title": "Phase III Randomized Controlled Trial Comparing D2 Versus D3 Lymphadenectomy on Outcomes of Non-metastatic, Resectable, But Locally Advanced, Gastric Cancer Following Neoadjuvant (Perioperative) Chemotherapy (ELANCe Trial)", 
        "overall_official": {
            "affiliation": "Tata Memorial Centre", 
            "last_name": "Dr Shailesh V Shrikhande, MBBS MS MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "India: Central Drugs Standard Control Organization", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "July 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "primary endpoint:Overall Survival", 
            "safety_issue": "No", 
            "time_frame": "5 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02139605"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Tata Memorial Centre", 
            "investigator_full_name": "Dr Shailesh Vinayak Shrikhande", 
            "investigator_title": "Professor and GI HPB Surgeon", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Disease-free survival", 
            "safety_issue": "No", 
            "time_frame": "2 year"
        }, 
        "source": "Tata Memorial Centre", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Tata Memorial Centre", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}