{
    "clinical_study": {
        "@rank": "161499", 
        "arm_group": [
            {
                "arm_group_label": "Almonds", 
                "arm_group_type": "Experimental", 
                "description": "Adults will consume 1.5 ounces of almonds or almond paste per day and children will consume 0.5 ounces of almonds or almond paste per day for 3 weeks."
            }, 
            {
                "arm_group_label": "No almond consumption", 
                "arm_group_type": "Other", 
                "description": "No almonds will be consumed by participants for 3 weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether incorporating almonds into the diets of\n      families with young children will induce beneficial changes in gastrointestinal function,\n      the fecal microbiota profile, and immune and inflammatory processes of the adults and\n      children resulting in improved quality of life. The investigators anticipate finding an\n      increase in beneficial bacteria, improved intestinal function, increased antioxidant status,\n      improved immune function, decreased inflammation, and decreased perceived stress during the\n      almond intervention."
        }, 
        "brief_title": "Almonds: Digestive Health and Immune Function of Adults and Children", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Actual"
        }, 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "This is a randomized, crossover study. After obtaining informed consent, healthy adults aged\n      18-40 years with children aged 3-6 years will be randomized to either consume almonds and\n      almond paste during the first arm of the study or during the second arm of the study. During\n      the intervention period, adult participants will consume 1.5 ounces of almonds per day, and\n      children will consume 0.5 ounces of almonds per day for 3 weeks. After a 4-week washout\n      period, participants will be crossed to the other treatment (no almond consumption or almond\n      consumption).\n\n      Participants will complete daily questionnaires throughout the intervention period, and one\n      week before and after each intervention period. Saliva samples will be collected from adults\n      and children and blood samples will be collected from adults at the baseline and final time\n      points of each intervention. Stool samples will be collected during the pre-baseline and\n      final weeks of each intervention. Dietary intake will be assessed weekly during each\n      intervention period. Gastrointestinal symptoms questionnaires will be completed weekly\n      during each intervention, and a perceived stress questionnaire will be completed by adults\n      at the beginning and end of each intervention period."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        To participate in the study, adult participants must:\n\n          -  Be 18 to 40 years old.\n\n          -  Have a 3 to 6 year old child that you are willing to enroll in the study.\n\n          -  Live with your child for on average at least 6 days of the week.\n\n          -  Be willing and able to complete the Informed Consent Form in English.\n\n          -  Not be currently pregnant or planning to become pregnant in the next 5 months.\n\n          -  Be willing to consume 1.5 ounces of almonds (~43 nuts) each day for three weeks.\n\n          -  Be willing to feed your child 0.5 ounces of almond paste (~2 tablespoons) per day for\n             three weeks.\n\n          -  Be willing monitor your child's daily intake over the course of the study.\n\n          -  Be willing to provide 4 blood samples, 4 stool samples, and 4 saliva samples over the\n             course of the study.\n\n          -  Be willing to assist your child in providing 4 stool samples and 4 saliva samples\n             over the course of the study.\n\n          -  Be willing and able to complete daily and weekly questionnaires for you and your\n             child regarding general wellness, bowel function, gastrointestinal symptoms, stress\n             and anxiety, and dietary intake.\n\n          -  Must be available for 14 consecutive weeks to participate in the study.\n\n        Exclusion Criteria:\n\n        To participate in the study, adult and child participants:\n\n          -  Must not have any known nut or tree nut allergies.\n\n          -  Must discontinue any immune-enhancing dietary supplements (e.g., prebiotics and fiber\n             supplements, probiotics, fish oil, vitamin E >400% of the RDA or >60 mg/day, and\n             yogurts with live, active cultures).\n\n          -  Must not be currently taking any medications for constipation or diarrhea on a\n             regular basis.\n\n          -  Must not be currently taking any large doses of anti-inflammatory drugs (i.e.,\n             aspirin in doses >600 mg/d) on a regular basis.\n\n          -  Must not have received antibiotic therapy or a colonoscopy in the past two months.\n\n          -  Must not be currently being treated for or have any of the following\n             physician-diagnosed diseases or conditions:  HIV/AIDS; immune modulating diseases\n             (autoimmune disease, hepatitis, cancer); kidney disease; pancreatitis; pulmonary\n             disease; hepatic or biliary disease; or gastrointestinal diseases/conditions such as\n             diverticulitis, ulcerative colitis, Crohn's disease, Celiac disease, short bowel\n             disease, ileostomy, or colostomy, but not including GERD; or have a central venous\n             catheter."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "40 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "29", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01973595", 
            "org_study_id": "201300475"
        }, 
        "intervention": [
            {
                "arm_group_label": "Almonds", 
                "description": "Whole, raw almonds with skin, or whole, raw almonds with skin that have been ground into a paste.", 
                "intervention_name": "Almonds", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "No almond consumption", 
                "description": "No almonds will be consumed by participants for 3 weeks.", 
                "intervention_name": "No almond consumption", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "almonds", 
            "inflammation", 
            "immunity", 
            "gut microbiota", 
            "stress", 
            "diet quality"
        ], 
        "lastchanged_date": "May 30, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Gainesville", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "32611"
                }, 
                "name": "University of Florida"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Almonds: Digestive Health and Immune Function of Adults and Children", 
        "other_outcome": [
            {
                "description": "Changes in perceived stress levels will be measured using the Daily Questionnaire and the Perceived Stress Scale, and results will be compared between baseline and final time points during the almond intervention arm.", 
                "measure": "Perceived stress", 
                "safety_issue": "No", 
                "time_frame": "Baseline to Final in the Almond Intervention Arm (Week #4 or Week #14 depending on the randomization group)"
            }, 
            {
                "description": "Changes in perceived stress levels will be measured using the Daily Questionnaire and the Perceived Stress Scale, and results will be compared between treatment periods for each adult subject and between groups.", 
                "measure": "Perceived stress", 
                "safety_issue": "No", 
                "time_frame": "Final #1 (Week 4) to Final #2 (Week 14)"
            }
        ], 
        "overall_official": {
            "affiliation": "University of Florida", 
            "last_name": "Bobbi Langkamp-Henken, PhD, RD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Microbiota at Week 4 and Week 14 will be compared, controlling for baseline levels.", 
                "measure": "Gut microbiota community composition", 
                "safety_issue": "No", 
                "time_frame": "Final #1 (Week 4) to Final #2 (Week 14)"
            }, 
            {
                "description": "Change in gut microbiota between baseline and final time points will be compared for each study arm.", 
                "measure": "Gut microbiota community composition", 
                "safety_issue": "No", 
                "time_frame": "Baseline #1 (Week 1) to Final #1 (Week 4)"
            }, 
            {
                "description": "Change in gut microbiota between baseline and final time points will be compared for each study arm.", 
                "measure": "Gut microbiota community composition", 
                "safety_issue": "No", 
                "time_frame": "Baseline #2 (Week 11) to Final #2 (Week 14)"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01973595"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Levels of inflammatory markers in the blood (adults only) will be compared between baseline and final time points during the almond intervention arm.", 
                "measure": "Inflammatory status", 
                "safety_issue": "No", 
                "time_frame": "Baseline to Final in the Almond Intervention Arm"
            }, 
            {
                "description": "Changes in gastrointestinal symptoms and bowel habits will be measured using the Daily Questionnaire and the Gastrointestinal Symptoms Response Scale, and results will be compared between treatment periods for each subject/group.", 
                "measure": "Gastrointestinal function", 
                "safety_issue": "No", 
                "time_frame": "Final #1 (Week 4) to Final #2 (Week 14)"
            }, 
            {
                "description": "Levels of immune factors in the saliva and stool will be compared between treatment periods for each subject/group.", 
                "measure": "Immune factors", 
                "safety_issue": "No", 
                "time_frame": "Final #1 (Week 4) to Final #2 (Week 14)"
            }, 
            {
                "description": "Four dietary recalls will occur per study arm, and each recall will be scored for quality. The quality scores will be averaged per arm and then compared between study arms for each subject/group.", 
                "measure": "Diet Quality", 
                "safety_issue": "No", 
                "time_frame": "Final #1 (Week 4) to Final #2 (Week 14)"
            }, 
            {
                "description": "Levels of inflammatory markers in the blood (adults only) will be compared between treatment periods for each subject/group.", 
                "measure": "Inflammatory status", 
                "safety_issue": "No", 
                "time_frame": "Final #1 (Week 4) to Final #2 (Week 14)"
            }, 
            {
                "description": "Changes in gastrointestinal symptoms and bowel habits will be measured using the Daily Questionnaire and the Gastrointestinal Symptoms Response Scale, and results will be compared between baseline and final time points during the almond intervention arm.", 
                "measure": "Gastrointestinal function", 
                "safety_issue": "No", 
                "time_frame": "Baseline to Final in the Almond Intervention Arm"
            }, 
            {
                "description": "Levels of immune factors in the saliva and stool will be compared between baseline and final time points during the almond intervention arm.", 
                "measure": "Immune factors", 
                "safety_issue": "No", 
                "time_frame": "Baseline to Final in the Almond Intervention Arm (Week #4 or Week #14 depending on the randomization group)"
            }
        ], 
        "source": "University of Florida", 
        "sponsors": {
            "collaborator": {
                "agency": "Almond Board of California", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Florida", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}