{
    "clinical_study": {
        "@rank": "29946", 
        "arm_group": [
            {
                "arm_group_label": "age matched cohort 60-85 years old", 
                "arm_group_type": "Experimental", 
                "description": "24 subjects between the ages of 60-85 will receive riluzole"
            }, 
            {
                "arm_group_label": "24 subjects between 60-85 years old", 
                "arm_group_type": "Placebo Comparator", 
                "description": "24 subjects between 60-85 will receive placebo"
            }
        ], 
        "brief_summary": {
            "textblock": "Cognitive aging is a major source of disability in an increasingly aging population. The\n      paucity of effective treatments for cognitive aging disorders, and most importantly in\n      Alzheimer's disease instigates a need for further research into novel therapeutic\n      possibilities. Alzheimer's disease is the most common neurodegenerative disorder and its\n      prevalence steeply increases. Glutamate-mediated excitotoxicity in neuropsychiatric\n      disorders and in particular in Alzheimer's disease has been shown to cause significant\n      cerebral damage. Early effective therapeutic intervention in Alzheimer's disease is critical\n      in order to prevent or at least retard neuropathological progression that will lead to\n      widespread irreversible neuronal loss and significant cognitive dysfunction. Riluzole, a\n      glutamate modulator agent that is a proven safe medication and has not yet been used in\n      cognitive aging disorders, will be tested in mild Alzheimer's disease patients. Cognitive\n      functional changes along with two established in vivo biomarkers, namely, Magnetic Resonance\n      Spectroscopy (MRS) and Fluorodeoxyglucose (18F) positron emission tomography (FDG-PET) will\n      be evaluated."
        }, 
        "brief_title": "Riluzole in Mild Alzheimer's Disease", 
        "completion_date": {
            "#text": "November 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Alzheimer's Disease", 
        "condition_browse": {
            "mesh_term": "Alzheimer Disease"
        }, 
        "detailed_description": {
            "textblock": "A double-blinded, randomized, placebo-controlled study will be performed. Forty-eight\n      individuals with a diagnosis of mild Alzheimer's disease between 60-85 years old will\n      complete the study. There will be two cohorts of 60-75 and 75-85 years old that will be\n      age-matched. All forty-eight individuals will have been on donepezil, which is FDA approved\n      for the treatment of Alzheimer's disease, at a dose of 5mg or 10mg per day for at least 3\n      months prior to consenting and will remain on the drug throughout this study. Twenty-four\n      mild Alzheimer's disease patients will receive riluzole and another 24 will receive a\n      placebo (the placebo tablets will be generated at the Rockefeller University's pharmacy by\n      the research pharmacist). All patients will have a neurological evaluation and\n      neuropsychological tests performed to confirm that they meet criteria for probable\n      Alzheimer's disease set out by the National Institute on Aging - Alzheimer's disease\n      Association that recently revisited the NINCDS-ADRDA criteria and to have mild Alzheimer's\n      disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or female; 60 - 85 years old with mild Alzheimer's disease determined after\n             neurological and neuropsychological evaluation following the National Institute on\n             Aging - Alzheimer's disease Association criteria that recently revisited the\n             NINCDS-ADRDA criteria. For mild Alzheimer's disease, Clinical Dementia Ratings Scale\n             (CDR) should be 0.5 or 1 and Mini Mental State Examination (MMSS) between 19 and 27.\n\n          -  Must be on donepezil (Aricept®) at a consistent dose of 5mg or 10mg per day for at\n             least 3 months\n\n          -  Must be fluent in English\n\n          -  The subject will appoint or have previously appointed a health care proxy\n             specifically designated for research consent and that this be documented.\n\n        Exclusion Criteria:\n\n          -  Moderate-Severe Alzheimer's disease and other dementias as determined by\n             neuropsychological testing and neurological evaluation.\n\n          -  Previous riluzole treatment.\n\n          -  MRI contra-indication (severe claustrophobia, metal implants, shunts, pacemaker,\n             joint implants, metal valves).\n\n          -  Currently taking medications that either have evidence of glutamatergic activity or\n             has previous MRS evidence of effects on brain glutamate levels at the discretion of\n             the PI such as memantine, lamotrigine, lithium, opiates, bupropion, psychostimulants\n             such as amphetamines and methylphenidates, tricyclic antidepressants, benzodiazepines\n             and any other drug that the investigators judge might interfere with the study.\n             (subjects on those medications may still be included in the study however only the\n             values of NAA from MRS will be utilized and not the glutamate measurements).\n\n          -  Currently a user of the following illicit drugs: cocaine, MDMA (\"ecstasy\"), heroin\n             and other opioids (as verified by urine drug test) or has a history of drug or\n             alcohol abuse within the past 5 years.\n\n          -  Serum creatinine >1.5 times the upper limit of normal.\n\n          -  Abnormal liver function test (greater than 2 times the upper limit of normal for\n             alanine aminotranferase (ALT) or aspartate aminotransferase (AST); or bilirubin >1.5\n             times the upper limit of normal.\n\n          -  History of brain disease including Parkinson's Disease, severe brain trauma,\n             seizures, history of stroke,clinically significant lacunar infarct in a region\n             important for cognition or multiple lacunes or a cortical infarct or focal lesions of\n             clinical significance, multiple sclerosis, mental retardation, normal pressure\n             hydrocephalus, CNS tumor, Huntington's disease, subdural hematoma or other serious\n             neurological disorder.\n\n          -  Uncontrolled diabetes mellitus (Hba1c higher than 7) or chronically uncontrolled\n             hypertension.\n\n          -  Subject must not be taking Namenda® (memantine) for at least 5 months.\n\n          -  Currently taking any concomitant hepatotoxic drugs such as allopurinol, methyldopa\n             and sulfasalazine.\n\n          -  If subject has been taking Exelon® (rivastigmine), Razadyne® (galantamine), after\n             consenting, the subject would have to wash-out these meds for 3 month before having\n             baseline testing.\n\n          -  Any unstable serious co-existing medical condition(s) including but not limited to\n             myocardial infarction, coronary artery disease requiring coronary bypass surgery,\n             unstable angina, clinically evident congestive heart failure within 6 months prior to\n             the screening visit.\n\n          -  Current smoker or user of nicotine-containing products, such as chewing tobacco,\n             nicotine patch or gum for the past 2 months.\n\n          -  Current major depression defined by Hamilton Psychiatric Rating Scale >18.\n\n          -  Participation in any investigational or marketed drug or device trial within 30 days\n             prior to the screening visit.\n\n          -  Significant neuropsychiatric illnesses such as bipolar disorder, schizophrenia,\n             moderate-severe anxiety, vascular dementia, Creutzfeldt-Jakob dementia, HIV dementia,\n             and dementia in other specified diseases.\n\n          -  Subjects who have been on donepezil for longer than 5 years.\n\n          -  Weight> 300 pounds.\n\n          -  Lactose intolerance.\n\n          -  Any medical or social condition that, in the opinion of the Investigator, might pose\n             additional risk to the participant or confound the results of the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "60 Years"
        }, 
        "enrollment": {
            "#text": "48", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 4, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01703117", 
            "org_study_id": "APE-0792"
        }, 
        "intervention": [
            {
                "arm_group_label": "age matched cohort 60-85 years old", 
                "description": "24 subjects between the ages of 60-85 will receive study drug.", 
                "intervention_name": "Riluzole", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "24 subjects between 60-85 years old", 
                "description": "24 subjects between the ages of 60-85 will receive placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Riluzole"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Alzheimer's Disease", 
            "Dementia"
        ], 
        "lastchanged_date": "November 21, 2013", 
        "location": {
            "contact": {
                "email": "RUCares@rockefeller.edu", 
                "last_name": "RU Cares", 
                "phone": "800-782-2737"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10065"
                }, 
                "name": "The Rockefeller University"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Glutamatergic Dysfunction in Cognitive Aging: Riluzole in Mild Alzheimer's Disease", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "November 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To determine if after administration of the drug riluzole over 6 months, patients with mild Alzheimer's disease will have in the hippocampus and prefrontal cortex, less decline in the levels of N-acetylaspartate (NAA), a neuronal viability marker (obtained through Magnetic Resonance Spectroscopy-MRS) in comparison to the control group, and a less prominent decline in cerebral metabolism in the regions of interest affected in mild Alzheimer's disease in FDG-PET as compared to the control group.", 
            "measure": "Imaging Biomarkers N-acetylaspartate (NAA) and FDG-PET values in regions of interest", 
            "safety_issue": "No", 
            "time_frame": "Change from baseline at 6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01703117"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Rockefeller University", 
            "investigator_full_name": "Ana Pereira, MD", 
            "investigator_title": "Principal Investigator; Instructor in Clinical Investigation", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Cognitive function (neuropsychological tests); Glutamate levels obtained through MRS", 
            "safety_issue": "No", 
            "time_frame": "Change from baseline at 3 and 6 months"
        }, 
        "source": "Rockefeller University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Rockefeller University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}