{
    "clinical_study": {
        "@rank": "163211", 
        "arm_group": [
            {
                "arm_group_label": "U+N group", 
                "arm_group_type": "Experimental", 
                "description": "Ultrasound and nerve stimulator guided lumbar plexus block combined with nerve stimulator guided sciatic block"
            }, 
            {
                "arm_group_label": "N group", 
                "arm_group_type": "Active Comparator", 
                "description": "Nerve stimulator guided lumbar plexus block combined with nerve stimulator guided sciatic nerve block"
            }
        ], 
        "brief_summary": {
            "textblock": "Ultrasound imaging, an effective tool to localize peripheral nerves, may facilitate block\n      performance. It allows direct visualization of nerve structures, needle guidance in\n      real-time to the target, and observation of local anesthetic diffusion. Some case series\n      have demonstrated significantly faster onset time for interscalene blocks, supraclavicular\n      blocks and axillary brachial plexus blocks under ultrasound than with conventional\n      techniques. Ultrasound guidance also enhances the quality of popliteal sciatic nerve block\n      at the popliteal fossa compared with single injection, nerve stimulator-guided block using\n      either a tibial or peroneal endpoint. Despite this impressive profile, the application of\n      the ultrasound for lumbar plexus blocks has not been studied extensively. It is likely that\n      lumbar plexus block (LPB) combined with either a sciatic nerve block or sedation or both is\n      equivalent to general anesthesia and neuraxial anesthesia for knee arthroscopy. The lumbar\n      plexus block is traditionally performed using surface anatomical landmarks and nerve\n      stimulation. Ultrasound imaging of the anatomy relevant for LPB is challenging because of\n      its deep anatomic location and the \"acoustic shadow\" of the overlying transverse processes.\n      Recently, Karmakar M.K. etc. has demonstrated that a paramedian transverse scan (PMTS) of\n      the lumbar paravertebral region with the ultrasound beam being insonated through the\n      intertransverse space (ITS) and directed medially toward the intervertebral foramen\n      (PMTS-ITS) may overcome the problem of the \"acoustic shadow\" and allow clear visualization\n      of the anatomy relevant for LPB. However, the application of a PMTS-ITS used for lumbar\n      plexus blocks has not been studied extensively and its advantages are not validated in a\n      clinical study. Thus, we designed this prospective, randomized, subject and assessor\n      blinded, parallel-group, active-controlled study to compare a PMTS ultrasound-guided lumbar\n      plexus block combined with nerve stimulation and a conventional technique on time required\n      to readiness for surgery in patients undergo knee arthroscopy surgery."
        }, 
        "brief_title": "Ultrasound Plus Nerve Stimulator Versus Nerve Stimulator Guided Lumbar Plexus Block", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Knee Arthroscopy Surgery", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Informed consent\n\n          -  Age 18-70yr\n\n          -  American Society of Anesthesiologists physical status I-II\n\n          -  Patients scheduled to undergo knee arthroscopy surgery\n\n          -  Ultrasound visibility score equal or great than 10\n\n        Exclusion Criteria:\n\n          -  Body mass index more than 35 kg/m²\n\n          -  Pregnant or lactating women\n\n          -  Allergy to local anesthetics\n\n          -  Coagulopathy, on anticoagulants\n\n          -  Malignancy or infection at puncture site\n\n          -  Significant peripheral neuropathy or diabetic peripheral neuropathy\n\n          -  Language barrier\n\n          -  Neuropsychiatric disorder\n\n          -  Severe cardiac or respiratory diseases\n\n          -  Pathology or previous surgery or trauma to the lower limb\n\n          -  Analgesics intake, history of substance abuse\n\n          -  History of spinal surgery or deformity\n\n          -  Ultrasound visibility score less than 10\n\n          -  Participating in the investigation of another experimental agent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "46", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02020096", 
            "org_study_id": "TJMZK20131001"
        }, 
        "intervention": [
            {
                "arm_group_label": "U+N group", 
                "description": "An insulated nerve block needle connected to a nerve stimulator that was delivering a current of 1.5 mA at a frequency of 2 Hz was then inserted in the long axis (in- plane) of the ultrasound transducer towards the the hypoechoic psoas compartment. If the quadriceps contraction which produces patella twitching was elicited with an initial current of 1.5mA,then the current should be reduced until contraction is still present between 0.5 and 1.0 mA .Afterward, the lumbar plexus nerve block was performed by using 30mL of 0.5% ropivacaine. Contraction should stop below a current of 0.2mA, otherwise intraneural needle position should be suspected.", 
                "intervention_name": "Ultrasound and nerve stimulator guided lumbar plexus block", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "N group", 
                "description": "The block was conducted following traditional Winnie approach. The accepted end point for the lumbar plexus is stimulation of the femoral nerve component, observed by contraction of the quadriceps muscle. Quadriceps contraction which produces patella twitching should be sought with an initial current of 1.5mA, and once elicited the current should be reduced until contraction is still present between 0.5 and 1.0 mA. Afterward, the lumbar plexus nerve block was performed by using 30mL of 0.5% ropivacaine. Contraction should stop below a current of 0.2mA, otherwise intraneural needle position should be suspected.", 
                "intervention_name": "Nerve stimulator guided lumbar plexus block", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "U+N group", 
                    "N group"
                ], 
                "description": "We performed the sciatic nerve block using the classic Labat's approach. The stimulating needle was inserted with a 90° angle to the skin and advanced until stimulation of the tibial nerve (plantar flexion of the foot) was obtained. The intensity of the stimulating current, initially set to deliver 2 mA, was gradually decreased to 0.5 mA while the appropriate motor response was maintained. Then,20 mL of 0.5% ropivacaine was injected slowly after careful intermittent aspirations. If dorsiflexion was elicited as a result of stimulation of the common peroneal nerve, the needle was withdrawn and redirected 2-3mm more deeply and medially. Contraction should stop below a current of 0.2mA, otherwise intraneural needle position should be suspected.", 
                "intervention_name": "Nerve stimulator guided sciatic nerve block", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Lumbar plexus block", 
            "Ultrasound guidance", 
            "Nerve stimulator"
        ], 
        "lastchanged_date": "December 23, 2013", 
        "location": {
            "contact": {
                "email": "wmei@hust.edu.cn", 
                "last_name": "Wei Mei, MD., PhD", 
                "phone": "00862783665481"
            }, 
            "facility": {
                "address": {
                    "city": "Wuhan", 
                    "country": "China", 
                    "state": "Hubei", 
                    "zip": "430030"
                }, 
                "name": "Tongji Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Wei Mei, MD., PhD.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Jing Yu Xiao", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Comparison of Ultrasound Plus Nerve Stimulator Guided Lumbar Plexus Block to Conventional Nerve Stimulator Guided Technique Using Winnie Approach", 
        "overall_contact": {
            "email": "wmei@hust.edu.cn", 
            "last_name": "Wei Mei, MD., PhD", 
            "phone": "00862783665481"
        }, 
        "overall_official": [
            {
                "affiliation": "Department of Anesthesiology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology", 
                "last_name": "Wei Mei, MD., PhD.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Department of Anesthesiology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology", 
                "last_name": "Yuke Tian, MD., PhD.", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "China: Ministry of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Time required to a complete lumbar plexus block", 
            "safety_issue": "Yes", 
            "time_frame": "up to 30 min after ropivacaine injection"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02020096"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Huazhong University of Science and Technology", 
            "investigator_full_name": "Wei Mei", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Total ultrasound visibility score (UVS)", 
                "safety_issue": "Yes", 
                "time_frame": "30 min before and 5 min after  lumbar plexus block"
            }, 
            {
                "description": "Heart frequency and blood pressure at 1, 5, 10 min following skin incision", 
                "measure": "Hemodynamic changes after skin incision", 
                "safety_issue": "Yes", 
                "time_frame": "1, 5, 10 min after skin incision"
            }, 
            {
                "description": "Performance time of block is the preparing time and procedure time. Preparing time (defined as the time from the beginning of the sterile preparation right before the first needle contact with the skin). Procedure time  (time between the insertion of the needle and the end of local anesthetic injection)", 
                "measure": "Performance time of block", 
                "safety_issue": "Yes", 
                "time_frame": "up to 10 min after needle insertion"
            }, 
            {
                "measure": "Number of needle passes during block", 
                "safety_issue": "Yes", 
                "time_frame": "up to 10min after needle insertion"
            }, 
            {
                "description": "All peripheral nerve blocks were performed by the same anesthesiologist with an 100-mm insulated stimulating needle attached to a nerve stimulator. The intensity of the stimulating current, initially set to deliver 1 to 1.5 mA (0.1ms, 2Hz), was gradually decreased to <0.5 mA while the appropriate motor response was maintained.\nFor sciatic block, the targeted evoked motor response was plantar flexion of the foot. For lumbar plexus block, quadriceps muscle motor response was targeted.Contraction should stop below a current of 0.2mA, otherwise intraneural needle position should be suspected and the needle should be withdraw and readjusted. The Minimal stimulating current ( intensity of the current when the needle was considered to be adequately positioned) finally demonstrated on nerve stimulator was recorded, then ropivacaine was injected slowly after careful intermittent aspirations.", 
                "measure": "Minimal stimulating current of the needle", 
                "safety_issue": "Yes", 
                "time_frame": "up to 10min after needle insertion"
            }, 
            {
                "measure": "Onset time of sensory block to cold and pinprick", 
                "safety_issue": "No", 
                "time_frame": "up to 30 min after ropivacaine injection"
            }, 
            {
                "measure": "Onset time of motor block", 
                "safety_issue": "No", 
                "time_frame": "up to 30min after ropivacaine injection"
            }, 
            {
                "measure": "Incidence of paresthesia during and after block", 
                "safety_issue": "Yes", 
                "time_frame": "up to 24 postoperative hours"
            }, 
            {
                "measure": "Incidence of accidental vascular puncture", 
                "safety_issue": "Yes", 
                "time_frame": "up to 10 min after needle insertion"
            }, 
            {
                "measure": "Postoperative pain score", 
                "safety_issue": "No", 
                "time_frame": "up to 24 postoperative hours"
            }, 
            {
                "measure": "Patient acceptance", 
                "safety_issue": "No", 
                "time_frame": "up to 24 postoperative hours"
            }
        ], 
        "source": "Huazhong University of Science and Technology", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Huazhong University of Science and Technology", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}