{
    "clinical_study": {
        "@rank": "56938", 
        "arm_group": {
            "arm_group_label": "Text Messages", 
            "arm_group_type": "Experimental", 
            "description": "Short text messages related to healthy lifestyle will be sent to subjects three times per week during the study period."
        }, 
        "brief_summary": {
            "textblock": "Type 2 diabetes is a major healthcare problem in the developed and developing world. Recent\n      clinical trials have demonstrated that it may be prevented by lifestyle intervention focused\n      on diet and physical activity. These trials have been expensive and labour intensive and\n      this has limited translation of the known benefits to the population at large.\n\n      We propose using a mobile phone intervention for lifestyle change and will assess it in a\n      clinical trial(study) in people with impaired glucose regulation (high risk at developing\n      type 2 diabetes).\n\n      The study will be conducted in both India and the UK. The purpose of the study is to assess\n      the effectiveness and acceptability of a text messaging system to prevent the progression to\n      diabetes in people with high risk. The study involves five visits to clinic over 2 year\n      period.\n\n      Study participants will be divided into two groups by the computer generated random method -\n      one is 'Usual Care' group and the other 'Text Messaging' group.\n\n        -  Usual care will consist of a 30 minute interview, delivering personalized diet and\n           exercise advice, supplemented by written material and education regarding diabetes.\n           This will be delivered once at the beginning of the study.\n\n        -  The intervention group will undergo the same initial interview and, in addition, will\n           receive 3 times weekly text messaging with education, advice, support and motivation.\n           These messages will be personalized to individual targets set at the initial interview.\n\n      The primary outcome will be progression to diabetes, with and without SMS intervention.\n      Secondary outcomes will be improvements in physical activity (reported and directly\n      measured), body weight and other cardiovascular risk factors (blood pressure, total and HDL\n      cholesterol and serum triglycerides)."
        }, 
        "brief_title": "Diabetes Prevention Using SMS Technology", 
        "completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Prediabetes", 
        "condition_browse": {
            "mesh_term": [
                "Glucose Intolerance", 
                "Prediabetic State"
            ]
        }, 
        "detailed_description": {
            "textblock": "Recruitment:\n\n        -  Target recruitment number will be 2268 in total (1134 for India and UK each).\n\n        -  In India people at risk will be ascertained using the Indian Diabetes Risk Score\n           followed by measurement of a single blood sample to assess glucose regulation (HbA1c)\n           in those with high scores.\n\n        -  In the UK, high risk subjects will be ascertained from the National Health service\n           (NHS) Health Check Scheme and from routine screening in primary care; UK recruitment\n           will also be based on HbA1c.\n\n      Trial Design:\n\n        1. Visit 1 (Screening)\n\n             -  Potential subjects will be invited to clinic for screening to determine their\n                prediabetic state (defined as an HbA1c of 6.0-6.4%)and suitability to take part in\n                the study.\n\n             -  Screening involves clinical measurements, physical measurements and laboratory\n                measurements. Also, baseline questionnaires will be carried out at this visit.\n\n             -  ActiGraph, physical activity monitoring device will be fitted on that is to be\n                kept for 7 days.\n\n        2. Visit 2 (Education and Randomization)\n\n             -  One-to-One structured education on healthy lifestyle will be given to all\n                successfully screened subjects.\n\n             -  The subjects then will be randomized using computer generated numbers either to\n                usual care (control arm) or usual care with text messaging (intervention arm).\n\n        3. Visit 3 (6 month follow up), Visit 4 (12 month follow-up) and Visit 5 (24 month\n           follow-up) - each visit involves\n\n             -  clinical measurements, physical measurements and laboratory measurements\n\n             -  Questionnaires\n\n             -  Fitting ActiGraph on subject\n\n      Efficacy:\n\n        -  The primary outcome will be progression to type 2 diabetes\n\n        -  Secondary outcomes will be:\n\n             -  Change in physical activity as measured by Actigraph and Recent Physical Activity\n                Questionnaire (RPAQ)\n\n             -  Change in weight, BMI, waist circumference, hip circumference and waist:hip ratio\n\n             -  Change in fasting plasma glucose and HbA1c\n\n             -  Change in lipid profile\n\n             -  Liver function as measured by alanine transaminase (ALT), aspartate transaminase\n                (AST) and gamma-glutamyl transferase (GGT)\n\n             -  Change in diet assessed by validated food frequency questionnaire\n\n             -  Quality of life assessed by EQ-5D questionnaire\n\n             -  Cardiovascular biomarkers including hsCRP, adiponectin, PAI (plasminogen activator\n                inhibitor), uric acid, white cell count, albumin, IL-6, IL-1, TNF-α, monocytes\n                chemotactic protein-1, leptin, resistin, endothelin-1, E-selectin, soluble\n                vascular cellular adhesion molecule-1 (sVCAM-1) and soluble interstitial cellular\n                adhesion molecule-1 (sICAM-1)\n\n             -  Insulin secretion and sensitivity as calculated from fasting plasma glucose and\n                insulin measurements\n\n      Data:\n\n        -  During the course of the study visits some data will be stored on laptop computers, not\n           connected to the internet, for later statistical analysis. These data will be coded and\n           non identifiable.\n\n        -  Participant data will be stored in a locked filing cabinet in a secure room in Imperial\n           College Healthcare NHS Trust. Only the research team (clinical research fellow and\n           research nurse) will have access to the filing cabinet.\n\n        -  At the end of each visit the anonymised data will be transferred immediately to the\n           secure NHS computers and will be deleted from the laptop. Access to NHS computers is\n           only by members of NHS staff with appropriate log in privileges.\n\n        -  All data will be stored in an anonymised form by using study numbers for identification\n           of participants.\n\n        -  The NHS code of confidentiality will be followed and all activity will meet the\n           requirements of the data protection act.\n\n        -  Only members of the clinical research team and those responsible for direct care will\n           have access to subjects' data during the study.\n\n        -  The data generated by the study will be analyzed by the research team from Imperial\n           College. The analysis will be on anonymised data and will take place in Imperial\n           College Healthcare NHS Trust and in Imperial College academic buildings in the Faculty\n           of Medicine.\n\n      Direct Access to Source Data/Documents:\n\n      *The investigator(s)/institution(s) will permit trial-related monitoring, audits, and\n      regulatory inspection(s), providing direct access to source data/documents.\n\n      Statistics:\n\n        -  Sample size is based on previous data from the Indian Diabetes Prevention studies. We\n           estimate that the two year conversion rate to diabetes in the control group will be\n           25%. A total of 1134 individuals per group are required across both countries to detect\n           a 20% reduction in risk of progression with 80% power at 5% significance. A study of\n           this size will be able to address the question of whether, overall, the text messaging\n           system is effective in reducing progression to diabetes in high risk individuals. It\n           will not be sufficiently powered to address this question in each country separately,\n           nor to detect differences of effect between them. However, a study of this size is\n           extremely well powered to detect an impact on the continuously distributed secondary\n           outcome of moderate to vigorous physical activity (MVPA) as assessed by Actigraph. The\n           standard deviation of MVPA in the ProActive trial was 17 minutes per day.  Thus the\n           study overall has >99% power to detect a difference of 4 minutes per day of extra\n           walking between groups. It will be possible, therefore, to examine country specific\n           effects of the intervention on MVPA\n\n        -  Missing, unused, and spurious data will be assessed on an individual basis and may be\n           ignored, withdrawn or the visit may be removed from the analysis with appropriate\n           justification adjudicated by the Principal Investigator.\n\n        -  Data will be analyzed using parametric and nonparametric statistical methods for the\n           primary and secondary outcomes.\n\n      Regulatory Issues:\n\n        -  Ethics Approval The Chief Investigator has obtained approval from the Westminster\n           Research Ethics Committee.  Local Research and Development(R&D) Approval at each\n           participating NHS Trust is also required before accepting participants into the study.\n           The study will be conducted in accordance with the recommendations for physicians\n           involved in research on human subjects adopted by the 18th World Medical Assembly,\n           Helsinki 1964 and later revisions.\n\n        -  Consent to enter the study must be sought from each participant only after a full\n           explanation has been given, an information leaflet offered and time allowed for\n           consideration.  Signed participant consent should be obtained.  The right of the\n           participant to refuse to participate without giving reasons must be respected.  All\n           participants are free to withdraw at any time from the protocol treatment without\n           giving reasons and without prejudicing further treatment.\n\n        -  The Chief Investigator will preserve the confidentiality of participants taking part in\n           the study and is registered under the Data Protection Act.\n\n        -  Indemnity Imperial College London holds negligent harm and non-negligent harm insurance\n           policies which apply to this study.\n\n        -  Imperial College Academic Health Science Centre will act as the main Sponsor for this\n           study.  Delegated responsibilities will be assigned to the NHS trusts taking part in\n           this study.\n\n        -  The study may be subject to inspection and audit by Imperial College London under their\n           remit as sponsor and other regulatory bodies to ensure adherence to GCP and the NHS\n           Research Governance Framework for Health and Social Care (2nd edition)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adults 18 yrs or over and less than 75 yrs\n\n          -  HbA1c between 6.0-6.4%\n\n        Exclusion Criteria:\n\n          -  Pregnant or planning pregnancy\n\n          -  Breastfeeding\n\n          -  Enrolled in other clinical trials\n\n          -  Have active malignancy or under investigation for malignancy\n\n          -  Are unable to follow the protocol for any other reason"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "74 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "2268", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01795833", 
            "org_study_id": "CRO1999", 
            "secondary_id": "MR/J000183/1"
        }, 
        "intervention": {
            "arm_group_label": "Text Messages", 
            "description": "In addition to structured education on healthy lifestyle provided at baseline, subjects in the arm will receive short text messages containing educational, motivational and supportive content on diet, physical activity, and smoking (if appropriate) during the study period.  The content will be appropriate to the stage of the transtheoretical model of behavioural change that the subject is in. This will be assessed by questionnaire at each visit to clinic.", 
            "intervention_name": "Short text messages", 
            "intervention_type": "Other", 
            "other_name": [
                "Text messages", 
                "SMS", 
                "Short Message Service"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Prediabetes", 
            "Prediabetic State"
        ], 
        "lastchanged_date": "March 31, 2014", 
        "location": {
            "contact": {
                "email": "h.thomson@imperial.ac.uk", 
                "last_name": "Hazel Thomson, MSc", 
                "phone": "+44 (0)20 7594 2691"
            }, 
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom", 
                    "zip": "W2 1NY"
                }, 
                "name": "Imperial college Healthcare NHS Trust"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Pragmatic and Scaleable Strategy Using Mobile Technology to Promote Sustained Lifestyle Changes to Prevent Type 2 Diabetes in India and the UK", 
        "overall_contact": {
            "email": "h.thomson@imperial.ac.uk", 
            "last_name": "Hazel Thomson, MSc", 
            "phone": "+44 (0)20 7594 2460"
        }, 
        "overall_contact_backup": {
            "email": "nick.oliver@imperial.ac.uk", 
            "last_name": "Nick Oliver, MRCP, MBBS", 
            "phone": "+44 (0)20 3311 1064"
        }, 
        "overall_official": {
            "affiliation": "Imperial College London", 
            "last_name": "Desmond G Johnston, PhD, MB ChB", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: National Institute for Health Research", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome will be progression to type 2 diabetes as measured by HbA1c at baseline, 6 months, 12 months and 24 months or by any validated criteria in any other care setting.  the World health Organization (WHO) / International Diabetes Federation (IDF) criteria for diagnosis of diabetes will be used throughout.", 
            "measure": "Progression to type 2 diabetes", 
            "safety_issue": "No", 
            "time_frame": "at baseline, 6 months, 12 months and 24 months following randomisaton"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01795833"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Change in physical measurements will be assessed by measuring weight, body mass index (BMI), waist circumference, hip circumference and waist: hip ratio at baseline, 6 months, 12 months and 24 months.", 
            "measure": "Change in physical measurements", 
            "safety_issue": "No", 
            "time_frame": "At baseline, 6 months, 12 months and 24 months following randomisation"
        }, 
        "source": "Imperial College London", 
        "sponsors": {
            "collaborator": {
                "agency": "Barts & The London NHS Trust", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Imperial College London", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}