{
    "clinical_study": {
        "@rank": "102605", 
        "acronym": "MISS", 
        "arm_group": [
            {
                "arm_group_label": "Mw", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Saline; 0.3 ml x three days sc", 
                "arm_group_type": "Placebo Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "Study Hypothesis Enhancement of Th-1 response with the help of a poly TLR agonist (Mw) is\n      likely to increase survival in patients with severe sepsis.\n\n      Objectives To study whether immunomodulation with Mycobacterium Mw helps in improving\n      survival and the recovery of organ function in patients with severe sepsis. This will be\n      assessed with the help of the following\n\n        -  Mortality in the two arms\n\n        -  Daily SOFA scores\n\n        -  Ventilator free days\n\n        -  Time-to-vasopressor withdrawal\n\n        -  ICU length of stay\n\n        -  Hospital length of stay METHODS This will be a proof of the concept study to assess the\n           effect of Mycobacterium w in combination with standard therapy versus standard therapy\n           alone on the inflammatory profile in sepsis due to gram negative infection. A total of\n           25 patients will be enrolled in each group. The patients will be randomized in balance\n           to receive either test drug or its placebo along with the standard of care"
        }, 
        "brief_title": "Efficacy of Mw Vaccine in Treatment of Severe Sepsis", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Actual"
        }, 
        "condition": [
            "Severe Sepsis", 
            "Septic Shock", 
            "Immune Modulation"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Sepsis", 
                "Toxemia", 
                "Shock", 
                "Shock, Septic"
            ]
        }, 
        "detailed_description": {
            "textblock": "This will be a proof of the concept study to assess the effect of Mycobacterium w in\n      combination with standard therapy versus standard therapy alone on the inflammatory profile\n      in sepsis due to gram negative infection. The study will be conducted in the respiratory\n      intensive care unit at PGIMER, Chandigarh, over a period of 1 year. A total of 25 patients\n      will be enrolled in each group. The patients will be randomized in balance to receive either\n      test drug or its placebo along with the standard of care\n\n      In addition to the standard therapy for sepsis, patients randomized to test arm will receive\n      single daily dose of 0.3 ml of Mw intra-dermal for 3 consecutive days while patients\n      randomized to control arm will receive single daily dose of 0.3 ml of Mw-placebo\n      intra-dermal for 3 consecutive days.\n\n      Study Duration Study duration for each patient will be 28 days. Follow up period is included\n      in the study duration of 28 days\n\n      Study Outlines and Timing of Visits Eligible patients will be enrolled after due consent and\n      randomized to one of the treatment arms. The enrolled patients will be monitored for any\n      adverse events (AEs) or serious adverse events (SAEs) throughout the study period. All\n      patients will continue to receive standard therapy till considered requisite"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        -\n\n        All consecutive patients admitted in respiratory intensive care unit of our Institute with\n        severe sepsis or septic shock fulfilling the following criteria will be included in the\n        study after taking the informed consent:\n\n          1. Any patient of severe sepsis or septic shock as defined below:\n\n             • Systemic Inflammatory Response Syndrome (SIRS): Two or more of the following\n             conditions: temperature >38.5°C or <36.0°C; heart rate of >90 beats/min; respiratory\n             rate of >20 breaths/min or PaCO2 of <32 mm Hg; and WBC count of >12,000 cells/mL or\n             <4000 cells/mL, or >10 percent immature (band) forms\n\n             • Sepsis: SIRS in response to presumed or documented infection (culture or Gram stain\n             of blood, sputum, urine, or normally sterile body fluid positive for pathogenic\n             microorganism; or focus of infection identified by visual inspection, e.g., ruptured\n             bowel with free air or bowel contents found in abdomen at surgery, wound with\n             purulent discharge, consolidation on chest radiograph).\n\n             • Severe sepsis: Sepsis and at least one of the following signs of organ\n             hypoperfusion or organ dysfunction: areas of mottled skin; capillary refilling of  3\n             s; urinary output of <0.5 mL/kg for at least 1 h or renal replacement therapy;\n             lactate >2 mmol/L; abrupt change in mental status or abnormal EEG findings; platelet\n             count of <100,000 cells/mL or disseminated intravascular coagulation; acute lung\n             injury/ARDS; and cardiac dysfunction (echocardiography)\n\n             • Septic shock: Severe sepsis and one of the following conditions: Systemic mean BP\n             of <60 mm Hg (<80 mm Hg if previous hypertension) after 40 to 60 mL/kg saline\n             solution, or PCWP between 12 and 20 mm Hg; and Need for dopamine of >5 mcg/kg/min, or\n             norepinephrine or epinephrine of <0.25 mcg/kg/min to maintain mean BP at >60 mm Hg\n             (80 mm Hg if previous hypertension)\n\n             • Refractory septic shock: Need for dopamine at >15 mcg/kg/min, or nor-epinephrine or\n             epinephrine at >0.25 mcg/kg/min to maintain mean BP at >60 mm Hg (80 mm Hg if\n             previous hypertension)\n\n          2. AND having at least one of the following:\n\n               -  Source of Gram negative sepsis presumed to be originating from these sources\n                  (gastrointestinal, hepatobiliary, genitourinary tract, pulmonary, neurological)\n                  or\n\n               -  Documented by typical clinical signs and symptoms and confirmed by blood culture\n                  and/or histology or\n\n               -  Documented by typical clinical signs and symptoms and confirmed by CSF\n                  culture/tissue culture and/or histology or\n\n               -  Positive culture or histology confirmation or any other investigation deemed\n                  necessary must be obtained at the time of enrolment and prior to the first dose\n                  of study medication\n\n          3. Patients and/or legally authorized representative(s), if applicable, have been fully\n             informed and have given written informed consent. A patient unable to write and /or\n             read but who fully understands the oral information given by the investigator (or\n             nominated representative) has given oral informed consent witnessed in writing by an\n             independent person.\n\n          4. Patients of either gender in the age range of 18-65 years\n\n          5. Female patients of child bearing potential must have a negative pregnancy test within\n             14 days prior to first dose of study medication. They must avoid becoming pregnant\n             while receiving study medication by maintaining adequate birth control practice\n\n          6. Patients must have sufficient venous access to permit administration of medication\n             and monitoring of safety variables.\n\n        Exclusion Criteria:\n\n          -  1. Blood culture is positive for Gram-positive organism. 2. Patient is pregnant or\n             nursing. 3. Patients whose sole diagnosis is fungal sepsis. 4. Patients with history\n             of allergy, hypersensitivity, or any serious reaction to study medication.\n\n             5. Patient previously enrolled into this study. 6. Patient participating or having\n             participated in a clinical trial with another investigational drug within the last 28\n             days except for investigational drugs against cancer, leukaemia or HIV.\n\n             7. Patients with a concomitant medical condition, whose participation may create an\n             unacceptable additional risk.\n\n             8. Patients with a life expectancy judged to be less than five days from the basic\n             disease other than sepsis.\n\n             9. History of cardiopulmonary resuscitation for the current episode of sepsis 10.\n             Patients not willing to participate or not likely to complete the trial as per\n             judgement of the investigator."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02025660", 
            "org_study_id": "IP 39"
        }, 
        "intervention": [
            {
                "arm_group_label": "Mw", 
                "intervention_name": "Mw, 0.3ml x three days sc", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Saline; 0.3 ml x three days sc", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Mw", 
            "Mycobacterium indicum prannii", 
            "Mycobacterium w", 
            "Severe sepsis", 
            "Septic shock"
        ], 
        "lastchanged_date": "March 19, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chandigarh", 
                    "country": "India", 
                    "zip": "160012"
                }, 
                "name": "PIMER"
            }
        }, 
        "location_countries": {
            "country": "India"
        }, 
        "number_of_arms": "2", 
        "official_title": "Does Immune-modulation Improve the Survival in Patients With Severe Sepsis? \"A Proof of the Concept Study\"", 
        "other_outcome": [
            {
                "measure": "ICU length of stay", 
                "safety_issue": "No", 
                "time_frame": "upto 4 weeks"
            }, 
            {
                "measure": "Daily SOFA score", 
                "safety_issue": "No", 
                "time_frame": "upto 4 weeks"
            }, 
            {
                "measure": "Vasopressor free days", 
                "safety_issue": "No", 
                "time_frame": "upto 4 weeks"
            }
        ], 
        "overall_official": {
            "affiliation": "PIMER, Chandigarh", 
            "last_name": "Inderpaul si Sehgal", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "India: Indian Council of Medical Research", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Mortality", 
            "safety_issue": "Yes", 
            "time_frame": "upto 4 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02025660"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Postgraduate Institute of Medical Education and Research", 
            "investigator_full_name": "Inderpaul singh", 
            "investigator_title": "Resident", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Hospital length of stay", 
            "safety_issue": "No", 
            "time_frame": "upto 4 weeks"
        }, 
        "source": "Postgraduate Institute of Medical Education and Research", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Postgraduate Institute of Medical Education and Research", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}