{
    "clinical_study": {
        "@rank": "31601", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Autoimmune lymphoproliferative syndrome (ALPS) is a genetic disorder of the lymph system.\n      People with ALPS often have swollen lymph nodes, especially in the neck and armpit. They\n      also have a much higher risk of developing lymphoma. It is not always easy to determine\n      whether the swollen lymph nodes are caused by ALPS or by lymphoma. Researchers want to see\n      whether different imaging studies can show the difference between ALPS and lymphoma. The\n      studies used will be positron emission tomography (PET) and computed tomography (CT).\n      Researchers will use a drug called fluorodeoxyglucose (FDG) to look at the lymph nodes.\n\n      Objectives:\n\n      - To see how well imaging studies can distinguish between swollen lymph nodes caused by ALPS\n      or by lymphoma.\n\n      Eligibility:\n\n        -  Individuals must be 5 years of age or older and enrolled on the National Institutes of\n           Health natural history study of ALPS.\n\n        -  Participants should either have lymphoma or have symptoms that suggest possible\n           lymphoma.\n\n      Design:\n\n        -  Participants will be screened with a physical exam and medical history. Blood and urine\n           samples will be collected.\n\n        -  Participants will have an FDG-PET/CT scan. It will be performed according to standard\n           procedures.\n\n        -  If the results of the scan do not show lymphoma, participants will stay on the study\n           for 1 year for clinical follow up. They may have a second FDG-PET/CT scan if there is a\n           change in symptoms. Such changes include further enlargement of lymph nodes,\n           unexplained fevers, or weight loss.\n\n        -  If the results of the scan show evidence of new or worsening lymphoma, treatment on\n           this study will end. Further tests based on clinical symptoms, including a lymph node\n           biopsy, may be done under the ALPS natural history study to rule out or make a\n           diagnosis of lymphoma."
        }, 
        "brief_title": "Fluorodeoxyglucose Imaging Studies to Detect Lymphoma", 
        "condition": [
            "Autoimmune Lymphoproliferative Syndrome", 
            "Lymphoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lymphoma", 
                "Autoimmune Lymphoproliferative Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "The Autoimmune Lymphoproliferative Syndrome (ALPS) is an inherited disorder associated with\n      defective lymphocyte apoptosis, which is clinically characterized by prominent nonmalignant\n      lymphadenopathy, hepatosplenomegaly, and overt autoimmune diseases such as hemolytic anemia,\n      autoimmune thrombocytopenia, and neutropenia. Additionally, ALPS patients have a\n      significantly increased risk of developing non-Hodgkin lymphoma (NHL) and Hodgkin lymphoma\n      (HL). The diagnosis of lymphoma is particularly troublesome in ALPS because many ALPS\n      manifestations overlap with clinical features suggestive of lymphoma. Therefore, individuals\n      with ALPS may undergo repeated biopsies during the course of the disease. Fluorodeoxyglucose\n      positron emission tomography combined with computed tomography (FDG-PET/CT) is a noninvasive\n      test that may help us discriminate benign from malignant lymphadenopathy in patients with\n      ALPS.\n\n      For patients with ALPS and clinical symptoms suggestive of lymphoma, such as a sudden\n      increase in focal lymphadenopathy and/or systemic B symptoms associated with lymphoma, we\n      want to investigate whether FDG-PET/CT is useful in determining a plan of action by\n      assisting in locating the most active lymph node and determining whether a surgical biopsy\n      is warranted.  Under this protocol, FDG-PET/CT scans will be done to rule out lymphoma. A\n      lymph node biopsy may be necessary to determine the pathology of the lymph node and will not\n      be done for research purposes alone."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        To qualify for enrollment, patients must meet all of the following:\n\n          1. Fulfill current criteria for the diagnosis of ALPS, which includes documented chronic\n             nonmalignant lymphadenopathy and/or splenomegaly, and either greater than or equal to\n             1.5% T-cell receptor alpha/beta+ DNTs in the peripheral blood or confirmed RAS\n             mutation with or without elevated alpha/beta DNTs.\n\n          2. Be enrolled in ALPS natural history protocol #93-I-0063.\n\n          3. Have 1 or more of the following:\n\n               1. Sudden enlargement of at least 1 lymph node or group of lymph nodes over\n                  baseline.\n\n               2. Systemic symptoms suspicious for lymphoma (i.e., loss of weight, loss of\n                  appetite, fatigue, night sweats, fever, and pruritus).\n\n               3. A histologically proven diagnosis of lymphoma or other malignancy.\n\n          4. Be 5 years of age or older.\n\n        EXCLUSION CRITERIA:\n\n        Patients will be excluded if any of the following is present:\n\n          1. Concurrent proven infection or inflammatory disease (e.g., sarcoidosis), which itself\n             often shows increased FDG uptake by PET and which could interfere with the\n             interpretation of study results.\n\n          2. Hyperglycemia (regardless of etiology) determined by fasting glucose of > 200 mg/dL\n\n          3. Weight in excess of 400 lb, which will exceed the weight limit for the scanner table.\n\n          4. Pregnancy or breast-feeding. For women of childbearing potential, a negative urine or\n             serum pregnancy test is required within 24 hours prior to an FDG-PET/CT scan."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "5 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 23, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01672918", 
            "org_study_id": "120184", 
            "secondary_id": "12-I-0184"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "PET/CT", 
            "Lymphoma", 
            "Lymphadenopathy", 
            "ALPS"
        ], 
        "lastchanged_date": "May 3, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2012-I-0184.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Use of Fluorodeoxyglucose Positron Emission Tomography With Computed Tomography for the Evaluation of Autoimmune Lymphoproliferative Syndrome Lymphadenopathy Suggestive of Lymphoma", 
        "overall_contact": {
            "email": "kr191c@nih.gov", 
            "last_name": "V. Koneti Rao, M.D.", 
            "phone": "(301) 496-6502"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Allergy and Infectious Diseases (NIAID)", 
            "last_name": "V. Koneti Rao, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "9028957", 
                "citation": "Sneller MC, Wang J, Dale JK, Strober W, Middelton LA, Choi Y, Fleisher TA, Lim MS, Jaffe ES, Puck JM, Lenardo MJ, Straus SE. Clincial, immunologic, and genetic features of an autoimmune lymphoproliferative syndrome associated with abnormal lymphocyte apoptosis. Blood. 1997 Feb 15;89(4):1341-8."
            }, 
            {
                "PMID": "10189330", 
                "citation": "Straus SE, Sneller M, Lenardo MJ, Puck JM, Strober W. An inherited disorder of lymphocyte apoptosis: the autoimmune lymphoproliferative syndrome. Ann Intern Med. 1999 Apr 6;130(7):591-601. Review."
            }, 
            {
                "PMID": "10405750", 
                "citation": "Avila NA, Dwyer AJ, Dale JK, Lopatin UA, Sneller MC, Jaffe ES, Puck JM, Straus SE. Autoimmune lymphoproliferative syndrome: a syndrome associated with inherited genetic defects that impair lymphocytic apoptosis--CT and US features. Radiology. 1999 Jul;212(1):257-63."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01672918"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}