{
    "clinical_study": {
        "@rank": "112577", 
        "acronym": "FTPC", 
        "arm_group": {
            "arm_group_label": "Low Dose Radiation Focal Brachytherapy", 
            "arm_group_type": "Experimental", 
            "description": "Low Dose Radiation Focal Brachytherapy"
        }, 
        "brief_summary": {
            "textblock": "This project will develop and evaluate a treatment plan for prostate focal therapy based on\n      low dose rate brachytherapy. The participants entering this study are those suitable for\n      active surveillance. These participants will be monitored with various imaging methods and\n      interventions such as MR elastography, Transrectal ultrasound elastography, PET/CT and\n      transperineal mapping biopsy to determine the extent of cancer and suitable treatments.\n      Those suitable for focal therapy will be offered the option of low dose rate brachytherapy\n      (LDRB) focal therapy in addition to active surveillance or radical therapy.\n\n      This study will be used to evaluate the long term use of multi-modal, multi-parametric\n      prostate cancer imaging, combining data from MRI, ultrasound and 11C-choline PET/CT. Such\n      methods can be used to eliminate the need for invasive methods such as mapping biopsies."
        }, 
        "brief_title": "Focal Therapy for Prostate Cancer - A Pilot Study of Focal Low Dose Rate Brachytherapy", 
        "completion_date": {
            "#text": "January 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "1. Purpose\n\n           To test the efficacy, acute side effects and long term safety of Focal Therapy in\n           Prostate Cancer, as compared to conventional radical lose dose radiation prostate\n           brachytherapy (LDR-PB).\n\n        2. Hypothesis\n\n           We hypothesize that, in an appropriately selected group of early-stage, favourable risk\n           prostate cancer patients, focal LDR-PB will lead to fewer acute side effects, long term\n           complications resulting is a better quality of life than radical LDR-PB.\n\n           We also hypothesize that multi-modal, multi-parametric imaging will enable monitoring\n           of the results of focal therapy with an accuracy that is high enough to eventually\n           replace repeated (and invasive) mapping biopsies.\n\n        3. Justification\n\n           The imaging study we propose is unique in terms of its multi-modality, multi-parametric\n           approach. Local disease will be monitored by a very complete set of multi-parametric\n           MR, ultrasound and PET-CT imaging. Potential spread of the disease may be captured by\n           abdominal and whole-body PET-CT. Comparison with biopsies will be more accurate than in\n           other studies because biopsy location will be accurately provided by the trans-perineal\n           three-dimensional template-guided pathological mapping biopsy (TTMB), in contrast to\n           Post-radical prostatectomy (RP) studies that use axial whole mount slices which suffer\n           from a significant change in prostate physical shape and unpredictable deformation due\n           to fixation, making an accurate registration of pathology and imaging difficult.\n\n           The impact of our study on the field of medical imaging will also be significant.\n           Advances in the topics of deformable multi-modal registration, dosimetry, and the\n           characterization of cancer as image features in MR, ultrasound and PET-CT are expected.\n           These findings will be widely disseminated in papers addressing both clinical and\n           technical publications.\n\n           We are not aware of any study in which TTMB-guided focal brachytherapy has been\n           implemented and tested. A center of our size, with our record in outcomes, and with a\n           complete set of imaging expertise and tools to help with patient selection and\n           monitoring, may make a very significant impact in how focal therapy can be implemented\n           and evaluated. Therefore, we have the potential to provide valuable input on how to\n           translate focal therapy into standard care for appropriately selected patients.\n\n        4. Objectives\n\n           The specific objectives of this study are:\n\n             1. To develop provisional criteria for what constitutes focal disease and treatment\n                plans appropriate for focal LDR-PB.\n\n             2. To show that patients undergoing focal therapy have a better quality of life than\n                those undergoing radical therapy.\n\n             3. To correlate multi-modal, multi-parametric imaging results with the results of\n                mapping biopsies with the goal of developing image-based techniques for patient\n                selection and monitoring.\n\n        5. Research Method\n\n           Participants in the study will undergo multi-modal, multi-parametric imaging as\n           outlined in the study protocol (MRI, Ultrasound imaging, and PET/CT). Participants that\n           are eligible to continue in the study and receive focal therapy will undergo 3D-\n           Template-Guided Trans-Perineal Pathological Mapping Biopsy (TTMB). Participants will\n           also be asked to complete study surveys and have repeat pathological mapping done at 2\n           year post treatment..\n\n        6. Statistical Analysis\n\n      In our recruiting plan, we have assumed that approximately 50% of the participants who are\n      initially eligible will continue to focal therapy. The planned sample size for this pilot\n      study is 10.\n\n      Imaging hypotheses: The hypothesis that focal treatment will change the imaged treated area\n      tissue properties but will leave unchanged properties of tissue in the untreated area will\n      be tested using paired data on each participant."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Must be 18 years of age or older\n\n          -  Must be able to give informed consent\n\n          -  Histologic diagnosis of prostate adenocarcinoma made on transrectal guided prostate\n             biopsy with no fewer than 6 cores taken\n\n          -  The prostate cancer is considered suitable for a strategy of active surveillance as\n             well as conventional radical treatment.\n\n          -  No more than 2 cores from one lobe containing cancer\n\n          -  Gleason sum no greater than 3+4 =7 in any one core\n\n          -  Clinical T stage no higher than T2a\n\n          -  Serum prostate-specific antigen (PSA) no higher than 10 ng/mL\n\n          -  No previous radiation therapy to the pelvis\n\n          -  No prior history of malignancy except non-melanoma skin cancer\n\n          -  Must be suitable for general or spinal anesthesia\n\n          -  Must not be on coumadin or other anticoagulants\n\n          -  Must be suitable for multi-parametric MRI scan (excluded are those with significant\n             renal impairment that would preclude the use of contrast agents and may exclude some\n             patients with cardiac pacemaker, wires, or defibrillator; artificial heart valve;\n             brain aneurysm clip; electrical stimulator for nerves or bones; ear or eye implant;\n             implanted drug infusion pump; coil, catheter, or filter in any blood vessel. Some men\n             with metallic prostheses; shrapnel, bullets, or other metal fragments retained in the\n             body may be excluded as well.\n\n        Exclusion Criteria:\n\n          -  They are unable to participate in an MRI scan.\n\n          -  They are unable to undergo general or spinal anesthesia.\n\n          -  They are on anticoagulation therapy (blood thinners).\n\n          -  They have had previous radiotherapy to the pelvis."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01830166", 
            "org_study_id": "H12-03268"
        }, 
        "intervention": {
            "arm_group_label": "Low Dose Radiation Focal Brachytherapy", 
            "description": "Low Dose Radiation Focal Brachytherapy", 
            "intervention_name": "Low Dose Radiation Focal Brachytherapy", 
            "intervention_type": "Radiation"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "November 18, 2013", 
        "location": {
            "contact": {
                "email": "adam.kahnamelli@bccancer.bc.ca", 
                "last_name": "Adam Kahnamelli, BSc", 
                "phone": "604-877-6000", 
                "phone_ext": "676006"
            }, 
            "facility": {
                "address": {
                    "city": "Vancouver", 
                    "country": "Canada", 
                    "state": "British Columbia", 
                    "zip": "V5Z 4E6"
                }, 
                "name": "British Columbia Cancer Agency"
            }, 
            "investigator": {
                "last_name": "William J Morris, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "1", 
        "official_title": "FTPC (Focal Therapy for Prostate Cancer): A Pilot Study Using Focal Low Dose Rate Brachytherapy as an Alternative to Active Surveillance and Radical Treatment for Favourable Risk Prostate Cancer.", 
        "other_outcome": {
            "description": "To correlate multi-modal, multi-parametric imaging results with the results of mapping biopsies with the goal of developing image-based techniques for patient selection and monitoring the efficacy of focal LDRB.", 
            "measure": "Treatment Evaluation of LDR-PB", 
            "safety_issue": "Yes", 
            "time_frame": "Approximately 4 years; upon study completion"
        }, 
        "overall_contact": {
            "email": "jmorris@bccancer.bc.ca", 
            "last_name": "William J Morris, MD", 
            "phone": "604-877-6000", 
            "phone_ext": "672770"
        }, 
        "overall_official": {
            "affiliation": "British Columbia Cancer Agency", 
            "last_name": "William J Morris, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To develop criteria for what constitutes focal disease and treatment plans appropriate for focal LDRB.", 
            "measure": "Constitute Disease Criteria and Appropriate Treatment Plans", 
            "safety_issue": "Yes", 
            "time_frame": "Approximately 4 years; upon study completion"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01830166"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "To show that patients undergoing focal therapy have a better quality of life than those undergoing radical therapy while having similar long term oncologic outcomes.", 
            "measure": "Quality of Life", 
            "safety_issue": "No", 
            "time_frame": "Approximately 4 years; upon study completion"
        }, 
        "source": "British Columbia Cancer Agency", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "British Columbia Cancer Agency", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}