{
    "clinical_study": {
        "@rank": "48431", 
        "arm_group": [
            {
                "arm_group_label": "Physical Activity", 
                "arm_group_type": "Active Comparator", 
                "description": "40 min exercise supervised by physiotherapists two times weekly in six month."
            }, 
            {
                "arm_group_label": "Control Group", 
                "arm_group_type": "No Intervention", 
                "description": "These participants follows the standard post surgery follow-up consisting of counseling by dietitians, nurses and doctors."
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of this study is to increase our knowledge about the effect of physical activity in\n      patients who have undergone gastric bypass surgery. The study will provide novel information\n      in two areas. The main objective is to study the effect of physical activity on the weight\n      loss and cardiovascular risk factors. This will be accomplished in a randomized clinical\n      trial in patients, who are eligible for gastric bypass (GB). Patients will be randomized to\n      six month of structured physical activity or standard postoperative counseling. The study\n      will include an exhaustive panel of blood tests related to cardiovascular risk and the most\n      extensive evaluation of structural and functional vascular test done in this patient group\n      so far. In addition the study will provide information of the effect of bariatric surgery\n      per se since both pre- and postoperative investigations are conducted. The study will learn\n      us to what degree it is possible to motivate this group of patients to increased physical\n      activity. All together this will enable us to improve the counseling of the patients\n      undergoing GB."
        }, 
        "brief_title": "Effect of Physical Activity on Weight Loss and Cardiovascular Risk Factors After Gastric Bypass", 
        "completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Morbid Obesity", 
            "Inactivity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Obesity", 
                "Obesity, Morbid", 
                "Weight Loss"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 25 - 60 years\n\n          -  Able to understand and cooperate with the interventions in the study\n\n          -  Eligible for gastric bypass surgery\n\n        Exclusion Criteria:\n\n          -  Inability to perform physical activity at the intensity and quantity required in the\n             study, such as physical disabled patients including severe osteoarthritis\n\n          -  Use of vitamin K antagonists, oral contraceptives, or hormone replacement therapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "25 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 14, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01690728", 
            "org_study_id": "CBR-001"
        }, 
        "intervention": {
            "arm_group_label": "Physical Activity", 
            "description": "The intervention program will continue for six month consisting of two weekly sessions of 40 min exercise supervised by physiotherapists. The supervised exercise program will take place at the training center Fitness.dk in Esbjerg and Kolding. It will be in cooperation with physiotherapists at the Therapy Department of Sydvestjysk Sygehus Esbjerg and the Therapy Department of Fredericia and Kolding Sygehus, Sygehus Lillebælt. The exercise program at the two centers will be equal.  In addition the patients will be provided with free access to a fitness center. The patient will be encouraged to do at least 3.5 hours of moderate to vigorous physical activity per week.", 
            "intervention_name": "Physical Activity", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Obesity", 
            "Gastric bypass"
        ], 
        "lastchanged_date": "September 19, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Esbjerg", 
                    "country": "Denmark", 
                    "zip": "6700"
                }, 
                "name": "Center of Bariatric Research, Dep. of Endocrinology, Hospital of South West Denmark"
            }
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effect of Physical Activity on Weight Loss and Cardiovascular Risk Factors After Gastric Bypass", 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": [
                "Denmark: The Regional Scientific Ethical Committee for Southern Denmark", 
                "Denmark: The Danish Data Protection Agency", 
                "Denmark: Bariatric Center of Research, Dep. of Endocrinology, Hospital of South West Denmark"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The participants pre-operative weight are measured before gastric bypass surgery. This measure will take place within 2 weeks before surgery. Weight change from baseline will be measured 6, 12 and 24 months post-surgery.", 
            "measure": "Weight loss", 
            "safety_issue": "Yes", 
            "time_frame": "Measures 1-2 weeks before gastric bypass, change from baseline 6, 12 and 24 month post-surgery"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01690728"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Hospital of South West Denmark", 
            "investigator_full_name": "Lene Hymøller Mundbjerg", 
            "investigator_title": "M.D. PhD-student", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Exhaustive panel of blood tests related to cardiovascular risk. The participants are measured before gastric bypass surgery. This measure will take place within 2 weeks before surgery. Changes in blood analyses from baseline will be measured 6, 12 and 24 months post-surgery.", 
            "measure": "Blood tests", 
            "safety_issue": "Yes", 
            "time_frame": "Measures 1-2 weeks before gastric bypass, 6, 12 and 24 month post-surgery"
        }, 
        "source": "Hospital of South West Denmark", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hospital of South West Denmark", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "September 2012"
    }
}