{
    "clinical_study": {
        "@rank": "92300", 
        "arm_group": {
            "arm_group_label": "Treatment (lenalidomide, monoclonal antibody, isotretinoin)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive lenalidomide PO QD on days 1-21, monoclonal antibody Ch14.18 IV over 10 hours on days 8-11, and isotretinoin PO BID on days 15-28 of dose levels 2-6. Treatment repeats every 28 days for up to 12 courses in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This phase I trial studies the side effects and best dose of lenalidomide when given\n      together with monoclonal antibody with or without isotretinoin in treating younger patients\n      with refractory or recurrent neuroblastoma. Drugs used in chemotherapy, such as lenalidomide\n      and isotretinoin, work in different wants to stop the growth of tumor cells, either by\n      killing the cells or by stopping them from dividing. Monoclonal antibodies, such as\n      monoclonal antibody Ch14.18, can block tumor growth in different ways. Some block the\n      ability of tumor cells to grow and spread. Others find tumor cells and help kill them or\n      carry tumor-killing substances to them. Giving more than one drug (combination chemotherapy)\n      together with monoclonal antibody therapy may kill more tumor cells."
        }, 
        "brief_title": "Lenalidomide and Monoclonal Antibody With or Without Isotretinoin in Treating Younger Patients With Refractory or Recurrent Neuroblastoma", 
        "condition": [
            "Disseminated Neuroblastoma", 
            "Localized Unresectable Neuroblastoma", 
            "Recurrent Neuroblastoma", 
            "Regional Neuroblastoma", 
            "Stage 4S Neuroblastoma"
        ], 
        "condition_browse": {
            "mesh_term": "Neuroblastoma"
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine the maximum tolerated dose (MTD) and/or recommended phase II dose (RP2D) of\n      lenalidomide in combination with fixed doses of ch14.18 (monoclonal antibody Ch14.18) given\n      intravenously (IV) for four days (days 8-11) and isotretinoin given twice each day orally\n      for 14 days (days 15-28) and repeated every 28 days to children with refractory or recurrent\n      neuroblastoma.\n\n      II. To define the toxicities of lenalidomide administered in combination with ch14.18 and\n      isotretinoin.\n\n      III. To describe the differences in immune function modulation between \"low\" versus \"high\"\n      dose lenalidomide given with ch14.18 and isotretinoin.\n\n      SECONDARY OBJECTIVES:\n\n      I. To determine the pharmacokinetics of lenalidomide given in this combination regimen.\n\n      II. To determine the steady state pharmacokinetics of isotretinoin (day 28, course one)\n      given in combination with lenalidomide.\n\n      III. To measure peak and trough levels of ch14.18 in patients receiving lenalidomide and to\n      compare to historical controls of patients receiving ch14.18 in combination with interleukin\n      2 (IL-2) and granulocyte-macrophage colony-stimulating factor (GM-CSF).\n\n      IV. To describe the immunological effects of lenalidomide (T cells, natural killer [NK]\n      cells, monocytes, cytokines, chemokines) within this three drug regimen.\n\n      V. To define the incidence and titers of human anti-chimeric antibody (HACA) on this\n      regimen.\n\n      VI. To describe, within the context of a phase I study, the response rate to lenalidomide\n      combined with ch14.18 and isotretinoin in patients with recurrent/refractory neuroblastoma.\n\n      VII. To determine, within the context of a Phase I study, if killer-cell immunoglobulin-like\n      receptor (KIR) receptor-ligand mismatch or specific Fc gamma receptor (Fc gamma R) alleles\n      are associated with anti-tumor response.\n\n      VIII. To quantify neuroblastoma tumor cell \"load\" using a 5-gene TaqMan Low Density Array\n      (TLDA) assay in peripheral blood at study entry, following, with each disease evaluation and\n      at end of therapy and bone marrow at study entry, with each response evaluation when bone\n      marrow is sampled, and at end of therapy.\n\n      IX. To compare the toxicities of this regimen with the historical toxicity data from the\n      Children's Oncology Group (COG) ANBL0032 and ANBL0931 studies of ch14.18 with IL-2, GM-CSF\n      and isotretinoin.\n\n      X. To describe the tolerability and ability to give full doses of ch14.18 and lenalidomide\n      over extended periods of time, i.e. in courses 6-12.\n\n      OUTLINE: This is a dose-escalation study of lenalidomide.\n\n      Patients receive lenalidomide orally (PO) once daily (QD) on days 1-21, monoclonal antibody\n      Ch14.18 IV over 10 hours on days 8-11, and isotretinoin PO twice daily (BID) on days 15-28\n      of dose levels 2-6. Treatment repeats every 28 days for up to 12 courses in the absence of\n      disease progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up periodically."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have a diagnosis of neuroblastoma either by histologic verification of\n             neuroblastoma and/or demonstration of tumor cells in the bone marrow with increased\n             urinary catecholamines\n\n          -  Patients must have high-risk neuroblastoma\n\n          -  Patients must have at least ONE of the following:\n\n               -  Recurrent/progressive disease at any time - regardless of response to frontline\n                  therapy\n\n               -  Refractory disease (i.e. less than a partial response to frontline therapy,\n                  including a minimum of 4 cycles of chemotherapy) AND has never had a\n                  relapse/progression\n\n               -  Persistent disease after at least a partial response to frontline therapy: i.e.\n                  patient has had a partial response to frontline therapy but still has residual\n                  disease AND has never had a relapse/disease progression; frontline response will\n                  be graded according to International Neuroblastoma Response Criteria (INRC)\n\n          -  Patients must have at least ONE of the following (excluding those patients entered in\n             the expansion cohort who may be entered on study with no measurable or evaluable\n             tumor if they have had a prior progression):\n\n               -  At least one metaiodobenzylguanidine (MIBG) avid bone site or diffuse MIBG\n                  uptake\n\n               -  Any amount of neuroblastoma tumor cells in the bone marrow based on routine\n                  morphology (with or without immunocytochemistry) in at least one sample from\n                  bilateral aspirates and biopsies; note: patients with < 10% tumor on all samples\n                  from bilateral bone marrow aspirates/biopsies are eligible, but will be\n                  considered separately in definitions of bone marrow response\n\n               -  At least one measurable soft tissue site on magnetic resonance imaging\n                  (MRI)/computed tomography (CT) scan that is MIBG or positron emission tomography\n                  (PET) avid (if patient known to be MIBG non-avid); measurable is defined as >=\n                  10 mm in at least one dimension\n\n               -  At least one measurable soft tissue site on MRI/CT scan that is non-avid by MIBG\n                  and PET but that meets either one of the following criteria:\n\n                    -  The lesion has been biopsied at any time point in the past and was\n                       documented to be neuroblastoma or ganglioneuroblastoma AND the lesion has\n                       enlarged since the immediate prior therapy by a minimum of 20% in at least\n                       one dimension\n\n                    -  If the lesion is stable or smaller since the last prior therapy then a\n                       biopsy must be performed at least three weeks after the last day of the\n                       last prior therapy that shows neuroblastoma or ganglioneuroblastoma\n\n          -  Patients must have a life expectancy of at least 6 weeks\n\n          -  Lansky (=< 16 years) or Karnofsky (> 16 years) score of at least 50\n\n          -  Patients must have fully recovered from the acute toxic effects of all prior\n             chemotherapy, immunotherapy, or radiotherapy prior to study enrollment\n\n          -  Patients must not have received the therapies indicated below for the specified time\n             period prior to the first day of administration of protocol therapy on this study\n\n               -  Myelosuppressive chemotherapy: must have received last dose at least 2 weeks\n                  prior to protocol therapy; this includes cytotoxic agents given on a low dose\n                  metronomic regimen\n\n               -  Biologic (anti-neoplastic agent) (includes retinoids): must have received last\n                  dose at least 7 days prior to protocol therapy\n\n               -  Monoclonal antibodies: must have received last dose at least 7 days or 3\n                  half-lives, whichever is longer, prior to protocol therapy\n\n          -  Radiation:\n\n               -  Patients must not have received radiation (small port) for a minimum of two\n                  weeks prior to protocol therapy; for patients with only one site of measurable\n                  or evaluable disease, radiation must not have been given to that site unless\n                  that site still has MIBG uptake or demonstrated clear progression after\n                  radiation, or a biopsy of the site demonstrated neuroblastoma at least 2 weeks\n                  after the last day of radiation\n\n               -  A minimum of 12 weeks prior to start of protocol therapy is required following\n                  large field radiation therapy (i.e. total body irradiation, craniospinal, whole\n                  abdominal, total lung, > 50% marrow space)\n\n               -  A minimum of 6 weeks must have elapsed prior to start of protocol therapy for\n                  other substantial bone marrow radiation\n\n          -  Stem Cell Transplant (SCT):\n\n               -  Patients are eligible 6 weeks after date of autologous stem cell infusion\n                  following myeloablative therapy (timed from first day of protocol therapy)\n\n               -  Patients are not eligible post allogeneic stem cell transplant\n\n               -  Patients who have received an autologous stem cell infusion to support\n                  non-myeloablative therapy (such as 131 iodine [I]-MIBG) are eligible at any time\n                  as long as they meet the other criteria for eligibility\n\n          -  A minimum of 6 weeks must have elapsed after 131I-MIBG therapy prior to start of\n             protocol therapy\n\n          -  Prior anti-disialoganglioside (GD2) antibody, isotretinoin, or lenalidomide therapy:\n\n               -  Patients who have received prior anti-GD2 antibody therapy are eligible if they\n                  did not have tumor relapse/progression while receiving this therapy\n\n               -  Patients who have received either isotretinoin or lenalidomide are eligible, but\n                  not if they have received the two agents concomitantly\n\n          -  All cytokines or hematopoietic growth factors must be discontinued a minimum of 7\n             days prior to protocol therapy\n\n          -  Patients must not be receiving any other anti-cancer agents or radiotherapy at the\n             time of study entry or while on study\n\n          -  Absolute phagocyte count (APC = neutrophils and monocytes): >= 1000/mm^3\n\n          -  Absolute neutrophil count: >= 750/mm^3\n\n          -  Platelet count: >= 50,000/mm^3, transfusion independent (no platelet transfusions\n             within 1 week)\n\n          -  Hemoglobin >= 8.0 (may transfuse)\n\n          -  Patients with known bone marrow metastatic disease will be eligible for study as long\n             as they meet hematologic function criteria; patients with marrow disease are not\n             evaluable for hematologic toxicity\n\n          -  Age-adjusted serum creatinine =< 1.5 x normal for age or creatinine clearance or\n             glomerular filtration rate (GFR) >= 60cc/min/1.73m^2\n\n               -  Age 1 month to < 6 months: 0.4 mg/dL for males and 0.4 mg/dL for females\n\n               -  Age 6 months to < 1 year: 0.5 mg/dL for males and 0.5 mg/dL for females\n\n               -  Age 1 to < 2 years: 0.6 mg/dL for males and 0.6 mg/dL for females\n\n               -  Age 2 to < 6 years: 0.8 mg/dL for males and 0.8 mg/dL for females\n\n               -  Age 6 to < 10 years: 1.0 mg/dL for males and 1.0 mg/dL for females\n\n               -  Age 10 to < 13 years: 1.2 mg/dL for males and 1.2 mg/dL for females\n\n               -  Age 13 to < 16 years: 1.5 mg/dL for males and 1.4 mg/dL for females\n\n               -  Age >= 16 years: 1.7 mg/dL for males and 1.4 mg/dL for females\n\n          -  =< grade 2 hematuria (criteria applicable only for dose levels that include\n             isotretinoin) and =< grade 2 proteinuria\n\n          -  Total bilirubin =< 1.5 x upper limit of normal for age\n\n          -  Serum glutamate pyruvate transaminase (SGPT) (alanine aminotransferase [ALT]) =< 135\n             and serum glutamic oxaloacetic transaminase (SGOT) (aspartate aminotransferase [AST])\n             =< 3 x upper limit of normal (note that for ALT, the upper limit of normal is defined\n             as 45 U/L)\n\n          -  Sinusoidal obstruction syndrome (SOS) if present, must be stable or improving\n             clinically\n\n          -  Cardiac function:\n\n               -  Normal ejection fraction (>= 55%) documented by either echocardiogram or\n                  radionuclide multi gated acquisition scan (MUGA) evaluation; OR\n\n               -  Normal fractional shortening (>= 27%) documented by echocardiogram\n\n          -  No dyspnea at rest\n\n          -  Serum triglyceride =< 300mg/dL (applicable only for dose levels that include\n             isotretinoin) (note that a non-fasting triglyceride value could be obtained, if this\n             is > 300 mg/dL then a fasting triglyceride should be obtained and patient will be\n             eligible if the fasting level is =< 300 mg/dL)\n\n          -  =< grade 2 hypercalcemia (applicable only for dose levels that include cis retinoic\n             acid [RA])\n\n          -  Skin toxicity =< grade 1\n\n          -  All post-menarchal females must have a negative beta-human chorionic gonadotropin\n             (HCG); males and females of reproductive age and childbearing potential must use\n             effective contraception for the duration of their participation; females of\n             childbearing potential (FCBP) must have a negative serum or urine pregnancy test with\n             a sensitivity of at least 25 mIU/mL within 10-14 days and again within 24 hours prior\n             to prescribing lenalidomide for cycle 1 and must either commit to continued\n             abstinence from heterosexual intercourse or begin TWO acceptable methods of birth\n             control, one highly effective method and one additional effective method AT THE SAME\n             TIME, at least 28 days before she starts taking lenalidomide; FCBP must also agree to\n             ongoing pregnancy testing; men must agree to use a latex condom during sexual contact\n             with a FCBP even if they have had a successful vasectomy\n\n          -  Patients with other ongoing serious medical issues must be approved by the study\n             chair prior to registration\n\n        Exclusion Criteria:\n\n          -  Quantitative serum b-HCG must be negative in girls who are post-menarchal; males or\n             females of reproductive potential may not participate unless they have agreed to use\n             an effective contraceptive method; pregnant or breast-feeding women will not be\n             entered on this study\n\n          -  Breast feeding women are not eligible\n\n          -  Patients who have an active or uncontrolled infection are excluded\n\n          -  Patients with a paraben allergy cannot take isotretinoin preparations containing this\n             compound (i.e. Accutane, Sotret) but are eligible if they can take an alternate\n             preparation without paraben; (applicable only for entry onto dose levels receiving\n             isotretinoin)\n\n          -  Patients with a history of venous or arterial thrombosis personally before the age of\n             40 years unless associated with a central line\n\n          -  Patients with a history of prior central nervous system (CNS) metastases or skull\n             lesions with intracranial extension will be required to have a head CT or MRI at\n             study entry demonstrating no active CNS metastases; patients with skull metastases\n             with associated intracranial soft tissue masses will remain eligible\n\n          -  Inability to swallow lenalidomide capsules whole; capsules of 13-isotretinoin may be\n             opened"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "21 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "62", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 18, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01711554", 
            "org_study_id": "NCI-2012-02011", 
            "secondary_id": [
                "NCI-2012-02011", 
                "N2011-04", 
                "CDR0000741991", 
                "NANT N2011-04", 
                "NANT 2011-04", 
                "NANT N2011-04", 
                "P01CA081403"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (lenalidomide, monoclonal antibody, isotretinoin)", 
                "description": "Given PO", 
                "intervention_name": "lenalidomide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CC-5013", 
                    "IMiD-1", 
                    "Revlimid"
                ]
            }, 
            {
                "arm_group_label": "Treatment (lenalidomide, monoclonal antibody, isotretinoin)", 
                "description": "Given IV", 
                "intervention_name": "monoclonal antibody Ch14.18", 
                "intervention_type": "Biological", 
                "other_name": [
                    "Ch14.18", 
                    "MOAB Ch14.18"
                ]
            }, 
            {
                "arm_group_label": "Treatment (lenalidomide, monoclonal antibody, isotretinoin)", 
                "description": "Given PO", 
                "intervention_name": "isotretinoin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "13-CRA", 
                    "Amnesteem", 
                    "Cistane", 
                    "Claravis", 
                    "Sotret"
                ]
            }, 
            {
                "arm_group_label": "Treatment (lenalidomide, monoclonal antibody, isotretinoin)", 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }, 
            {
                "arm_group_label": "Treatment (lenalidomide, monoclonal antibody, isotretinoin)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies", 
                "Immunoglobulins", 
                "Antibodies, Monoclonal", 
                "Thalidomide", 
                "Isotretinoin", 
                "Lenalidomide"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "June 2, 2014", 
        "location": [
            {
                "contact": {
                    "email": "amarachelian@chla.usc.edu", 
                    "last_name": "Araz Marachelian", 
                    "phone": "323-361-8573"
                }, 
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90027"
                    }, 
                    "name": "Children's Hospital Los Angeles"
                }, 
                "investigator": {
                    "last_name": "Araz Marachelian", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "clare.twist@stanford.edu", 
                    "last_name": "Clare J. Twist", 
                    "phone": "650-723-5535"
                }, 
                "facility": {
                    "address": {
                        "city": "Palo Alto", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94304"
                    }, 
                    "name": "Lucile Packard Children's Hospital Stanford University"
                }, 
                "investigator": {
                    "last_name": "Clare J. Twist", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "matthayk@peds.ucsf.edu", 
                    "last_name": "Katherine K. Matthay", 
                    "phone": "415-476-0603"
                }, 
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94143"
                    }, 
                    "name": "University of California San Francisco Medical Center-Parnassus"
                }, 
                "investigator": {
                    "last_name": "Katherine K. Matthay", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "Margaret.macy@childrenscolorado.org", 
                    "last_name": "Margaret E. Macy", 
                    "phone": "720-777-8866"
                }, 
                "facility": {
                    "address": {
                        "city": "Aurora", 
                        "country": "United States", 
                        "state": "Colorado", 
                        "zip": "80045"
                    }, 
                    "name": "Children's Hospital Colorado"
                }, 
                "investigator": {
                    "last_name": "Margaret E. Macy", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "kgoldsm@emory.edu", 
                    "last_name": "Kelly C. Goldsmith", 
                    "phone": "404-727-2655"
                }, 
                "facility": {
                    "address": {
                        "city": "Atlanta", 
                        "country": "United States", 
                        "state": "Georgia", 
                        "zip": "30322"
                    }, 
                    "name": "Children's Healthcare of Atlanta - Egleston"
                }, 
                "investigator": {
                    "last_name": "Kelly C. Goldsmith", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "scohn@peds.bsd.uchicago.edu", 
                    "last_name": "Susan L. Cohn", 
                    "phone": "773-702-2571"
                }, 
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60637"
                    }, 
                    "name": "University of Chicago"
                }, 
                "investigator": {
                    "last_name": "Susan L. Cohn", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "suzanne_shusterman@dfci.harvard.edu", 
                    "last_name": "Suzanne Shusterman", 
                    "phone": "617-632-4901"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Dana-Farber Cancer Institute"
                }, 
                "investigator": {
                    "last_name": "Suzanne Shusterman", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "gyanik@umich.edu", 
                    "last_name": "Gregory A. Yanik", 
                    "phone": "734-746-3243"
                }, 
                "facility": {
                    "address": {
                        "city": "Ann Arbor", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48109"
                    }, 
                    "name": "C S Mott Children's Hospital"
                }, 
                "investigator": {
                    "last_name": "Gregory A. Yanik", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "robertss@mskcc.org", 
                    "last_name": "Stephen S. Roberts", 
                    "phone": "212-639-4034"
                }, 
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10065"
                    }, 
                    "name": "Memorial Sloan-Kettering Cancer Center"
                }, 
                "investigator": {
                    "last_name": "Stephen S. Roberts", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "brian.weiss@cchmc.org", 
                    "last_name": "Brian D. Weiss", 
                    "phone": "513-636-9863"
                }, 
                "facility": {
                    "address": {
                        "city": "Cincinnati", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "45229"
                    }, 
                    "name": "Cincinnati Children's Hospital Medical Center"
                }, 
                "investigator": {
                    "last_name": "Brian D. Weiss", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "mosse@chop.edu", 
                    "last_name": "Yael P. Mosse", 
                    "phone": "215-590-0965"
                }, 
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19104"
                    }, 
                    "name": "Children's Hospital of Philadelphia"
                }, 
                "investigator": {
                    "last_name": "Yael P. Mosse", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "mgranger@cookchildrens.org", 
                    "last_name": "Mary Meaghan P. Granger", 
                    "phone": "682-885-4007"
                }, 
                "facility": {
                    "address": {
                        "city": "Fort Worth", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "76104"
                    }, 
                    "name": "Cook Children's Medical Center"
                }, 
                "investigator": {
                    "last_name": "Mary Meaghan P. Granger", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "julie.park@seattlechildrens.org", 
                    "last_name": "Julie R. Park", 
                    "phone": "206-987-1947"
                }, 
                "facility": {
                    "address": {
                        "city": "Seattle", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98105"
                    }, 
                    "name": "Seattle Children's Hospital"
                }, 
                "investigator": {
                    "last_name": "Julie R. Park", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "sylvain.baruchel@sickkids.ca", 
                    "last_name": "Sylvain Baruchel", 
                    "phone": "416-813-7795"
                }, 
                "facility": {
                    "address": {
                        "city": "Toronto", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "M5G 1X8"
                    }, 
                    "name": "Hospital for Sick Children"
                }, 
                "investigator": {
                    "last_name": "Sylvain Baruchel", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Canada"
            ]
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Study of Lenalidomide and Anti-GD2 Mab Ch14.18 +/- Isotretinoin in Patients With Refractory/Recurrent Neuroblastoma", 
        "overall_official": {
            "affiliation": "New Approaches to Neuroblastoma Treatment (NANT)", 
            "last_name": "Araz Marachelian", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "All toxicities observed will be summarized in terms of type (organ affected or laboratory determination), severity (by NCI CTCAE), and attribution. Tables will be created to summarize theses toxicities and side effects by dose level and by course as well as with Kaplan-Meier plots (i.e. time to first delay or dose reduction) in order to assess the tolerability of the regime over multiple courses.", 
                "measure": "MTD defined as the highest dose level tested at which 0/6 or 1/6 patients experience dose-limiting toxicity (DLT) graded using the National Cancer Institute (NCI) Common Toxicity Criteria for Adverse Events (CTCAE) criteria, version 4.0", 
                "safety_issue": "Yes", 
                "time_frame": "28 days"
            }, 
            {
                "measure": "Recommended phase II dose", 
                "safety_issue": "No", 
                "time_frame": "28 days"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01711554"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Will be summarized with Kaplan-Meier plots.", 
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "From start of lenalidomide until death for any reason or date that patient was last known to be alive if the patient is still alive, assessed up to 3 years"
            }, 
            {
                "description": "Will be summarized with Kaplan-Meier plots.", 
                "measure": "Event-free survival", 
                "safety_issue": "No", 
                "time_frame": "From the start of treatment with lenalidomide until progression, clinical deterioration mandating that the patient terminate treatment or death due to any cause, assessed up to 3 years"
            }, 
            {
                "description": "These levels and the changes relative to baseline will be summarized by dose level by simple summary statistics: means (possibly after transformation) or medians, ranges, and standard deviations (if numbers and distribution permit). Scatter plots will be used to explore possible associations between the dose and day and toxicity experienced (as reflected in the maximum grade of toxicity experienced, infections or platelet recovery).", 
                "measure": "Changes in the levels of T cells, NK cells, monocytes, cytokines, and chemokines", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 28 days"
            }, 
            {
                "measure": "Changes in levels of HACA (or other genotype) and tumor response", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 3 years"
            }, 
            {
                "description": "These will be summarized by dose level with simple summary statistics: means (possibly after transformation) or medians, ranges, and standard deviations (if numbers and distribution permit). Scatterplots will be used to explore possible associations between the dose and estimates of the pharmacokinetic parameters, and between the pharmacokinetic determinations and toxicity experienced (as reflected in the maximum grade of toxicity experienced or in clinical measurements).", 
                "measure": "Pharmacokinetic determinations of lenalidomide", 
                "safety_issue": "No", 
                "time_frame": "Baseline, at 69 and 90 minutes, at 2, 6, 24 hours and days 7 and 22 after last dose of lenalidomide in course 1"
            }, 
            {
                "description": "Standard descriptive summaries as well as scatterplots will be used.", 
                "measure": "Changes in TLDA scores", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 3 years"
            }, 
            {
                "measure": "Overall response", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}