{
    "clinical_study": {
        "@rank": "87262", 
        "arm_group": [
            {
                "arm_group_label": "Minocycline", 
                "arm_group_type": "Experimental", 
                "description": "Minocycline 200 mg by mouth for the first dose, then 100 mg by mouth every 12 hours for three months beginning at initiation of Lenalidomide maintenance chemotherapy for MM.\nCompletion of MD Anderson Symptom Inventory (MDASI) questionnaires at baseline, weekly during Lenalidomide therapy, and at end of treatment visit."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo 200 mg by mouth for the first day of Lenalidomide maintenance therapy for MM, then 100 mg doses every 12 hours for three months (three cycles of maintenance chemotherapy).\nCompletion of MD Anderson Symptom Inventory (MDASI) questionnaires at baseline, weekly during Lenalidomide therapy, and at end of treatment visit."
            }
        ], 
        "brief_summary": {
            "textblock": "The goal of this clinical research study is to learn if minocycline can help reduce the\n      symptoms reported by patients with MM who receive therapy with lenalidomide.\n\n      Minocycline is an antibiotic and has been shown to interrupt pro-inflammatory cytokine\n      production, which may help to reduce multiple symptoms."
        }, 
        "brief_title": "Intervention for Symptom Burden During Maintenance Therapy for Multiple Myeloma", 
        "condition": "Myeloma", 
        "condition_browse": {
            "mesh_term": [
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study Groups:\n\n      If you agree to take part in this study, you will be randomly assigned (as in the flip of a\n      coin) to 1 of 2 groups.\n\n      Group 1 will take a placebo during maintenance therapy.\n\n      Group 2 will take minocycline during maintenance therapy.\n\n      A placebo is not a drug. It looks like the study drug but it is not designed to treat any\n      disease or illness. It is designed to be compared with a study drug to learn if the study\n      drug has any real effect.\n\n      Neither you nor the study staff will know if you are receiving the study drug or the\n      placebo. However, if needed for your safety, the study staff will be able to find out what\n      you are receiving.\n\n      Study Drug Administration:\n\n      You will take the study drug/placebo by mouth, two times a day for about 3 months, starting\n      the first day (or within 2 days) that you begin your lenalidomide therapy.\n\n      You should take the study drug/placebo with a full glass (8 ounces) of water.  You may take\n      it with or without food, but if the study drug/placebo causes an upset stomach, you should\n      take it with food.\n\n      You check with the study doctor about continuing any drugs you are currently taking. The\n      study drug may not mix well with other drugs.  You should not take bismuth (Pepto-Bismol),\n      calcium, iron, magnesium, zinc, multivitamins with minerals, colestipol, cholestyramine,\n      didanosine, and/or antacids within 2 hours of taking the study drug.  You should also avoid\n      alcohol (including wine, beer, and liquor), driving, and doing other tasks or activities\n      until you learn how the study drug affects you.\n\n      Study Visits:\n\n      You must bring the study drug/placebo container, along with any remaining drug, with you to\n      your clinic visit at each new cycle of lenalidomide therapy, or at the clinic visit when the\n      study is over if no clinic visits are scheduled until then.\n\n      Before you start lenalidomide therapy:\n\n        -  You will fill out 4 questionnaires about pain and other symptoms.  It should take about\n           20-25 minutes to complete all of the questionnaires.\n\n        -  A study staff member will also be asked questions about your demographic information,\n           such as your marital status, job status, education, and race will also be collected.\n\n      During lenalidomide therapy:\n\n      -You will complete a symptom questionnaire in the clinic or by telephone 1 time each week\n      about any symptoms you may be having and how they may be affecting your daily activities.\n      The symptom questionnaire should take about 3-5 minutes to complete each time.\n\n      During your clinic visit at each new cycle of lenalidomide therapy, you will fill out 3\n      questionnaires about your pain and other symptoms. It should take about 15-20 minutes to\n      complete all of the questionnaires each time. If no clinic visit is scheduled until the\n      study is over, these questionnaires will be collected over the phone by the study\n      coordinator.\n\n      End-of-Treatment Visit:\n\n      You will have an end-of-treatment visit at the end of month 3.  At this visit, you will\n      complete 4 questionnaires about pain and other symptoms.  It should take about 20-25 minutes\n      to complete all of the questionnaires.\n\n      Length of Study:\n\n      You may continue taking the study drug/placebo for up to 3 months.  You will no longer be\n      able to take the study drug if the disease gets worse, if intolerable side effects occur, if\n      you are unable to follow study directions, or the study doctor thinks it is in your best\n      interest.\n\n      This is an investigational study.  Minocycline is FDA approved and commercially available\n      for the treatment of bacterial infection.  The use of minocycline to reduce chemotherapy\n      related side effects in patients with MM is currently being used for research purposes only.\n\n      Up to 88 patients will take part in this study.  All will be enrolled at MD Anderson Cancer\n      Center."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients with pathologically diagnosed who have received induction chemotherapy, with\n             or without AuSCT, and who have qualified to receive lenalidomide-based maintenance\n             therapy for their MM.\n\n          2. Patients > or = 18 years old.\n\n          3. Patients able to render informed consent and to follow protocol requirements.\n\n          4. Patients who speak English (due to patient-reported outcome language options, we are\n             only accruing English-speaking patients to the protocol).\n\n          5. Patients with normal renal function according to MD Anderson testing standards and no\n             prior renal disease [screening cut off for serum creatinine < 1.5 times the upper\n             limit of normal].\n\n          6. Patients with normal hepatic function according to MD Anderson testing standards and\n             no prior liver disease [screening results for total bilirubin must be < 1.5 times the\n             upper limit of normal; screening results for alkaline phosphatase (ALP) and alanine\n             aminotransferase (ALT) must be < 2 times the upper limit of normal; if available,\n             screening results for aspartate aminotransferase (AST) must be < 2 times the upper\n             limit of normal].\n\n        Exclusion Criteria:\n\n          1. Patients who are taking minocycline for other conditions, as determined by the\n             treating physician\n\n          2. Patients with hypersensitivity to tetracyclines\n\n          3. Women who are pregnant or nursing; pregnancy will be confirmed by urine test\n\n          4. Patients who are enrolled in other clinical trials that have symptom management as\n             primary outcome\n\n          5. Patients who are not able to use telephone-based interactive voice response software\n             due to physical limitations (e.g., impaired hearing)\n\n          6. Patients taking any tetracycline in the last 15 days\n\n          7. Patients on Vitamin K antagonist warfarin"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "88", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01793051", 
            "org_study_id": "2012-0413", 
            "secondary_id": "CA124787"
        }, 
        "intervention": [
            {
                "arm_group_label": "Minocycline", 
                "description": "200 mg by mouth for the first dose, then 100 mg by mouth every 12 hours for three months beginning at initiation of Lenalidomide maintenance therapy for MM.", 
                "intervention_name": "Minocycline", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Dynacin", 
                    "Minocin", 
                    "Minocin PAC", 
                    "Myrac", 
                    "Solodyn"
                ]
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "200 mg by mouth for the first day of Lenalidomide maintenance therapy for MM, then 100 mg doses every 12 hours for three months (three cycles of maintenance chemotherapy).", 
                "intervention_name": "Placebo", 
                "intervention_type": "Other", 
                "other_name": "Sugar pill"
            }, 
            {
                "arm_group_label": [
                    "Minocycline", 
                    "Placebo"
                ], 
                "description": "Completion of MD Anderson Symptom Inventory (MDASI) questionnaires at baseline, weekly during Lenalidomide therapy, and at end of treatment visit.", 
                "intervention_name": "Questionnaires", 
                "intervention_type": "Behavioral", 
                "other_name": [
                    "Surveys", 
                    "MD Anderson Symptom Inventory", 
                    "MDASI"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Minocycline", 
                "Lenalidomide"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Myeloma", 
            "Multiple Myeloma", 
            "MM", 
            "Symptom Burden", 
            "Symptom reduction", 
            "Maintenance therapy with lenalidomide", 
            "Minocycline", 
            "Dynacin", 
            "Minocin", 
            "Minocin PAC", 
            "Myrac", 
            "Solodyn", 
            "Placebo", 
            "Sugar pill", 
            "MD Anderson Symptom Inventory", 
            "MDASI", 
            "Questionnaires", 
            "Surveys"
        ], 
        "lastchanged_date": "February 18, 2014", 
        "link": {
            "description": "UT MD Anderson Cancer Center Official Website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "UT MD Anderson Cancer Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase II Randomized Study of the Efficacy of Minocycline vs. Placebo to Reduce Symptom Burden During Maintenance Therapy for Multiple Myeloma", 
        "overall_contact": {
            "last_name": "Robert Orlowski, MD, PHD", 
            "phone": "713-745-3470"
        }, 
        "overall_official": {
            "affiliation": "UT MD Anderson Cancer Center", 
            "last_name": "Robert Orlowski, MD, PHD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Minocycline tested for its ability to reduce the value of a patient's three-month (± two days) area under the curve (AUC) for five symptoms: fatigue, pain, muscle weakness, numbness, and bone aches, either in combination or individually. AUC is based on the average of five most-severe symptoms (pain, fatigue, bone aches, numbness, muscle weakness) reported by multiple myeloma (MM) patients in previous studies.", 
            "measure": "Symptom Reduction", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01793051"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}