{
    "clinical_study": {
        "@rank": "67124", 
        "acronym": "LCP", 
        "arm_group": [
            {
                "arm_group_label": "Use of the Liverpool Care Pathway for the Dying Patient", 
                "arm_group_type": "Experimental", 
                "description": "The Liverpool Care Pathway for the Dying Patient will be used for each geriatric patient, for who the multidisciplinary team has decided that he or she has entered the dying phase."
            }, 
            {
                "arm_group_label": "Usual care", 
                "arm_group_type": "No Intervention", 
                "description": "Care will be provided as usual, also for patients who have entered the dying phase."
            }
        ], 
        "brief_summary": {
            "textblock": "Demographic trends coupled with a rise in chronic diseases mean that the population of\n      patients requiring palliative and end-of-life care is ageing. Due to the ageing population\n      palliative care for older people has been identified as one of the worldwide public health\n      priorities.\n\n      A majority of elderly patients die in hospital. Studies from the United Kingdom and other\n      countries have shown that many older persons dying in hospital experience suboptimal care.\n\n      To improve the quality of care at the end of life several countries have developed and\n      piloted care pathways for dying patients. The Liverpool Care Pathway (LCP) was developed to\n      transfer the best quality of care for the imminent dying from the hospice into other\n      healthcare settings, so that wherever a person is dying quality terminal care can be\n      provided.\n\n      Although the LCP has been adopted in 21 countries outside the United Kingdom and has been\n      recognized to be the gold standard for practice, the evidence supporting such practice is\n      insufficient. In a Cochrane review some qualitative and uncontrolled before-after studies\n      are mentioned but no eligible RCTs, quasi-experimental studies or controlled before and\n      after studies could be identified. Due to the scarce of available evidence, recommendations\n      for the use of end-of-life pathways in caring for the dying cannot be made at the present\n      time. RCTs or other well designed controlled studies are thus needed to obtain additional\n      evidence about the effectiveness of the LCP.\n\n      We will contribute substantially to the increase of evidence for the effect of the Liverpool\n      Care Pathway on end-of-life care in elderly patients dying in acute geriatric hospital wards\n      in Flanders. A cluster randomized controlled trial (cluster RCT) model for the study will be\n      used.\n\n      The aim of this cluster RCT is to evaluate the effectiveness of the Flemish LCP in improving\n      the quality of care and quality of life during the last 48 hours of life of patients dying\n      in acute geriatric hospital wards in Flanders as compared to usual care."
        }, 
        "brief_title": "The Effectiveness of the Liverpool Care Pathway", 
        "condition": [
            "Quality of Life", 
            "Content of Care"
        ], 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  patient is admitted to an acute geriatric hospital ward\n\n          -  patient is hospitalized for more than 48 hours\n\n          -  patient has given informed consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "60 Years"
        }, 
        "enrollment": {
            "#text": "600", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01890239", 
            "org_study_id": "B143201213985"
        }, 
        "intervention": {
            "arm_group_label": "Use of the Liverpool Care Pathway for the Dying Patient", 
            "description": "The Liverpool Care Pathway for the Dying Patient is an integrated care pathway transferring the best quality of care for the imminent dying from the hospice into other healthcare settings, so that wherever a person is dying quality terminal care can be provided.", 
            "intervention_name": "Liverpool Care Pathway for the Dying Patient", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "June 27, 2013", 
        "location": [
            {
                "contact": {
                    "last_name": "Rebecca Verhofstede"
                }, 
                "facility": {
                    "address": {
                        "city": "Brugge", 
                        "country": "Belgium"
                    }, 
                    "name": "St Lucas Brugge"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Rebecca Verhofstede"
                }, 
                "facility": {
                    "address": {
                        "city": "Brugge", 
                        "country": "Belgium"
                    }, 
                    "name": "St Jan Brugge"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Rebecca Verhofstede"
                }, 
                "facility": {
                    "address": {
                        "city": "Dendermonde", 
                        "country": "Belgium"
                    }, 
                    "name": "AZ Sint Blasius"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Rebecca Verhofstede"
                }, 
                "facility": {
                    "address": {
                        "city": "Hasselt", 
                        "country": "Belgium"
                    }, 
                    "name": "Jessa Ziekenhuis Hasselt"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Rebecca Verhofstede"
                }, 
                "facility": {
                    "address": {
                        "city": "Izegem", 
                        "country": "Belgium"
                    }, 
                    "name": "Sint Jozefskliniek Izegem"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Rebecca Verhofstede"
                }, 
                "facility": {
                    "address": {
                        "city": "Lokeren", 
                        "country": "Belgium"
                    }, 
                    "name": "AZ Lokeren"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Rebecca Verhofstede"
                }, 
                "facility": {
                    "address": {
                        "city": "Menen", 
                        "country": "Belgium"
                    }, 
                    "name": "H. Hartziekenhuis Menen"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Rebecca Verhofstede"
                }, 
                "facility": {
                    "address": {
                        "city": "Torhout", 
                        "country": "Belgium"
                    }, 
                    "name": "Sin Rembertziekenhuis Torhout"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Rebecca Verhofstede"
                }, 
                "facility": {
                    "address": {
                        "city": "Veurne", 
                        "country": "Belgium"
                    }, 
                    "name": "Sint Augustinuskliniek Veurne"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Belgium"
        }, 
        "number_of_arms": "2", 
        "official_title": "Improving End-of-life Care in Acute Geriatric Hospital Wards: a Cluster Randomized Trial of the Liverpool Care Pathway", 
        "overall_contact": {
            "email": "rebecca.verhofstede@vub.ac.be", 
            "last_name": "Rebecca Verhofstede, Junior Researcher", 
            "phone": "09 332 11 83"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Belgium: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "From each deceased geriatric patient - who has given informed consent to the nurse - a questionnaire will be filled in by a nurse, a physician and a family caregiver. Those three proxy measurements incorporate information about the quality of life and care during the last 48 hours of life of the geriatric patient.", 
            "measure": "The quality of life and quality of care during the last 48 hours of life of patients dying in acute geriatric hospital wards by using the LCP", 
            "safety_issue": "No", 
            "time_frame": "30 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01890239"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "This will be measured by a nurse and family caregiver through two different questionnaires.", 
                "measure": "Symptom prevalence and symptom burden during the last 48 hours of life of patients dying in acute geriatric hospital wards by using the LCP", 
                "safety_issue": "No", 
                "time_frame": "30 months"
            }, 
            {
                "description": "This will be measured by a physician through a questionnaire.", 
                "measure": "Medications prescribed and administered during the last 48 hours of life of patients dying in acute geriatric hospital wards by using the LCP", 
                "safety_issue": "No", 
                "time_frame": "30 months"
            }, 
            {
                "description": "This will be measured by a nurse and physician through two different questionnaires.", 
                "measure": "Medical and nursing interventions during the last 48 hours of life of patients dying in acute geriatric hospital wards by using the LCP", 
                "safety_issue": "No", 
                "time_frame": "30 months"
            }, 
            {
                "measure": "Communication among clinical staff and between clinical staff and patients/relatives during the last 48 hours of life of patients dying in acute geriatric hospital wards by using the LCP", 
                "safety_issue": "No", 
                "time_frame": "30 months"
            }, 
            {
                "description": "This will be measured by a family caregiver a questionnaire.", 
                "measure": "The level of satisfaction of the relatives with the delivered end-of-life care during the last 48 hours of life of patients dying in acute geriatric hospital wards by using the LCP", 
                "safety_issue": "No", 
                "time_frame": "30 months"
            }, 
            {
                "description": "This will be measured by a family caregiver through a questionnaire.", 
                "measure": "Level of bereavement of the relatives of patients who died in acute geriatric hospital wards by using the LCP", 
                "safety_issue": "No", 
                "time_frame": "30 months"
            }
        ], 
        "source": "End-of-Life Research Group", 
        "sponsors": {
            "collaborator": {
                "agency": "Agentschap voor Innovatie door Wetenschap en Technologie", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "End-of-Life Research Group", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}