{
    "clinical_study": {
        "@rank": "3333", 
        "arm_group": [
            {
                "arm_group_label": "Integrated intervention for parents and adolescent girls", 
                "arm_group_type": "Experimental", 
                "description": "Twelve session parent education and support group; twelve session one-on-one adolescent skills training intervention"
            }, 
            {
                "arm_group_label": "Treatment as usual", 
                "arm_group_type": "No Intervention", 
                "description": "Treatment as usual"
            }
        ], 
        "brief_summary": {
            "textblock": "Girls in the juvenile justice system who have high rates of delinquency, drug abuse, and\n      trauma are particularly at risk for engaging in risky sexual behavior and for contracting\n      HIV/AIDS or other sexually transmitted infections (STIs). No effective prevention programs\n      for girls who have this combination of behaviors is known to exist at this time. Researchers\n      are developing, assessing, and implementing a family-centered prevention program to decrease\n      girls' participation in the risky behaviors associated with the spread of HIV and STIs. The\n      program also includes a group-based training and support program for parents."
        }, 
        "brief_title": "The ProGirls Study", 
        "completion_date": {
            "#text": "August 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Delinquency", 
            "HIV Risk", 
            "Substance Use", 
            "Trauma Exposure"
        ], 
        "condition_browse": {
            "mesh_term": "Wounds and Injuries"
        }, 
        "detailed_description": {
            "textblock": "This study aims to test an intervention to reduce HIV/STI risk behavior among girls in the\n      juvenile justice system with the triple-threat risk of delinquency, drug abuse, and trauma.\n      This is a competing continuation of the ProTeens study (Preventing Drug Abuse & HIV/AIDS in\n      Delinquent Youths: An Integrated Intervention) which focused on testing a family-centered\n      intervention for treating HIV risk, drug use, and delinquency in boys. The current study\n      will adapt the ProTeens intervention for girls. Girls and their parent(s) will be randomly\n      assigned to either a family-centered intervention condition (INT; n = 100) or to an active\n      comparison condition (n = 100) consisting of group therapy and case management (GCM). The\n      INT condition will consist of individually administered HIV preventive intervention for\n      adolescent girls involved in the juvenile justice system that integrally addresses\n      delinquency, drug abuse, and trauma exposure, along with group-based training and support\n      for parents. The girl and parent components will run concurrently for three months. The GCM\n      condition will consist of group therapy and case management for girls provided as usual by\n      the juvenile justice department. We will examine intervention effects on proximal outcomes\n      measured at 12 months, the effects of childhood adversity on proximal outcomes, and the\n      mediation of intervention effects. Longer term outcomes will be measured at 24 months. Data\n      will be collected through in-person interviews and questionnaires from focal participants\n      and their parents, official arrest records, and urinary analysis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  female, age 13-18 years\n\n          -  living in Lane County, Oregon\n\n          -  living at home (biological/adoptive, foster, or other relative care)\n\n          -  at least one criminal referral and on probation or a formal accountability contract\n             with the juvenile justice system\n\n          -  documented drug use from juvenile justice risk assessment\n\n          -  traumatic exposure\n\n          -  no imminent plans to be placed in out-of-home care\n\n        Exclusion Criteria:\n\n          -  meet criteria for posttraumatic stress disorder"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "18 Years", 
            "minimum_age": "13 Years"
        }, 
        "enrollment": {
            "#text": "400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 3, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02112201", 
            "org_study_id": "DA025857"
        }, 
        "intervention": {
            "arm_group_label": "Integrated intervention for parents and adolescent girls", 
            "description": "The intervention will consist of individually administered preventive curriculum for adolescent girls involved in the juvenile justice system that integrally addresses delinquency, drug abuse, and trauma exposure, along with group-based training and support for parents.", 
            "intervention_name": "Integrated intervention for parents and adolescent girls", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 9, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Eugene", 
                    "country": "United States", 
                    "state": "Oregon", 
                    "zip": "97403"
                }, 
                "name": "Oregon Research Institute"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Preventing HIV/STI Risk Behavior in Girls With Delinquency, Drug Abuse, & Trauma", 
        "other_outcome": {
            "description": "Girls in the intervention condition are expected to have significantly lower rates of substance use compared to girls in the control condition at each of the time-points post-baseline. Data will be collected through in-person interviews and questionnaires from focal participants and their parents and urinary analysis.", 
            "measure": "Reduction in substance use", 
            "safety_issue": "No", 
            "time_frame": "Baseline and post intervention (6 mos); 12 & 24 month follow-ups"
        }, 
        "overall_contact": {
            "email": "efj@ori.org", 
            "last_name": "Erika James", 
            "phone": "541-484-2123", 
            "phone_ext": "2924"
        }, 
        "overall_official": {
            "affiliation": "Oregon Research Institute", 
            "last_name": "Dana K Smith, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Girls in the intervention condition are expected to have significantly lower rates of HIV/STI risk behaviors compared to girls in the control condition at each of the time-points post-baseline. Data will be collected through in-person interviews and questionnaires from focal participants and their parents.", 
            "measure": "Reduction in HIV/STIs risk behavior in delinquent girls", 
            "safety_issue": "No", 
            "time_frame": "Baseline and post intervention (6 mos); 12 & 24 month follow-ups"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02112201"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Girls in the intervention condition are expected to have significantly lower rates of criminal offending behavior compared to girls in the control condition at each of the time points post-baseline. Data will be collected through in-person interviews and questionnaires from focal participants and their parents and  official arrest records.", 
            "measure": "Reduction in criminal offending", 
            "safety_issue": "No", 
            "time_frame": "Baseline and post intervention (6 mos); 12 & 24 month follow-ups"
        }, 
        "source": "Oregon Research Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Oregon Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}