{
    "clinical_study": {
        "@rank": "77411", 
        "arm_group": [
            {
                "arm_group_label": "Arm A (standard of care therapy)", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients undergo collection of tissue and blood samples for analysis via next generation sequencing. Patients receive standard of care therapy based on the discretion of the treating physician."
            }, 
            {
                "arm_group_label": "Arm B (target-directed therapy)", 
                "arm_group_type": "Experimental", 
                "description": "Patients undergo collection of tissue and blood samples for analysis via next generation sequencing. Based on the results of the next generation sequencing, patients receive target-directed therapy."
            }
        ], 
        "brief_summary": {
            "textblock": "This randomized clinical trial studies how well next generation sequence target-directed\n      therapy works in treating patients with cancer. Next generation sequencing is a test that\n      screens for mutations to cancer related genes. Target-directed therapy is a type of\n      treatment that uses drugs or other substances to identify and attack specific types of\n      cancer cells that may have less harm to normal cells. Next generation sequencing may help\n      identify these specific types of cancer cells."
        }, 
        "brief_title": "Next Generation Sequence Target-Directed Therapy in Treating Patients With Cancer", 
        "condition": "Malignant Neoplasm", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. Overall (composite) response rate (ORR).\n\n      SECONDARY OBJECTIVES:\n\n      I. 4-month progression free survival (PFS). II. Mutation rate. III. Adverse event\n      rate/severity. IV. Overall survival.\n\n      TERTIARY OBJECTIVES:\n\n      I. Targeted agent rate. II. Available protocol rate. III. Protocol enrollment rate. IV.\n      Disease site influence.\n\n      OUTLINE: Patients are randomized to 1 of 2 treatment arms.\n\n      ARM A: Patients undergo collection of tissue and blood samples for analysis via next\n      generation sequencing. Patients receive standard of care therapy based on the discretion of\n      the treating physician.\n\n      ARM B: Patients undergo collection of tissue and blood samples for analysis via next\n      generation sequencing. Based on the results of the next generation sequencing, patients\n      receive target-directed therapy.\n\n      After completion of study treatment, patients are followed up every 3 months for 2 years,\n      every 6 months for 2 years, and then annually thereafter."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have histologically or cytologically confirmed cancer\n\n          -  Patients must have evaluable disease; measureable disease is not required; however,\n             if measurable disease is present, it is defined as at least one lesion that can be\n             accurately measured in at least one dimension in accordance with Response Evaluation\n             Criteria in Solid Tumors (RECIST) criteria version (v.) 1.1; furthermore, if only\n             evaluable disease is present, a relevant tumor marker (per investigator discretion)\n             must be >= 2 times upper limit of normal (ULN) at baseline, and can be used as a\n             response indicator\n\n          -  Patients must be considered good candidates for a phase 1 trial and the treating\n             physician must intend to enroll the patient on a phase 1 clinical protocol, if\n             possible; patients are not required to have progressed on their last line of therapy\n             prior to enrollment\n\n               -  Other clinical trials are also acceptable; for example, an applicable phase 2 or\n                  phase 3 trial may exist for which the patient would be eligible and for which\n                  available information (inclusive of next generation sequencing [NGS]) would be\n                  relevant to such enrollment; regardless, the pertinent point is that it is the\n                  intent of the physician to use NGS data, to the degree possible, to select\n                  appropriate therapy, when selecting patients for this trial\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status =< 2\n\n          -  Absolute neutrophil count > 1,000/mcL\n\n          -  Platelets > 80,000/mcL\n\n          -  Total bilirubin =< 1.5 times ULN and stable X 1 month\n\n          -  Aspartate aminotransferase (AST)/alanine aminotransferase (ALT) (serum glutamic\n             oxaloacetic transaminase [SGOT]/serum glutamate pyruvate transaminase [SGPT]) < 3\n             times ULN (if liver metastasis is present then =< 5 X ULN)\n\n          -  Serum creatinine =< 1.5 X ULN and stable X 1 month OR creatinine clearance >= 60\n             Ml/min/1.73 m^2\n\n          -  Estimated life expectancy of >= 3 months\n\n          -  Ability to understand and willingness to sign a written informed consent and Health\n             Insurance Portability and Accountability Act (HIPAA) authorization\n\n        Exclusion Criteria:\n\n          -  Patients with more than one type of active malignancy; an active malignancy is\n             defined as one that is being treated with therapeutic intent and for which survival\n             may be impacted, within 3 years of enrollment\n\n          -  Patients with known active brain metastases; patients with a history of treated brain\n             metastasis are eligible if the patient is off systemic steroids and there are no\n             clinical indications of central nervous system (CNS) progression for a least 1 month;\n             patients with glioblastoma multiforme are eligible if the above criteria are\n             otherwise met; note: many clinical trials do not allow enrollment of such patients;\n             if the physician, in good conscience, feels that applicable protocols for their\n             patient do exist, enrollment onto this trial is acceptable, assuming other\n             eligibility criteria are met\n\n          -  Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection, symptomatic congestive heart failure, unstable angina pectoris, cardiac\n             arrhythmia, or psychiatric illness/social situations that would limit compliance with\n             study requirements\n\n          -  Known human immunodeficiency virus (HIV)-positive patients on combination\n             antiretroviral therapy\n\n          -  Pregnancy or breastfeeding"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 6, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02132845", 
            "org_study_id": "CGI-065", 
            "secondary_id": [
                "NCI-2014-00716", 
                "CGI-065", 
                "P30CA006927"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Arm A (standard of care therapy)", 
                    "Arm B (target-directed therapy)"
                ], 
                "description": "Undergo collection of tissue and blood samples", 
                "intervention_name": "cytology specimen collection procedure", 
                "intervention_type": "Other", 
                "other_name": "cytologic sampling"
            }, 
            {
                "arm_group_label": "Arm B (target-directed therapy)", 
                "description": "Receive target-directed therapy", 
                "intervention_name": "targeted therapy", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Arm A (standard of care therapy)", 
                "description": "Receive standard of care therapy", 
                "intervention_name": "therapeutic procedure", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "Therapeutic Interventions", 
                    "Therapeutic Method", 
                    "Therapeutic Technique", 
                    "Therapy", 
                    "TX"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm A (standard of care therapy)", 
                    "Arm B (target-directed therapy)"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 6, 2014", 
        "location": {
            "contact": {
                "email": "Anthony.Olszanski@fccc.edu", 
                "last_name": "Anthony J. Olszanski", 
                "phone": "215-214-1676"
            }, 
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19111"
                }, 
                "name": "Fox Chase Cancer Center"
            }, 
            "investigator": {
                "last_name": "Anthony J. Olszanski", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Prospective Randomized Trial Comparing the Effectiveness of Physician Discretion Guided Therapy Versus Physician Discretion Guided Plus Next-Generation Sequence Directed Therapy", 
        "other_outcome": [
            {
                "description": "The targeted agent rate will be estimated as the fraction of patients in arm B receiving target-directed therapy. 95% confidence intervals will be determined.", 
                "measure": "Targeted agent rate", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "description": "The available protocol rate will be estimated as the fraction of mutations for which a local protocol offers a potential therapeutic. 95% confidence intervals will be determined.", 
                "measure": "Available protocol rate", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "description": "The protocol enrollment rate will be estimated as the fraction of patients in any ongoing trial who participate in this one.", 
                "measure": "Protocol enrollment rate", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "description": "Disease site influence will be characterized by the median OS and 4 month PFS for each disease site allocation.", 
                "measure": "Disease site influence", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }
        ], 
        "overall_official": {
            "affiliation": "Fox Chase Cancer Center", 
            "last_name": "Anthony Olszanski", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The overall (composite) response rate will be defined by tumor response rate according to RECIST 1.1 or by tumor marker response for patients without measurable disease defined by RECIST 1.1. Tumor marker response will be quantified as a 50% reduction in the marker of interest, when compared to baseline, without any radiographic evidence of progressive disease.", 
            "measure": "Overall (composite) response rate", 
            "safety_issue": "No", 
            "time_frame": "Up to 2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02132845"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The percentage of patients progression free and alive will be estimated using the method of Kaplan and Meier. PFS in control will be compared to those in the experimental arm using log-rank tests.", 
                "measure": "Progression free survival", 
                "safety_issue": "No", 
                "time_frame": "Time from randomization to time of progression or death, whichever occurs first, assessed at 4 months"
            }, 
            {
                "description": "Mutation rate, defined as the percentage of patients with >= 1 mutation identified will be estimated using the method of Pearson and Clopper as binomial proportions. 95% confidence intervals will be provided for these proportions.", 
                "measure": "Mutation rate", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "description": "The percentage of patients with \"actionable\" mutation rate will be estimated using the method of Pearson and Clopper as binomial proportions. 95% confidence intervals will be provided for these proportions.", 
                "measure": "Actionable mutation rate", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "description": "The rate of adverse events will be estimated using the method of Pearson and Clopper as binomial proportions. 95% confidence intervals will be provided for these proportions. Adverse events will be tabulated according to severity.", 
                "measure": "Incidence of adverse events graded according to the National Cancer Institute Common Terminology Criteria for Adverse Events version 4.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "description": "OS will be estimated using the method of Kaplan and Meier. OS in control will be compared to those in the experimental arm using log-rank tests.", 
                "measure": "Median overall survival", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }
        ], 
        "source": "Fox Chase Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Fox Chase Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}