{
    "clinical_study": {
        "@rank": "36905", 
        "arm_group": {
            "arm_group_label": "Post-amputation functional rehab", 
            "arm_group_type": "Other", 
            "description": "Patients will continue with their rehabilitation programme, as specified by their clinical team, following amputation.  A series of functional outcome measures will be carried out at 3 or 4 time points during the first 3 months following delivery of their artificial limb."
        }, 
        "brief_summary": {
            "textblock": "During any period of rehabilitation it is important to select meaningful tests that; measure\n      what you want, are responsive to changes in the patient's condition and, easy to use in the\n      clinical settings. With an amputee such tests may help make sure that rehabilitation\n      programmes and the prosthesis (artificial leg) provided are tailored for the individual.\n      New prosthetic technology is continually being developed and the active amputee now demands\n      more from their artificial limbs.  Making sure that they get the right rehabilitation\n      programmes and the most appropriate prosthesis will help them perform to their best.\n\n      Thirty amputees who have recently undergone a lower limb amputation will be recruited into\n      this study.  They will be asked to complete 2 walking tests and 4 questionnaires that\n      measure different aspects of their recovery from the comfort of the socket to their\n      perceived ability to undertake everyday tasks.  Each of the tests give a score or grade\n      which represents the level of their ability, as judged by the test, at that given time\n      point.  The tests will be repeated at one and three weeks after delivery of their\n      prosthesis, just before discharge from hospital and at 6 weeks post-discharge.\n\n      By measuring the changes in the scores across these time points, and also how the amputees\n      feel they have changed, it is hoped that it can be determined how responsive the tests are\n      to objective measures of changes in the amputees abilities and also whether the tests are\n      sensitive to the changes felt by the amputee.  If it is shown we can more accurately link\n      changes in the scores to the changes in the amputees abilities then Physiotherapy treatment\n      programmes could be more accurately tailored to the individual amputee."
        }, 
        "brief_title": "Outcome Measures for Lower Limb Amputees - A Rehabilitation Study", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Lower Limb Amputation", 
        "detailed_description": {
            "textblock": "The Outcome Measures (tests) to be used in this study were identified from a survey of\n      Health Professionals across the UK. The top 5 in use were:\n\n      SIGAM Mobility Grades The Special Interest Group in Amputee Medicine (SIGAM) Mobility Grades\n      describe a single-item scale comprising of six clinical grades (A -F) of amputee mobility.\n      A self-reported questionnaire has 21 yes/no items and when the answers are applied to an\n      algorithm a final clinical grade is assigned.\n\n      Timed up and go (TUAG) The TUAG test is a standardised quantitative measure of most of the\n      manoeuvres required for 'basic mobility'.  The subject is timed as they stand up from a\n      chair, walk 3m, turn and return to the chair.  The score is simply the time taken to\n      complete the circuit.\n\n      Timed Walk Test A walk test is often used to measure functional exercise capacity.\n      Participants are instructed to walk from end to end of an enclosed quiet corridor, covering\n      as much ground as possible in the allotted time period. The primary outcome of interest is\n      distance walked, but velocity can also be calculated.\n\n      Locomotor Capability Index, basic (LCI) and advanced (LCI-5) The Locomotor Capability Index\n      (LCI) is a self-administered scale specifically designed for use with lower limb amputees.\n      It has 14 questions about locomotor activities.  The answers required are either yes or no\n      to questions phrased such  as: \"Would you say you are able to do the following activities\n      with your prosthesis on?\"   The LCI can be sub-divided into 2 subscales: basic and advanced.\n       The total scores from each activity are totaled for a possible maximum score of 42 (basic)\n      and 56 (advanced).\n\n      Socket Comfort Score This score is a simple subjective measure of how comfortable the\n      amputee feels the socket is at the time the score is taken.  Amputees are asked a standard\n      question: 'On a 0 - 10 scale, if 0 represents the most uncomfortable socket fit you can\n      imagine, and 10 represents the most comfortable socket fit, how would you score the comfort\n      of the socket fit of your artificial limb at the moment?\" Their response on the 11 point\n      scale is then recorded.\n\n      Finally the EQ-5D™ will be administered at each study visit.  The EQ-5D™ is a\n      self-administered, standardised instrument that measures health outcomes.  It provides a\n      simple descriptive profile and a single index for health status.\n\n      In addition an Activity Change Questionnaire will be given to the participants which  will\n      gather information from the participants about how they feel their ability to perform\n      everyday tasks has changed, if at all, from a previous time.  They will be asked to use the\n      assessment categories \"much worse\", \"slightly worse\", \"equal\", \"slightly better\" and \"much\n      better\".\n\n      At the first Study Visit (SV1) written consent will be obtained from the amputee by the\n      Researcher and the amputee will be enrolled as a study participant.  Baseline measurements\n      for all the tests will also be taken at this visit as well as basic demographic data\n      recording age, cause of amputation, level of amputation and any relevant concomitant medical\n      history.\n\n      Study Visit 2 (SV2) will occur 2 weeks following SV1 and the tests will be repeated.  A\n      change questionnaire will also be given to the participant which will record on a 5 point\n      Likert scale how they feel their ability to perform everyday tasks has changed compared to\n      SV1.  A  second set of tests scores will be collected on a sub-set of participants at this\n      time point approximately 24 hours after the first scores to investigate the reliability of\n      the measures in this acute rehabilitation period.\n\n      Study Visit 3 (SV3) will occur during the week before the participant is discharged from\n      hospital.  Discharges from hospital are planned in advance and therefore it is anticipated\n      that this visit is likely to be 3-5 days prior to the actual discharge from hospital.  The\n      same tests will be repeated at this visit. However, if discharge occurs within 1 week of SV2\n       then the tests will not be repeated and the scores obtained at SV2 will be used in any\n      calculations.\n\n      The last Study Visit (SV4) will occur 6 weeks following discharge from hospital, to coincide\n      with the participants 6 week post-discharge multi-disciplinary team clinic appointment at\n      the Southeast Mobility and Rehabilitation Technology (SMART) Centre adjacent to the\n      Physiotherapy Department at Astley Ainslie Hospital. The tests will be repeated at this\n      visit.  A change questionnaire will also be given to record how the participant feels their\n      ability to perform everyday tasks has changed compared to SV3.  A further question will be\n      added to ask how they feel their ability to perform everyday tasks has changed compared to\n      SV1.\n\n      Every effort will be made to complete the tests at the same time of day for each of the\n      participant's study visits and the order of the measurements will be randomly assigned at\n      each visit.\n\n      The changes in scores in all tests will be recorded during three time periods. Time period 1\n      (T1), between SV1 and SV2, represents the very early stages of prosthetic limb\n      rehabilitation.\n\n      Time period 2 (T2), between SV1 and SV3 (or SV2 if SV3 not done), represents the period of\n      in-patient rehabilitation.  The limitation of T2 is that the length of stay is variable for\n      each patient and will therefore not be used in the primary outcome analysis.\n\n      Time period 3 (T3), between SV3 (or SV2 if SV3 not done) and SV4, represents time period\n      immediately following discharge."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Single lower limb amputees, at either trans-tibial (below-knee) or trans-femoral\n        (above-knee) level 18 years or older Taking delivery of their first prosthesis (artificial\n        limb)\n\n        Exclusion Criteria:\n\n        Limb-fitting for transfer activities only Co-morbidities that may prevent the amputee\n        undertaking any of the physical activities involved in the OMs, such as: severe heart\n        disease, respiratory disease or arthritis Poor cognition, as identified by the patient's\n        clinical team, which may prevent the patient from fully understanding the written\n        questionnaires"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01946321", 
            "org_study_id": "QMU/JS0121"
        }, 
        "intervention": {
            "arm_group_label": "Post-amputation functional rehab", 
            "intervention_name": "Post-amputation functional rehabilitation (normal clinical practice)", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "September 19, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Edinburgh", 
                    "country": "United Kingdom", 
                    "zip": "EH9 2HL"
                }, 
                "name": "Astley Ainslie Hospital"
            }, 
            "investigator": {
                "last_name": "Judy Scopes, MPhil", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "1", 
        "official_title": "PhD Research Project: Clinimetric Properties of Outcome Measures of Physical Function Used With Lower Limb Amputees, Study 1", 
        "other_outcome": {
            "description": "b.\tIn a subset of participants, establish the minimal detectable changes (MDC) for the Physical Function OMs, through test-retest measurements.", 
            "measure": "Establish the minimal detectable changes (MDC) for each of the Outcome Measures", 
            "safety_issue": "No", 
            "time_frame": "24hrs"
        }, 
        "overall_contact": {
            "email": "JScopes@qmu.ac.uk", 
            "last_name": "Judy Scopes, MPhil"
        }, 
        "overall_official": [
            {
                "affiliation": "Queen Margaret University, Edinburgh, UK", 
                "last_name": "Marietta van der Linden, MSc, PhD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Queen Margaret University, Edinburgh, UK", 
                "last_name": "Judy Scopes, MPhil", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: National Health Service", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The changes in scores in all Outcome Measures during Time Period 1 and Time Period 3 will be recorded. For each Outcome Measure during each time interval the effect size (ES)will be calculated, using the formula below.  These will serve as a statistical description of the sensitivity to change or responsiveness of each Outcome Measure.\nES = mean diff (SV1-SV2) / (SD SV1-SV2) A higher ES value indicates higher responsiveness.", 
            "measure": "The changes in scores in all tests during early rehabilitation period.", 
            "safety_issue": "No", 
            "time_frame": "2 weeks and 6 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01946321"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Queen Margaret University", 
            "investigator_full_name": "Judy Scopes", 
            "investigator_title": "PhD Student", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The mean score difference between \"equal\" group and the \"slightly better\" group will result in the Minimal Clinically Detectable Change (MCDC) for improvement. The corresponding MCDC for worsening in the same time period will be determined by the mean score difference between the \"equal\" group and the \"slightly worse\" group.", 
            "measure": "Mean scores and the score changes recorded in the two time periods under investigation, i.e. T1 and T3 will be compared within the different categories in the Activity Change Questionnaire.", 
            "safety_issue": "No", 
            "time_frame": "2 weeks and 6 weeks"
        }, 
        "source": "Queen Margaret University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Queen Margaret University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}