{
    "clinical_study": {
        "@rank": "132738", 
        "arm_group": {
            "arm_group_label": "Pneumatic Compression", 
            "arm_group_type": "Experimental", 
            "description": "Both diabetic and control subjects will undergo mild pneumatic compression while tissue oxygenation and blood flow are recorded with a non-invasive NIRS and PPG device"
        }, 
        "brief_summary": {
            "textblock": "SPECIFIC AIMS\n\n      The limbs of diabetic patients are associated with decreases in capillary density, arterial\n      inflow, and local blood flow of the leg.  Decreased perfusion adversely affects wound\n      healing and viability of tissue, especially in patients with peripheral vascular disease and\n      diabetes. The investigators hypothesize that mild external compression can restore the\n      decreases in skin and muscle blood flow and that there would be greater increases in\n      microvascular blood flow induced by leg compression compared to healthy subjects.  Blood\n      flow will be measured using Photoplethysmography (PPG) before, during, and after external\n      compression, and muscle oxygenation will be measured with Near Infrared Spectroscopy (NIRS).\n\n      The specific aims are:\n\n        -  To measure Muscle Blood Flow (MBF), Skin Blood Flow (SBF), and Bone Blood Flow (BBF)\n           microcirculatory alterations in the leg and foot caused by mild external compression in\n           healthy subjects and patients with diabetes.\n\n        -  To measure muscle oxygenation changes in the leg and foot caused by mild external\n           compression in healthy subjects and patients with diabetes.\n\n        -  To optimize pressures of Continuous Compression to induce maximum microcirculatory\n           blood flow in healthy subjects and patients with diabetes.\n\n        -  To optimize compression pressures, duration, and frequency of Intermittent Pneumatic\n           Compression (IPC) to induce maximum microcirculatory blood flow in healthy subjects and\n           patients with diabetes.\n\n        -  To measure microcirculatory response to compression in patients with diabetes\n\n        -  Continue to validate of photoplethysmography as a tool for measuring microcirculation."
        }, 
        "brief_title": "Non-invasive Measurement of Microvascular Blood Flow During Mild External Compression of the Leg", 
        "completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Diabetes", 
            "Healthy"
        ], 
        "detailed_description": {
            "textblock": "BACKGROUND AND SIGNIFICANCE\n\n      Therapies utilizing external compression of the leg prevent deep venous thrombosis, decrease\n      lower extremity edema, manage chronic venous insufficiency, and increase healing in the\n      treatment of venous stasis ulcers. In diabetic patients' feet, microcirculation is\n      compromised leading to increased chances of ulcer formation. Therefore, therapies utilizing\n      compression of the lower leg could be beneficial to this population as compression therapies\n      have shown to increase limb perfusion. In recent decades, investigators have found that\n      intermittent compression of the calf or foot can produce acute increases in arterial inflow\n      to a limb. Moreover, intermittent pneumatic compression at high pressures (120 mmHg)\n      increases skin perfusion and popliteal artery inflow. Compression stockings produce much\n      lower pressures (around 20-40 mmHg) but still aid in ulcer healing. The commercial systems\n      have used rapid compression lasting for 3 s or less, with foot and calf pressures (80-100\n      mmHg). Longer compression durations (10 s at 60 mmHg) with moderate inflation rates in\n      supine patients are effective in increasing flow velocity in the femoral artery, which means\n      that systems do not necessarily need high levels of compression and rapid inflation periods\n      that can be uncomfortable. An optimal therapy for individual patients with peripheral\n      vascular disease should increase microvascular flow in the limb for the longest period\n      possible.\n\n      Relatively little is known about local circulation in the context of treatment of venous\n      disease with compression therapies. It is known that venous disease decreases muscle and\n      skin oxygenation, and that there are acute and chronic physiologic adaptations to\n      compression therapies such as increases in large and small vessel blood flow and capillary\n      growth. Compression pressures ranging from 20-120 mmHg are used, but there is little\n      physiologic evidence to support an optimal pressure for therapy. Little previous research\n      has looked at the duration of hyperemia during external compression, but for the purpose of\n      therapy it is important, since a compression cycle must set to maximize periods of\n      hyperemia. Another unknown is whether intermittent compression increases blood flow to a\n      greater extent compared to continuous compression. The major variables in compression\n      therapies are compression pressure, duration of compression, and the frequency of\n      compression. The investigators are not aware of any studies to date that have examined these\n      variables in the context of skin and muscle microvascular blood flow in the leg.\n\n      Photoplethysmography (PPG) is a non-invasive optical technique that measures local\n      microvascular blood flow. PPG directs light from a light emitting diode (LED) toward the\n      skin; light is scattered and absorbed by the skin and deeper tissues. Green light LEDs are\n      placed close to the photodetector to measure skin blood flow. Infrared LEDs are placed\n      farther from the photodetector and penetrate up to several centimeters into underlying\n      muscle. Blood flow changes in the tissue cause changes in the intensity of scattered light\n      recorded by the photodetector. This technique has been validated in multiple studies against\n      invasive methods and is considered to be the best non-invasive measurement of local muscle\n      blood flow. For skeletal muscle, PPG provides equivalent results when compared with the\n      invasive laser Doppler technique. However, frequent motion artifacts and local tissue trauma\n      limit laser Doppler's usefulness. In patients with central venous hypertension due to heart\n      failure, it is hypothesized that increases in compression-induced leg muscle microvascular\n      blood flow will occur in proportion to increases in central venous pressure. It is also\n      hypothesized that in patients with diabetes, increases in compression-induced foot\n      microvascular blood flow will occur in proportion to increases in central venous pressure."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  As long as there is no exclusion criteria\n\n        Exclusion Criteria:\n\n          1. History of lower extremity vascular diseases such as atherosclerosis, intermittent\n             claudication, acute or chronic deep venous thrombosis, presence of ankle edema,\n             stasis dermatitis, active lower extremity ulcers or wounds, diabetic foot ulcers,\n             diabetic neuropathy, history of lower extremity surgery.\n\n          2. Pregnant women.\n\n          3. Patients with abnormally large or misshapen legs.\n\n          4. Patients with existing ulcers.\n\n          5. Patients with poor underlying health.\n\n          6. Patients with allergies to the study materials.\n\n          7. Patients who recently developed deep venous thrombosis (6 months)\n\n          8. Patients with congenital A/V malformations.\n\n          9. Patients with paraplegia."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01804478", 
            "org_study_id": "091793"
        }, 
        "intervention": {
            "arm_group_label": "Pneumatic Compression", 
            "intervention_name": "Mild pneumatic compression", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 4, 2013", 
        "link": {
            "description": "UCSD Applied Physiology Laboratory", 
            "url": "http://bones.ucsd.edu"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "San Diego", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92103"
                }, 
                "name": "University of California San Diego"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Non-invasive Measurement of Microvascular Blood Flow During Mild External Compression of the Leg", 
        "overall_official": {
            "affiliation": "University of California, San Diego", 
            "last_name": "Alan R Hargens, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "To measure muscle blood flow microcirculatory alterations in the leg and foot caused by mild external compression in healthy subjects and patients with diabetes.", 
            "measure": "Muscle Blood Flow", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "reference": [
            {
                "PMID": "14745323", 
                "citation": "Morris RJ, Woodcock JP. Evidence-based compression: prevention of stasis and deep vein thrombosis. Ann Surg. 2004 Feb;239(2):162-71."
            }, 
            {
                "PMID": "8795514", 
                "citation": "Eze AR, Comerota AJ, Cisek PL, Holland BS, Kerr RP, Veeramasuneni R, Comerota AJ Jr. Intermittent calf and foot compression increases lower extremity blood flow. Am J Surg. 1996 Aug;172(2):130-4; discussion 135."
            }, 
            {
                "PMID": "9514239", 
                "citation": "Eze AR, Cisek PL, Holland BS, Comerota AJ Jr, Verramasuneni R, Comerota AJ. The contributions of arterial and venous volumes to increased cutaneous blood flow during leg compression. Ann Vasc Surg. 1998 Mar;12(2):182-6."
            }, 
            {
                "PMID": "8201706", 
                "citation": "van Bemmelen PS, Mattos MA, Faught WE, Mansour MA, Barkmeier LD, Hodgson KJ, Ramsey DE, Sumner DS. Augmentation of blood flow in limbs with occlusive arterial disease by intermittent calf compression. J Vasc Surg. 1994 Jun;19(6):1052-8."
            }, 
            {
                "PMID": "16014984", 
                "citation": "Trent JT, Falabella A, Eaglstein WH, Kirsner RS. Venous ulcers: pathophysiology and treatment options. Ostomy Wound Manage. 2005 May;51(5):38-54; quiz 55-6. Review."
            }, 
            {
                "PMID": "8405490", 
                "citation": "Abu-Own A, Cheatle T, Scurr JH, Coleridge Smith PD. Effects of intermittent pneumatic compression of the foot on the microcirculatory function in arterial disease. Eur J Vasc Surg. 1993 Sep;7(5):488-92."
            }, 
            {
                "PMID": "10753690", 
                "citation": "Delis KT, Labropoulos N, Nicolaides AN, Glenville B, Stansby G. Effect of intermittent pneumatic foot compression on popliteal artery haemodynamics. Eur J Vasc Endovasc Surg. 2000 Mar;19(3):270-7."
            }, 
            {
                "PMID": "12413316", 
                "citation": "Morris RJ, Woodcock JP. Effects of supine intermittent compression on arterial inflow to the lower limb. Arch Surg. 2002 Nov;137(11):1269-73."
            }, 
            {
                "PMID": "15127858", 
                "citation": "Agu O, Baker D, Seifalian AM. Effect of graduated compression stockings on limb oxygenation and venous function during exercise in patients with venous insufficiency. Vascular. 2004 Jan;12(1):69-76."
            }, 
            {
                "PMID": "11151969", 
                "citation": "Jünger M, Steins A, Hahn M, Häfner HM. Microcirculatory dysfunction in chronic venous insufficiency (CVI). Microcirculation. 2000;7(6 Pt 2):S3-12. Review."
            }, 
            {
                "PMID": "15233839", 
                "citation": "Morris RJ, Woodcock JP. Intermittent venous compression, and the duration of hyperaemia in the common femoral artery. Clin Physiol Funct Imaging. 2004 Jul;24(4):237-42."
            }, 
            {
                "PMID": "15799770", 
                "citation": "Sandberg M, Zhang Q, Styf J, Gerdle B, Lindberg LG. Non-invasive monitoring of muscle blood perfusion by photoplethysmography: evaluation of a new application. Acta Physiol Scand. 2005 Apr;183(4):335-43."
            }, 
            {
                "PMID": "11417434", 
                "citation": "Zhang Q, Lindberg LG, Kadefors R, Styf J. A non-invasive measure of changes in blood flow in the human anterior tibial muscle. Eur J Appl Physiol. 2001 May;84(5):448-52."
            }, 
            {
                "PMID": "7489162", 
                "citation": "Hanna GB, Newton DJ, Harrison DK, Belch JJ, McCollum PT. Use of lightguide spectrophotometry to quantify skin oxygenation in a variable model of venous hypertension. Br J Surg. 1995 Oct;82(10):1352-6."
            }, 
            {
                "PMID": "11718286", 
                "citation": "Zhang Q, Styf J, Lindberg LG. Effects of limb elevation and increased intramuscular pressure on human tibialis anterior muscle blood flow. Eur J Appl Physiol. 2001 Oct;85(6):567-71."
            }, 
            {
                "PMID": "7207224", 
                "citation": "Reneman RS, Slaaf DW, Lindbom L, Tangelder GJ, Arfors KE. Muscle blood flow disturbances produced by simultaneously elevated venous and total muscle tissue pressure. Microvasc Res. 1980 Nov;20(3):307-18."
            }, 
            {
                "PMID": "6891301", 
                "citation": "Nielsen HV. Effects of externally applied compression on blood flow in subcutaneous and muscle tissue in the human supine leg. Clin Physiol. 1982 Dec;2(6):447-57."
            }, 
            {
                "PMID": "6659990", 
                "citation": "Nielsen HV. External pressure--blood flow relations during limb compression in man. Acta Physiol Scand. 1983 Nov;119(3):253-60."
            }, 
            {
                "PMID": "7707568", 
                "citation": "Porter JM, Moneta GL. Reporting standards in venous disease: an update. International Consensus Committee on Chronic Venous Disease. J Vasc Surg. 1995 Apr;21(4):635-45."
            }, 
            {
                "PMID": "16022669", 
                "citation": "Dinh T, Veves A. Microcirculation of the diabetic foot. Curr Pharm Des. 2005;11(18):2301-9. Review."
            }, 
            {
                "PMID": "16081618", 
                "citation": "Bochmann RP, Seibel W, Haase E, Hietschold V, Rödel H, Deussen A. External compression increases forearm perfusion. J Appl Physiol. 2005 Dec;99(6):2337-44. Epub 2005 Aug 4."
            }, 
            {
                "PMID": "22562998", 
                "citation": "Mateus J, Hargens AR. Photoplethysmography for non-invasive in vivo measurement of bone hemodynamics. Physiol Meas. 2012 Jun;33(6):1027-42. doi: 10.1088/0967-3334/33/6/1027. Epub 2012 May 4."
            }, 
            {
                "PMID": "23168293", 
                "citation": "Mateus J, Hargens AR. Bone hemodynamic responses to changes in external pressure. Bone. 2013 Feb;52(2):604-10. doi: 10.1016/j.bone.2012.11.010. Epub 2012 Nov 17."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01804478"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, San Diego", 
            "investigator_full_name": "Armando Rosales, MD", 
            "investigator_title": "Research Associate", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "To measure skin blood flow microcirculatory alterations in the leg and foot caused by mild external compression in healthy subjects and patients with diabetes.", 
            "measure": "Skin Blood Flow", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "source": "University of California, San Diego", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, San Diego", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2005", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}