{
    "clinical_study": {
        "@rank": "141245", 
        "arm_group": [
            {
                "arm_group_label": "Negative-pressure syringe", 
                "arm_group_type": "Active Comparator", 
                "description": "EUS-FNA with negative-pressure suction with syringe"
            }, 
            {
                "arm_group_label": "Capillary sampling with slow-pull", 
                "arm_group_type": "Experimental", 
                "description": "EUS-FNA with capillary sampling with stylet slow-pull technique"
            }
        ], 
        "brief_summary": {
            "textblock": "EUS-guided fine needle aspiration (EUS-FNA) is a safe and effective method for diagnosing\n      pancreatic and peripancreatic solid masses. The aim of this study is to compare the two\n      aspiration methods in EUS-FNA: negative-pressure suction with syringe vs. capillary sampling\n      with stylet slow-pull technique. We will evaluate the diagnostic adequacy and accuracy of\n      the specimens obtained by EUS-FNA with two aspiration methods."
        }, 
        "brief_title": "Comparison of EUS-Guided Fine Needle Aspiration Technique", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "EUS-FNA", 
            "Cytodiagnosis"
        ], 
        "detailed_description": {
            "textblock": "EUS-guided fine needle aspiration (EUS-FNA) is a safe and effective method for diagnosing\n      pancreatic and peripancreatic solid masses. The diagnostic accuracy of EUS-FNA has been\n      reported to be 62-96%. There are two aspiration methods for obtaining specimens with EUS\n      needle, application of a negative-pressure syringe and capillary sampling (without suction).\n\n      The former method is thought to increase cellularity of obtained specimen. However, a\n      negative-pressure syringe can worsen the specimen quality by increasing the amount of bloody\n      material in the specimen and damaging the tissue. Blood in the aspirate dilutes the sample\n      and makes direct smears more difficult to interpret because clots form.\n\n      Meanwhile, the latter method might yield a small sample with a high diagnostic yield because\n      of a decreased amount of sanguineous staining. Recently, EUS-guided fine needle biopsy with\n      22-gauge ProCore needle using capillary sampling while removing the stylet slowly for 40 sec\n      during the to-and-fro movement of the needle (capillary sampling with style slow-pull\n      technique) for pancreas biopsy was reported to provide significantly higher tissue adequacy\n      compared to half- (5 mL) or full suction (10 mL) methods in animal study.\n\n      Therefore, we will perform the prospective randomized clinical trial comparing the\n      diagnostic adequacy and accuracy of the specimens obtained by two different aspiration\n      methods in EUS-FNA: negative-pressure suction with syringe (NPS) vs. capillary sampling with\n      stylet slow-pull technique (CSS).\n\n      The primary end point of this study is to evaluate the difference of diagnostic accuracy\n      between two aspiration methods. This study is a prospective randomized clinical trial. The\n      needle used in this study is a conventional EUS-FNA needle (Echotip, Cook Medical,\n      Winston-Salem, NC) approved by the FDA and Korea Food and Drug Administration (KFDA).\n\n      The procedure will be performed by one endoscopist. The patients will undergo EUS-FNA under\n      conscious sedation with midazolam and meperidine. The procedure is same as conventional\n      EUS-FNA except the aspiration method. The first aspiration method (NPS or CSS) will be\n      assigned by random number table. After first needle passage, the next EUS-FNA will be done\n      by different aspiration method. A total of four times of needle passes will be performed in\n      each patient with alternative aspiration methods (i.e., NPS and CSS each two times in one\n      patient).\n\n      Sample size\n\n        1. We Assumed that the diagnostic accuracy of two aspiration methods (NPS and CSS) are\n           equivalent (88%) and the non-inferiority margin is 10%.\n\n        2. A two-tailed sample size calculation was performed with 1% alpha error to attain 80%\n           power. Using a 10% dropout rate, the target sample size was 51 (i.e., NPS and CSS each\n           102 times in 51 patients).\n\n      Statistical analyses\n\n        1. Chi-square test - Comparing the specimen adequacy of 1st needle pass according to the\n           aspiration methods.\n\n        2. Student's t-test - Number of needle passes for optimal specimen and for accurate\n           diagnosis.\n\n        3. McNemar test - Comparing the diagnostic yields according to the aspiration methods.\n\n        4. Sensitivity, specificity, accuracy, positive and negative predictive values."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  The patients with pancreatic solid mass which requires EUS-FNA for diagnosis\n\n          -  Informed consent is obtained\n\n        Exclusion Criteria:\n\n          -  Age < 20 years\n\n          -  Active gastrointestinal bleeding\n\n          -  Bleeding tendency (platelet < 50,000/mm3 and/or PT INR > 1.5)\n\n          -  Unable to understand and/or read the informed consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "51", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01923883", 
            "org_study_id": "EUSFNA20130574"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Negative-pressure syringe", 
                    "Capillary sampling with slow-pull"
                ], 
                "description": "EUS-guided fine needle aspiration will be performed by a single experienced endoscopist (D.H.P) using a conventional linear array echoendoscope (GF-UCT240, Olympus Optical Tokyo, Japan) under conscious sedation with midazolam and meperidine. After the optimal puncture site was determined, a puncture will be done using a 22-gauge EchoTip needle (Cook Endoscopy, Winston-Salem, NC) guided by real-time EUS imaging. Subsequently, the stylet will be slowly removed as the needle is moved to-and-fro for 15 times (capillary sampling method with stylet slow-pull technique) or negative-pressure 10 mL syringe will be applied (negative-pressure syringe suction). A total of 4 needle passes will be done for the lesion with using above two aspiration methods alternatively.", 
                "intervention_name": "EUS-FNA", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "Negative-pressure syringe", 
                    "Capillary sampling with slow-pull"
                ], 
                "intervention_name": "Echoendoscope Olympus GF-UCT240", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "August 15, 2013", 
        "location": {
            "contact": {
                "email": "dhpark@amc.seoul.kr", 
                "last_name": "Do Hyun Park, MD, PhD", 
                "phone": "+82230103194"
            }, 
            "facility": {
                "address": {
                    "city": "Seoul", 
                    "country": "Korea, Republic of", 
                    "zip": "138-736"
                }, 
                "name": "Asan Medical Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_arms": "2", 
        "official_title": "Comparison of EUS-guided Fine Needle Aspiration Technique: Negative-pressure Suction With Syringe vs. Capillary Sampling With Stylet Slow-pull Technique", 
        "overall_official": {
            "affiliation": "University of Ulsan College of Medicine, Asan Medical Center", 
            "last_name": "Do Hyun Park, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Korea: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Compare the two groups (NPS vs. CSS) with the pathologic accuracy (rate of true positive or true negative) by EUS-FNA.", 
            "measure": "Rate of true positive or true negative results in pathology", 
            "safety_issue": "No", 
            "time_frame": "The pathologic results will be reported within 7 days after EUS-FNA."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01923883"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Asan Medical Center", 
            "investigator_full_name": "Do Hyun Park", 
            "investigator_title": "Associate professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Asan Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Asan Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}