{
    "clinical_study": {
        "@rank": "14891", 
        "acronym": "B-AHEF", 
        "arm_group": [
            {
                "arm_group_label": "Hydralazine", 
                "arm_group_type": "Active Comparator", 
                "description": "24 week course of Hydralazine 25mg 3 times daily for 4 weeks, thereafter uptitrating to 50mg hydralazine 3 times daily up to week 24. Those assigned to the Hydralazine control arm will receive the same number of identical placebo tablets."
            }, 
            {
                "arm_group_label": "Isosorbide dinitrate", 
                "arm_group_type": "Active Comparator", 
                "description": "24 week course of Isosorbide dinitrate 10mg 3 times daily for 4 weeks, thereafter uptitrating to 20mg isosorbide dinitrate 3 times daily up to week 24. Those assigned to the Isosorbide dinitrate control arm will receive the same number of identical placebo tablets."
            }
        ], 
        "brief_summary": {
            "textblock": "To investigate the effect of hydralazine isosorbide dinitrate on clinical outcomes,\n      symptoms, cardiac parameters and functional status of African patients hospitalized with AHF\n      and left ventricular dysfunction during 24 weeks of therapy.\n\n      Administration of hydralazine/nitrates will be superior to placebo administration in\n      reducing HF readmission or death, improving dyspnoea, reducing blood pressure and brain\n      natriuretic peptide (BNP) in African patients admitted with AHF and left ventricular\n      dysfunction."
        }, 
        "brief_title": "Bi Treatment With Hydralazine/Nitrates Versus Placebo in Africans Admitted With Acute Heart Failure", 
        "completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Acute Heart Failure", 
            "Left Ventricular Dysfunction"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Heart Failure", 
                "Ventricular Dysfunction, Left", 
                "Ventricular Dysfunction"
            ]
        }, 
        "detailed_description": {
            "textblock": "Heart failure (HF) is a pathophysiologic condition and is a final common pathway of most\n      forms of cardiovascular disease. Patients with HF experience poor quality of life, recurrent\n      emergency hospitalizations and premature mortality.\n\n      Recent publications highlight the multiple challenges of dealing with an increasing burden\n      of heart disease within an urban African community. The predominance of women and novel\n      underlying causes contrast with the demographic of HF in high income countries. More than\n      50% of 5328 de novo cases of heart disease captured at a tertiary clinic in Soweto presented\n      with some form of heart failure, mainly due to poorly treated hypertension, idiopathic\n      dilated cardiomyopathy, peripartum cardiomyopathy and HIV-related cardiomyopathy. The most\n      prevalent form of heart disease was hypertensive heart failure (> 1100 cases).\n\n      Programs have been developed in high income countries that cost-effectively prevent\n      progressive cardiac dysfunction in high risk individuals and apply evidence-based treatments\n      to optimize the overall management of HF. There is, however, a paucity of data describing\n      the etiology and underlying cardiac structure and function, as well as contemporary\n      management of HF in low to middle income countries.\n\n      In 2005 a number of leading clinicians from Africa and the US published a \"call for action\"\n      highlighting the need for an African study documenting the aetiology of acute heart failure\n      and the management practices applied to these patients. As a result, The Sub-Saharan Africa\n      Survey of Heart Failure (THESUS HF) study, was initiated in 9 countries in Africa to\n      determine aetiology, treatment,  morbidity and mortality of acute heart failure (HF) in the\n      African sub-continent. The data reported in this study are unique as they are the first\n      larger outcome study in acute heart failure from this continent. This first multinational\n      study of over 1000 patients with acute decompensated heart failure conducted in all regions\n      of sub-Saharan Africa shows, for the first time, that the treatment of heart failure is\n      sub-optimal in the region, with relatively low proven medical treatments (such as\n      beta-blockers, hydralazine and nitrates) and inappropriately high use of aspirin in a cohort\n      of patients with non-ischaemic heart failure. This study also had the clear purpose of\n      enhancing research capacity in Africa via collaborative research as outlined in our\n      publication.\n\n      The use of Ace inhibitors (ACEi) and hydralazine/nitrates has never been examined in\n      patients admitted with acute heart failure. All studies demonstrating the beneficial effects\n      of these drugs were performed in patients with chronic heart failure. Previous studies have\n      shown that the administration of ACEi in African Americans with chronic heart failure is\n      less effective and not superior to combined treatment with hydralazine/isosorbide dinitrate.\n      The African American Heart Failure Trial (A-HeFT) established the benefit of adjunctive\n      administration of isosorbide dinitrate/hydralazine (ISDN/HYD) in addition to standard\n      therapy for African American patients with symptomatic heart failure. The risk of death was\n      reduced by 33% and markers of quality of life were improved.\n\n      The THESUS registry has shown a high prevalence of hypertension with left ventricular\n      systolic dysfunction (hypertensive heart failure) and dilated cardiomyopathy as a cause of\n      acute heart failure in all participating African countries. Patients in Africa are rarely\n      treated with this combination therapy as the fixed combination (Bidil) is unavailable in\n      Africa. There is uncertainty if the combination of hydralazine and isosorbide dinitrate,\n      available as generic agents, is beneficial in Africans and many physicians in Africa are not\n      aware of the outcome of those studies published in high impact factor journals, often not\n      available to local doctors.\n\n      Performing a multicentre study in Africa could confirm data obtained in African Americans,\n      create awareness for this promising combination treatment and extend the use of the\n      medication to patients with acute heart failure."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. > 18 years of age\n\n          2. Hospital admission for acute heart failure as defined by the presence of acute\n             dyspnea and the presence of heart failure signs by physical examination with at least\n             2 of the following:  rales, oedema, elevated JVP, hepatomegaly, ascites\n\n          3. Where available, NT-proBNP >900 pg/ml, >1800 pg/ml if the patient has atrial\n             fibrillation at screening or >450 pg/ml if BMI > 35 kg/m2, LVEF <45% assessed by\n             echocardiography or other method within the previous 12 months\n\n          4. Background therapy with at least ACE-inhibitor or angiotensin receptor blocker (ARB)\n             and beta-blocker (unless beta-blocker is contraindicated due to severe volume\n             overload, low output heart failure, or cardiogenic shock)\n\n          5. Available for regular follow up\n\n        Exclusion Criteria:\n\n          1. Any intravenous treatment for heart failure, except IV furosemide (eg. IV inotropes,\n             pressors, nitrates or nesiritide) at the time of screening.\n\n          2. Systolic blood pressure <100 mmHg\n\n          3. Plan for revascularization\n\n          4. Greater than 48 hours after admission\n\n          5. Reversible etiology of acute heart failure such as myocarditis, acute myocardial\n             infarction, arrhythmia\n\n          6. Hypertrophic obstructive cardiomyopathy, restrictive or constrictive cardiomyopathy,\n             endomyocardial fibroelastosis\n\n          7. Known severe congenital heart disease (such as uncorrected tetralogy of fallot or\n             transposition of the aorta)\n\n          8. Significant stenotic valvular disease\n\n          9. Renal impairment (defined by creatinine >3 mg/dL) at screening or on any type of\n             dialysis.\n\n         10. Known hepatic impairment (total bilirubin >3mg/dl) or increased ammonia levels at\n             screening.\n\n         11. Acute coronary syndromes within 2 weeks from screening.\n\n         12. Non-cardiac pulmonary oedema.\n\n         13. Known sensitivity or intolerance to angiotensin converting enzyme (ACE) inhibitors.\n\n         14. History of systemic lupus erythematosus.\n\n         15. SEVERE Mitral valve rheumatic heart disease.\n\n         16. Severe cerebrovascular disease, including acute stroke or cerebral ischaemia.\n\n         17. Women who are pregnant or lactating.\n\n         18. Allergy to organic nitrates.\n\n         19. History or presence of any other diseases (ie. Including malignancies or AIDS) with a\n             life expectancy of < 12 months"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01822808", 
            "org_study_id": "B-AHEF"
        }, 
        "intervention": [
            {
                "arm_group_label": "Hydralazine", 
                "description": "Hydralazine and placebo will be supplied as 25mg identical tablets and given at a dosage of 75mg/day up to week 4, thereafter 150mg/day up to week 24.", 
                "intervention_name": "Hydralazine", 
                "intervention_type": "Drug", 
                "other_name": "Hyperphen"
            }, 
            {
                "arm_group_label": "Isosorbide dinitrate", 
                "description": "Isosorbide dinitrate and placebo will be supplied as 10mg identical tablets and given at a dosage of 30mg/day up to week 4, thereafter 60mg/day up to week 24.", 
                "intervention_name": "Isosorbide Dinitrate", 
                "intervention_type": "Drug", 
                "other_name": "Isordil"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Hydralazine", 
                "Isosorbide-5-mononitrate", 
                "Isosorbide Dinitrate", 
                "Isosorbide"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "acute heart failure", 
            "left ventricular dysfunction", 
            "hydralazine", 
            "isosorbide dinitrate"
        ], 
        "lastchanged_date": "April 1, 2013", 
        "location": {
            "contact": {
                "email": "karen.sliwa-hahnle@uct.ac.za", 
                "last_name": "Karen Sliwa, PhD", 
                "phone": "+27-21-4066358"
            }, 
            "contact_backup": {
                "email": "lavinia.petersen@uct.ac.za", 
                "last_name": "Lavinia Petersen", 
                "phone": "+27-72-2171166"
            }, 
            "facility": {
                "address": {
                    "city": "Cape Town", 
                    "country": "South Africa", 
                    "state": "Western Cape", 
                    "zip": "7925"
                }, 
                "name": "Hatter Institute for Cardiovascular Research in Africa"
            }, 
            "investigator": [
                {
                    "last_name": "Karen Sliwa, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Bongani Mayosi, MD PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Mpiko Ntsekhe, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Dirk Blom, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Tawanda Butau, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Kemi Tibazarwa, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "South Africa"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Prospective, Placebo-controlled, Double-blind, Randomized Study to Compare Treatment With Hydralazine-isosorbide-dinitrate (HYIS) Versus Placebo on Top of Standard Care in African Patients Admitted With Acute Heart Failure (AHF) and Left Ventricular Dysfunction", 
        "overall_contact": {
            "email": "karen.sliwa-hahnle@uct.ac.za", 
            "last_name": "Karen Sliwa, PhD", 
            "phone": "+27-21-4066358"
        }, 
        "overall_contact_backup": {
            "email": "lavinia.petersen@uct.ac.za", 
            "last_name": "Lavinia Petersen", 
            "phone": "27722171166"
        }, 
        "overall_official": [
            {
                "affiliation": "Hatter Institute for Cardiovascular Research In Africa (HICRA), University of Cape Town", 
                "last_name": "Karen Sliwa, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Momentum Research, Inc.", 
                "last_name": "Gad Cotter, MD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "South Africa: Medicines Control Council", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "In African patients admitted with acute heart failure, to investigate the effect of the combination of hydralazine/isosorbide dinitrate (HYIS) on the rate of death or re-admission for HF during 24 weeks of therapy", 
            "measure": "Time to death or HF re-admission", 
            "safety_issue": "Yes", 
            "time_frame": "through to day 180"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01822808"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Cape Town", 
            "investigator_full_name": "Prof. Karen Sliwa-Hahnle", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Change in symptoms of HF from baseline to 7 days post randomization or discharge, as assessed by dyspnoea severity and global well being on a VAS scale", 
                "measure": "Change in symptoms of heart failure", 
                "safety_issue": "Yes", 
                "time_frame": "within 7 days post randomization"
            }, 
            {
                "description": "Change in systolic blood pressure from baseline to 7 days post randomization or discharge and at 8 weeks and 24 weeks post randomization", 
                "measure": "Change in systolic blood pressure", 
                "safety_issue": "Yes", 
                "time_frame": "within 7 days post randomization"
            }, 
            {
                "description": "Functional status assessed by 6 minute walk at 7 days post randomization or discharge, and at 8 weeks and 24 weeks post randomization", 
                "measure": "Functional status", 
                "safety_issue": "No", 
                "time_frame": "7 days post randomization"
            }, 
            {
                "description": "Changes in serum creatinine, blood urea nitrogen (BUN) and estimated glomerular filtration rate (eGFR) from baseline to 8 weeks post randomization and at 24 weeks post randomization", 
                "measure": "Changes in serum creatinine", 
                "safety_issue": "No", 
                "time_frame": "up to 8 weeks post randomization"
            }, 
            {
                "description": "Change in left ventricular dimensions and left ventricular ejection fraction (LVEF) from baseline to 24 weeks post randomization.", 
                "measure": "Change in left ventricular dimensions", 
                "safety_issue": "Yes", 
                "time_frame": "up to 24 weeks post randomization"
            }
        ], 
        "source": "University of Cape Town", 
        "sponsors": {
            "collaborator": {
                "agency": "Momentum Research, Inc.", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Cape Town", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}