{
    "clinical_study": {
        "@rank": "23283", 
        "arm_group": [
            {
                "arm_group_label": "Varilrix", 
                "arm_group_type": "Experimental", 
                "description": "Participants receive one dose of 'Varilrix' varicella-zoster vaccine."
            }, 
            {
                "arm_group_label": "Stamaril", 
                "arm_group_type": "Experimental", 
                "description": "Participants receive one dose of 'Stamaril' yellow fever vaccine."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Participants receive one injection of placebo."
            }
        ], 
        "brief_summary": {
            "textblock": "It is thought that vaccines trigger innate inflammatory responses to induce antigenspecific\n      adaptive immunity (the desired effect), but excessive inflammation may lead to serious\n      inflammatory complications or unwanted side effects.  Currently there is a lack of reliable\n      biomarkers (a measurable biological response that predicts something) able to predict severe\n      inflammation and this has resulted in the development of several vaccines being terminated\n      and the withdrawal of some licensed vaccines which were associated with inflammatory\n      complications.\n\n      This study is part of the BIOVACSAFE project which is a 5year €30M project funded by the\n      Innovative Medicine Initiative. The project involves a series of clinical studies using\n      licensed vaccines as benchmarks to generate clinical data on inflammation and identify\n      biomarkers that can be used to predict acceptable reactogenicity. The target is to identify\n      biomarkers that can predict the occurrence of beneficial and detrimental effects in response\n      to a vaccine. Such biomarkers could be used in future vaccine development programs to\n      optimize selection of vaccine candidates with a profile that will be unlikely to generate\n      worrisome safety signals once they are in generalized use.\n\n      This study is one in a series of \"training\" studies which will each use different licensed\n      vaccines that are prototypical representatives of a class of vaccine used in a particular\n      target population. Forty eight subjects will be randomised into three groups to receive: A)\n      Varicella zoster vaccine (n = 20), B) Yellow Fever vaccine (n = 20), C) Saline placebo (n =\n      8). Following a screening visit, participants will undergo a seven day residential visit\n      which will include immunization and intensive monitoring of physiological (e.g. heart rate,\n      oral temperature, blood pressure) metabolic and immune (innate and adaptive) parameters.\n      This visit will be followed up by four outpatient visits with further monitoring and blood\n      samples."
        }, 
        "brief_title": "Training Study to Characterize Biomarkers to Chickenpox and Yellow Fever Vaccines", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "condition": "Healthy", 
        "condition_browse": {
            "mesh_term": "Yellow Fever"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Healthy male or female subjects aged 18-45years inclusive.\n\n          2. The subject is, in the opinion of the investigator, healthy on the basis of medical\n             history, vital signs, & the results of routine laboratory tests with no active\n             disease process that could interfere with the study endpoints.\n\n          3. Body Mass Index ≥18.5 and <29.5\n\n          4. The subject is able to read & understand the ICF, & understand study procedures.\n\n          5. The subject has signed the ICF.\n\n          6. Subjects must fulfill the immune status eligibility only for the group they are\n             allocated to::\n\n               1. To be eligible for the Varilrix group the subject must be immune to varicella\n                  zoster confirmed on screening by a varicella zoster serum antibody titre by\n                  ELISA test (cut-off: 25 mIU/mL)\n\n               2. To be eligible for the Stamaril group the subject must be seronegative to\n                  flaviviruses as confirmed by ELISA test with a predetermined cut-off\n\n          7. Available for followup for the duration of the study.\n\n          8. Agree to abstain from donating blood during & for three months after the end of their\n             participation in the study, or longer if necessary.\n\n          9. If heterosexually active female, willing to use an effective method of contraception\n             with partner from 30 days prior to, & 3 months after, vaccination. Willing to undergo\n             urine pregnancy tests prior to vaccination & blood pregnancy test at screening &\n             final follow up.\n\n         10. The subject has venous access sufficient to allow blood sampling as per protocol.\n\n        Exclusion Criteria:\n\n          1. Significant dietary restrictions (e.g. vegan, lactose intolerant, but vegetarian\n             acceptable) or life threatening food allergies (e.g.  anaphylaxis related nut\n             allergies).\n\n          2. Pregnant or lactating at any point during the study from screening to final follow\n             up.\n\n          3. Subjects must fulfill the vaccine contraindications eligibility only for the group\n             they are allocated to:\n\n             a.For group A (Varilrix) - i.History of hypersensitivity to neomycin (other than\n             contact dermatitis), any of the excipients in the vaccine (amino acids, human\n             albumin, lactose, mannitol, sorbitol) or to any other varicella vaccine.\n\n             ii.Known hypersensitivity to a first dose of Varilrix.\n\n             b.For group B (Stamaril) - i.Previous receipt of a yellow fever vaccine ii.History of\n             hypersensitivity to eggs, chicken proteins or any component of Stamaril (Lactose,\n             Sorbitol E420, L-histidine hydrochloride, L-alanine, Sodium chloride, Potassium\n             chloride, Disodium phosphate, Monopotassium phosphate, Calcium chloride, Magnesium\n             sulphate)\n\n          4. Presence of primary or acquired immunodeficiency states with a total lymphocyte count\n             less than 1,200 per mm3 or presenting other evidence of lack of cellular immune\n             competence e.g. leukaemias, lymphomas, blood dyscrasias, or patients receiving\n             immunosuppressive therapy (including regular use of oral, inhaled, topical or\n             parenteral corticosteroids).\n\n          5. Use of any immune suppressing or immunomodulating drugs within 6 months of Visit 1\n\n          6. Regular use of nonsteroidal anti-inflammatory drugs (by any route of administration\n             including topical) within 6 months of Visit 1 (screening) considered by the study\n             physician as likely to interfere with immune responses.\n\n          7. Receipt of a vaccine within 30 days of visit 2, or requirement to receive another\n             vaccine within the study period.\n\n          8. Presence of an acute severe febrile illness at time of immunization.\n\n          9. History of alcohol, narcotic, benzodiazepine, or other substance abuse or dependence\n             within the 12 months preceding Visit 1.\n\n         10. Currently participating in another clinical study with an investigational or\n             non-investigational drug or device, or has participated in a clinical trial within\n             the 3 months preceding Visit 1.\n\n         11. Any condition that, in the investigator's opinion, compromises the subject's ability\n             to meet protocol requirements or to complete the study.\n\n         12. Receipt of blood products or immunoglobin, or blood donation, within 3 months of\n             screening.\n\n         13. Unable to read & speak English to a fluency level adequate for the full comprehension\n             of procedures required in participation & consent.\n\n         14. An average weekly alcohol intake that exceeds 14 or 21 units per week for females and\n             males, respectively, or unwilling to stop alcohol consumption for each treatment\n             period during the study.\n\n         15. Currently smokes in excess of 5 cigarettes/day or equivalent use of tobacco (within\n             the last 6 months of screening), or subjects unwilling to refrain from smoking or are\n             unable to abide by Surrey CRC restrictions.\n\n         16. Consumes excessive amounts, defined as greater than 4 servings of coffee, tea, cola,\n             or other caffeinated beverages/food per day."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "48", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 15, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01765413", 
            "org_study_id": "CRC305A"
        }, 
        "intervention": [
            {
                "arm_group_label": "Varilrix", 
                "intervention_name": "Varicella-zoster virus", 
                "intervention_type": "Biological", 
                "other_name": "Varilrix"
            }, 
            {
                "arm_group_label": "Stamaril", 
                "intervention_name": "Yellow Fever Vaccine", 
                "intervention_type": "Biological", 
                "other_name": "Stamaril"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Biological", 
                "other_name": "Placebo"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "To identify", 
            "biomarkers", 
            "of vaccine safety", 
            "Volunteers"
        ], 
        "lastchanged_date": "May 7, 2014", 
        "link": {
            "description": "BIOVACSAFE", 
            "url": "http://www.biovacsafe.eu/home"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Guildford", 
                    "country": "United Kingdom", 
                    "state": "Surrey", 
                    "zip": "GU2 7XP"
                }, 
                "name": "University of Surrey, (Surrey Clinical Research Centre)"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Clinical Study to Generate an Exploratory Training Set of Data Characterising Clinical Events, Physiological and Metabolic Responses, and Innate and Adaptive Immune Responses Following a Single Subcutaneous Immunisation With Either \"Varilrix\" Varicella-zoster Vaccine, \"Stamaril\" Yellow Fever Vaccine or Saline Placebo in Healthy Adults With Evidence of Pre-existing Immunity to Varicella-zoster and no Existing Immunity to Yellow Fever.", 
        "other_outcome": [
            {
                "measure": "Proportion of subjects experiencing vaccine-related clinical events following administration of first dose of vaccine.", 
                "safety_issue": "Yes", 
                "time_frame": "Visits 2 (Day -1 to +5) , 3 (Day 7), 4 Day 14), 5 (Day 21) and 6 (Day 28)."
            }, 
            {
                "measure": "Change from baseline values of copy number of yellow fever virus in plasma.", 
                "safety_issue": "Yes", 
                "time_frame": "Visits 2 (Day -1 to +5) , 3 (Day 7), 4 Day 14), 5 (Day 21) and 6 (Day 28)."
            }, 
            {
                "measure": "Change from baseline values in concentration of serum anti-yellow fever antibodies.", 
                "safety_issue": "No", 
                "time_frame": "Visits 1 (Day -28 to -2), 2 (Day -1 to +5) , 3 (Day 7), 4 Day 14), 5 (Day 21) and 6 (Day 28)."
            }
        ], 
        "overall_official": {
            "affiliation": "University of Surrey", 
            "last_name": "David J Lewis", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Change from baseline values of global gene expression in whole blood.", 
            "safety_issue": "No", 
            "time_frame": "Visits 1 (Day -28 to -2), 2 (Day -1 to +5) , 3 (Day 7), 4 Day 14), 5 (Day 21) and 6 (Day 28)."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01765413"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Surrey", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Innovative Medicines Initiative", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "GlaxoSmithKline", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Sanofi Pasteur, a Sanofi Company", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Surrey", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacodynamics Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}