{
    "clinical_study": {
        "@rank": "122739", 
        "arm_group": [
            {
                "arm_group_label": "surveillance group (SG)", 
                "arm_group_type": "Experimental", 
                "description": "SG will have health education brochure and free class from the first visit post-operatively but CG will only have the brochure. Moreover, SG will be screened every time when they visit the clinics. If there is any early sign of impairment, professional advice and counseling will be given additionally."
            }, 
            {
                "arm_group_label": "general care group (CG)", 
                "arm_group_type": "No Intervention", 
                "description": "CG raises any health-related question, they can be answered."
            }
        ], 
        "brief_summary": {
            "textblock": "Background and Purposes: Cancer is the leading cause of our mortality. It threatens people's\n      life and quality of life (QOL). Although the incidence of cancer is still rising, with the\n      promotion of cancer screening and progression of medical technology, its survival rate is\n      improving. However, the sequels from cancer or its treatment and the side effects impact the\n      patients along with their lives. Breast cancer is the most incident cancer in women with\n      high survival rate, continuing care after the diagnosis and treatment is much more needed.\n      This study is using breast cancer as an example to establish a continuing service model.\n      This study aims (1) to establish a tailored, continuing care model which emphasizes on\n      breast cancer patients' function. (2) To investigate the effectiveness of the new care model\n      comparing with the control. (3) To find a cutting point of bioelectrical impedance to\n      identify late development of lymphedema.\n\n      Methods: This is a randomized-controlled trial expanding for 3 years. Women being newly\n      diagnosed with breast cancer and first OPD visit after operation at National Taiwan\n      University Hospital will be invited to join the surveillance and care system. Exclusion\n      criteria are: younger than 20 years old, stage IV, recurrent or both sides involved, with\n      other cancer diagnosis, functional impairments from previous injury or operation on the\n      affected upper extremity and other physical or mental problem to influence the test or\n      filling the questionnaire. It is estimated there will be 100 subjects participate this study\n      every year. After the initial evaluation, they will be randomly allocated to surveillance\n      group (SG) or general care group (CG). Totally, in this three-year study, there will be 200\n      subjects (100/group), follow-up for 0.5 to 2 years. SG will have health education brochure\n      and free class from the first visit post-operatively but CG will only have the brochure.\n      Moreover, SG will be screened every time when they visit the clinics. If there is any early\n      sign of impairment, professional advice and counseling will be given additionally. In these\n      visits, if CG raises any health-related question, they can be answered. Detailed physical\n      examination to identify their impairments and QOL are at 3, 6, 12, 18, 24 months after\n      operation for both groups. Patients' characteristics, functional status, QOL will be\n      presented by descriptive statistics. T-test/Mann-Whitney U test will be used to compare the\n      differences between patients in two groups. Survival analysis and log-rank test will be used\n      to show the prevalence of various functional impairments and test their difference. ROC\n      curve will be used to find the cutting point for prediction of lymphedema.\n\n      Expected Results: It is expected (1) to set up the education program and brochure for breast\n      cancer patients.  (2) to establish a continuing surveillance and care model for breast\n      cancer patients and extending to all cancers. (3) Women in the new care model will have less\n      impairment and higher QOL comparing with women at the same post-operative stage. (4) To find\n      out the prevalence of functional impairments from the data of control group. (5) A cutting\n      point of bioelectrical impedance to identify late development of lymphedema will be found.\n      (6) To train the team members of cancer care and research."
        }, 
        "brief_title": "A Continuing Cancer Service Model Emphasizing on Functional Restoration: Model for Breast Cancer", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Breast Cancer", 
            "Quality of Life"
        ], 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Women being newly diagnosed with breast cancer and first OPD visit after operation at\n             National Taiwan University Hospital will be invited to join the surveillance and care\n             system\n\n        Exclusion Criteria:\n\n          -  Younger than 20 years old, stage IV, recurrent or both sides involved, with other\n             cancer diagnosis, functional impairments from previous injury or operation on the\n             affected upper extremity and other physical or mental problem to influence the test\n             or filling the questionnaire."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "80 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01963572", 
            "org_study_id": "201212092RINC", 
            "secondary_id": "NSC 102-2314-B-002-030-MY3"
        }, 
        "intervention": {
            "arm_group_label": "surveillance group (SG)", 
            "intervention_name": "SG will be screened every time when they visit the clinics.", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Breast cancer", 
            "Care model", 
            "Physical Therapy"
        ], 
        "lastchanged_date": "October 13, 2013", 
        "location": {
            "contact": {
                "email": "jytsauo@ntu.edu.tw", 
                "last_name": "Jau-Yih Tsauo, PhD", 
                "phone": "+886-2-33668130"
            }, 
            "contact_backup": {
                "last_name": "Heuifen Lin, MS"
            }, 
            "facility": {
                "address": {
                    "city": "Taipei", 
                    "country": "Taiwan"
                }, 
                "name": "Graduate Scahool of Physical Therapy, College of Medicine, National Taiwan University"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Continuing Cancer Service Model Emphasizing on Functional Restoration: Model for Breast Cancer", 
        "overall_contact": {
            "email": "jytsauo@ntu.edu.tw", 
            "last_name": "Jau-Yih Tsauo, PhD", 
            "phone": "+886-2-33668130"
        }, 
        "overall_contact_backup": {
            "email": "d96428001@ntu.edu.tw", 
            "last_name": "Heuifen Lin, MS", 
            "phone": "+886-2-23123456", 
            "phone_ext": "67740"
        }, 
        "overall_official": {
            "affiliation": "Gratuate School of Physical Therapy, College of Medicine, National Taiwan University, Taipei, Taiwan", 
            "last_name": "Jau-Yih Tsauo, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Taiwan: Department of Health"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Standard physical examination including body composition, arm circumferences, shoulder range of motion and strength, grip strength, muscle length, posture, pain assessment will be performed at baseline and 5 time points of follow-up for both groups for detecting any kind of body impairment.", 
                "measure": "prevalence of body impairments", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "several self-administrated questionnaires including ECOG, DASH, EORTC QLQ-C30, CFS, HADS will be used for assessing changes of functional status from baseline and 5 time points of follow-up.", 
                "measure": "changes of functional status", 
                "safety_issue": "No", 
                "time_frame": "baseline, 3,6,12,18 and 24 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01963572"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Taiwan University Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "National Science Council, Taiwan", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Taiwan University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}