{
    "clinical_study": {
        "@rank": "139564", 
        "acronym": "Amagugu", 
        "arm_group": [
            {
                "arm_group_label": "Amagugu Counseling Intervention", 
                "arm_group_type": "Experimental", 
                "description": "The 'Amagugu' intensive 6 session home-based intervention. All 6 visits will be undertaken by a lay counsellor over a period of 8-10 weeks. The intervention includes 3 stages linked to the outcomes of the intervention:\nfamily engagement, personal preparation, disclosure practice using intervention materials\nhealth promotion training and a mother-child visit\nplay-for-communication and custody care planning"
            }, 
            {
                "arm_group_label": "Standard of Care", 
                "arm_group_type": "No Intervention", 
                "description": "There is currently no Standard of Care in the South African DoH addressing the issue of parental disclosure of HIV status to HIV-uninfected children, beyond a recommendation to 'counsel to disclose'.\nTherefore, for women who are randomized to the control group, we will ensure a Standard of Care for all mothers including a one-hour counselling session, focused specifically on disclosure, delivered at the primary health care facility as part of the HIV Programme.\nWe will orientate all health professionals in the enrolment clinic, including nurses, counsellors and community health care workers, on parental HIV disclosure, and provide a one-day training workshop (including training manual, role-plays and competency testing."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this trial is to test whether, compared to the normal Standard of Care at\n      primary health care clinics,  a home-based counseling intervention ( the 'Amagugu'\n      Counseling Intervention), will increase the number of HIV-infected mothers who are able to\n      disclose their own HIV status to their primary school-aged children. The investigators also\n      wish to examine whether the intervention improves the quality of the maternal-child\n      relationship, emotional and well-being of the child and social support."
        }, 
        "brief_title": "Maternal HIV Disclosure to School Children: RCT of Family-based Intervention", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "HIV", 
            "Disclosure"
        ], 
        "detailed_description": {
            "textblock": "Research aim\n\n      The primary aim of this clinical trial is to test the efficacy of an intervention which aims\n      to increase rates of maternal HIV disclosure to HIV-uninfected children aged 6-9 years.\n\n      Secondary aims include to improve:\n\n        1. health promotion and custody planning for mothers and their children;\n\n        2. maternal and child mental health;\n\n        3. family functioning and the quality of mother-child relationship;\n\n      Hypothesis\n\n      We hypothesize that our intensive home-based intervention (the 'Amagugu' Counseling\n      Intervention), compared to the Standard of Care in clinic facilities, will significantly\n      increase rates of maternal HIV disclosure and will result in improvements in the quality of\n      the maternal-child relationship, emotional well-being of children and family support.\n\n      Research design\n\n      The intervention package was successfully piloted in late 2010 (Rochat et al 2013, BMC\n      Public Health) and a large scale feasibility and acceptability field test was completed with\n      281 families in April 2012 funded by the Canadian International Development Agency.\n      Preliminary results show that the intervention is highly acceptable, with more than 90% of\n      mothers agreeing to participate; and effective with more than 90% having disclosed to their\n      child either 'fully' (using the words 'HIV' and explaining that they have HIV) or\n      'partially' (using the word 'virus' and explaining that they have this virus).\n\n      Sample size calculation\n\n      Based on our pilot work we have shown that at least 60% of mothers disclosed their HIV\n      status fully during the intervention. However, our results also show that prior disclosure\n      to a current partner at baseline significantly increases the odds of full disclosure to\n      children following the intervention. Since women enrolled in this trial will already be in\n      HIV care they are likely to have received counseling and support to disclose their HIV\n      status to their partners. To allow for the possibility of this effect in both intervention\n      and control arms, we have powered the study conservatively to ensure that we have adequate\n      power to detect differences between the groups. We have assumed that 30% women in the\n      control arm will disclose their HIV status to their children in this trial and that the\n      intervention will increase the proportion disclosing their HIV status to their children by\n      at least 15 percentage points. Allowing for a loss-to-follow-up of 20%, 300 mothers in the\n      intervention arm and 300 in the control arm will provide >90% power to detect a difference\n      of 30% versus 45% (alpha type-one error of 5%, two-tailed) in HIV disclosure to children.\n      This design will also provide adequate power for our main secondary outcome which is\n      children's social and emotional wellbeing measured by the Child Behavior Checklist\n      (Achenbach & Ruffle, 2000) as described in the objectives above. In high risk populations of\n      children, one would expect the mean CBCL total score to be 50 for boys and for girls, with a\n      standard deviation of 10. We hypothesize that our intervention would decrease the CBCL total\n      difficulties score by at least 3 points whilst there would be no change in the CBCL score in\n      the control group. With 300 women in each group we would have >90% power to detect a\n      difference of 3 points between control and intervention.\n\n      Research methodology\n\n      The research site\n\n      The proposed research will be managed from the Wellcome Trust-funded Africa Centre.\n      Recruitment will take place at a primary health care clinic located 1 km from the Africa\n      Centre headquarters. Participants will be enrolled from an established HIV Programme,\n      including (i) pre-ART patients who attend clinics on a 6-monthly basis to assess eligibility\n      for ART based on immunological (CD4 cell count) and clinical staging and (ii) patients\n      already on ART. Recruitment will be monitored carefully and if numbers are not sufficient we\n      will seek ethics permission to expand to additional clinics.\n\n      Assessment schedule\n\n      All 600 mothers (i.e. 300 in the intervention and 300 in the Standard of Care arms) will\n      receive assessments at four time points: at enrollment by the CRA and at home by one study\n      interviewer as follows:\n\n      Time point 1: Baseline assessment at enrollment at clinic (CRA) Time point 2: 3-month\n      assessment at home (study interviewer) Time point 3: 6-month assessment at home (study\n      interviewer) Time point 4: 9-month assessment at home (study interviewer)\n\n      All assessments will be conducted in isiZulu and the study interviewer will be blinded to\n      whether the mothers are randomized to the intervention or Standard of Care.\n\n      Data collection\n\n      Data collection will be completed using mobile phones that will digitally capture and\n      transmit data from the field sites (clinic and women's homes) to the Africa Centre. Using\n      the key pad the research staff will load a mobile researcher application on the phone which\n      will display the questionnaires and assessments to be completed. On completion of the\n      questions and assessments, the answers will be stored securely on the handsets until the\n      phone is in the range of a mobile phone signal tower. There is a signal tower situated\n      adjacent to the Africa Centre, and signal strength in the area of the proposed research\n      clinic is generally excellent. When in range, the phones will automatically and securely\n      upload the data to the central database.\n\n      Whilst the main data capture method will be the mobile phones, paper forms will be used for\n      (i) informed consent, (ii) participant tracking information. These forms will be transported\n      weekly from the clinic to the Africa Centre and stored in a secure Data Centre.\n\n      The Africa Centre has Standard Operating Procedures in place to track forms between the\n      field, clinics and Centre, with clear documentation to identify 'chains of custody' as forms\n      are handed between staff.  In addition, a book containing a list of participating mothers\n      and their unique study ID will be kept in a locked cabinet in the clinic; this will only be\n      accessible by study staff. All files and data in the clinic are treated with the strictest\n      of confident. The two paper forms and this book will be the only places where an\n      individual's personal details are linked to their unique study ID.\n\n      Data management\n\n      Following uploading, data will be checked for completeness and accuracy the following day by\n      the study coordinator; with queries returned to the field staff within 48 hours for\n      correction.\n\n      Data cleaning will occur fortnightly, with routine checks for inaccuracies, outlying values\n      and missing data, with immediate feed-back to the field team for rectification.\n\n      Data analysis\n\n      An intention-to-treat analysis, based on the randomization, will be used for the primary\n      trial outcome - proportion of HIV-infected women who disclose to their HIV-uninfected child\n      at 3, 6 and 9-months.\n\n      Because of the possibility that the randomization may lead to some imbalance in the\n      distribution of risk factors across the trial arms, an assessment for baseline\n      characteristics known to be associated with disclosure will be undertaken using binary\n      logistic regression. These include age and gender of the child, mother's age, marital status\n      and family composition, mother's health status, and educational attainment that will be\n      collected as part of the study.\n\n      We will report both adjusted and unadjusted effects of the intervention on disclosure. The\n      outcomes related to taking children on a health promotion visit to the clinic and developing\n      a clear custody care plan will be analyzed using the same methodology.\n\n      The Child Behavior Check List (CBCL) scale is a multi-axial, empirically-based measure for\n      assessing children's mental health and behavior by parent report. It consists of 120 items,\n      measuring eight constructs or syndromes ( Withdrawn, Somatic complaints, Anxious/Depressed,\n      Social Problems, Thought Problems, Attention Problems, Delinquent behavior, Aggressive\n      behavior) and allowing for examination of two broad grouping of syndromes: Internalizing and\n      Externalizing problems.\n\n      Raw scores can be converted to T scores to facilitate comparisons across the sub-scales,\n      computing a Total Internalizing, Externalizing and Competence Score as well as a Total\n      score. T scores from 50 to 70 are based on percentiles from normative samples of non-\n      referred children. For statistical analysis of syndrome scales in this research, raw scale\n      scores will be used and not T scores, in order to take account of the full range of\n      variation in the scales. Scores will be standardized taking age and gender into account.\n\n      The CBCL has been cross-culturally validated, and translated for use in this research\n      community and was used as a measure in the preliminary work by the applicants. In line with\n      normative research we expect a mean of 50 and a standard deviation of 10. The analysis to\n      compare changes in emotional and behavioral difficulties in children using the CBCL scale\n      will be performed on an intention-to-treat analysis. Baseline comparability across the trial\n      arms using the CBCL subscales will be assessed in subjects to address comparability by\n      randomization assignment.\n\n      The statistical significance of changes in total CBCL scores from baseline to 9-month\n      follow-up, within the control and intervention groups separately, will be calculated using t\n      tests for normally distributed outcome measures. If baseline disparities across treatment\n      arms are identified, then we will also perform linear regression analysis to allow\n      adjustment for baseline disparities.\n\n      Data safety and monitoring plan\n\n      The quality of data collection and management will be monitored throughout the trial.\n\n      The use of mobile technology will result in several advantages in terms of data quality and\n      management including: built in algorithms and skip patterns to ensure data are collected\n      with accuracy, consistency and integrity; and 'real time' transmission of data collected in\n      the field to the Africa Centre Data Centre, ensuring rapid data cleaning.\n\n      A Data Safety and Monitoring Board has been established and the terms of reference agreed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Mother tested HIV-positive at least 6 months prior to the enrolment date\n\n          -  Mother has initiated HIV treatment or is established in pre-ART care\n\n          -  Mother has an HIV-uninfected child aged 6-9 years resident in her home\n\n          -  Mother has not yet disclosed to this child or other children in the household under 9\n             years of age\n\n          -  Mother has the physical and mental capacity for participation as assessed by the\n             Clinic Research Assistant and Department of Health Staff\n\n        Exclusion Criteria:\n\n          -  Mother received her HIV-positive result less than 6 months ago\n\n          -  Mother has not yet undergone or received results of her first CD4 test to confirm\n             pre-ART status\n\n          -  Mother does not have an HIV-uninfected child or other children under the age of 9\n             years resident in the home\n\n          -  Mother has previously participated in the Amagugu intervention\n\n          -  Mother is resident in the home, but migrates for work on more than five consecutive\n             days of each week\n\n          -  Mother is identified as psychotic or delusional based on the study staffs' judgement,\n             or is unable to give signed informed consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "600", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01922882", 
            "org_study_id": "1R01HD074267-01"
        }, 
        "intervention": {
            "arm_group_label": "Amagugu Counseling Intervention", 
            "description": "6-session home-based counseling intervention delivered by lay counselors at mothers' homes", 
            "intervention_name": "Amagugu Counseling Intervention", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "HIV", 
            "Maternal disclosure", 
            "Health promotion", 
            "Maternal mental health", 
            "Child behavior"
        ], 
        "lastchanged_date": "February 19, 2014", 
        "link": {
            "description": "Website for the research site", 
            "url": "http://www.africacentre.ac.za/"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Somkele", 
                    "country": "South Africa", 
                    "state": "KwaZulu-Natal", 
                    "zip": "3935"
                }, 
                "name": "Africa Centre for Health and Population Studies"
            }, 
            "investigator": [
                {
                    "last_name": "Tamsen J Rochat, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Ruth M Bland, MD", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "South Africa"
        }, 
        "number_of_arms": "2", 
        "official_title": "Maternal HIV Disclosure to School Children: RCT of Family-based Intervention (Amagugu)", 
        "other_outcome": {
            "description": "Measure baseline health perceptions and changes in health perceptions at the study endpoint using the Medical Outcomes Study (MOS-36)", 
            "measure": "Change in health perceptions", 
            "safety_issue": "No", 
            "time_frame": "Baseline and 9 months post baseline"
        }, 
        "overall_contact": {
            "email": "trochat@africacentre.ac.za", 
            "last_name": "Tamsen J Rochat, PhD", 
            "phone": "+27355507500"
        }, 
        "overall_contact_backup": {
            "email": "sgrobler@africacentre.ac.za", 
            "last_name": "Suzette Grobler", 
            "phone": "+27355507500"
        }, 
        "overall_official": [
            {
                "affiliation": "Africa Centre for Health and Population Studies, University of KwaZulu-Natal", 
                "last_name": "Ruth M Bland, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Africa Centre for Health and Population Studies, University of KwaZulu-Natal", 
                "last_name": "Tamsen J Rochat, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "South Africa: Department of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Measures the proportion of HIV-infected women in the intervention and control arms who, within 3, 6 and 9-months disclose their HIV status to their 6-9 year old HIV-uninfected child.", 
            "measure": "Change in disclosure", 
            "safety_issue": "No", 
            "time_frame": "Baseline, 3 months, 6 months and 9 month post baseline"
        }, 
        "reference": {
            "PMID": "23418933", 
            "citation": "Rochat TJ, Mkwanazi N, Bland R. Maternal HIV disclosure to HIV-uninfected children in rural South Africa: a pilot study of a family-based intervention. BMC Public Health. 2013 Feb 18;13:147. doi: 10.1186/1471-2458-13-147."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01922882"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Measures the proportion of HIV-infected women in the intervention and control arms who, within 3, 6 and 9-months take their child on a health promotion visit to a clinic.", 
                "measure": "Change in health promotion", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 3 months, 6 months, 9 months post baseline"
            }, 
            {
                "description": "Measures the proportion of HIV-infected women in the intervention and control arms who, within 3, 6 and 9-months develop, together with their child, a clear custody care plan.", 
                "measure": "Change in custody planning", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 3 months, 6 months and 9 month post baseline"
            }, 
            {
                "description": "Measures changes in maternal depression scores using the Patient Health Questionnaire -PHQ-9.", 
                "measure": "Change in maternal depression scores", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 3 months, 6 months and 9 month post baseline"
            }, 
            {
                "description": "Measures changes in maternal anxiety scores using the General Anxiety Questionnaire-GAD-7", 
                "measure": "Change in maternal anxiety scores", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 3 months, 6 months and 9 month post baseline"
            }, 
            {
                "description": "Measures changes in child mental health using the Child Behaviour Check-list (CBCL).", 
                "measure": "Change in child mental health scores", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6 months and 9 month post baseline"
            }, 
            {
                "description": "Measure changes in the parent-child relationship using the Parenting Stress Index (SF36).", 
                "measure": "Change in quality of the parent-child relationship", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 3 months, 6 months and 9 month post baseline"
            }, 
            {
                "description": "Measures changes in the quality of family support and family functioning using the Family Assessment Device (FAD)", 
                "measure": "Change in the quality of family functioning", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 3 months, 6 months and 9 month post baseline"
            }
        ], 
        "source": "University of KwaZulu", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of KwaZulu", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Investigator, Outcomes Assessor), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}