{
    "clinical_study": {
        "@rank": "92558", 
        "arm_group": {
            "arm_group_label": "melanoma,Dabrafenib,Trametinib,DNE3", 
            "arm_group_type": "Experimental", 
            "description": "Subjects will receive Dabrafenib 150 mg twice daily orally plus Trametinib 2 mg once daily orally plus DNE3 0.2 g/kg of body weight, daily on a continuous basis. Dabrafenib will be administered under fasted conditions, either 1 hour (hr) before or 2 hours (hrs) after a meal with approximately 200 mL of water with an interval of 12 hours. Trametinib will be administered under fasted conditions, either 1 hr before or 2 hrs after a meal with approximately 200 mL of water. DNE3 will be administered under fasted conditions, either 1 hr before or 2 hrs after a meal with approximately 200 mL of water. Subjects will take their dose of Trametinib and DNE3 concurrently with the morning dose of Dabrafenib. A treatment cycle is 28 days in duration. Subjects will continue treatment until an unacceptable toxicity, disease progression, or death occurs."
        }, 
        "brief_summary": {
            "textblock": "Previous studies have shown that combination of a BRAF inhibitor (dabrafenib) with MEK\n      inhibitor (trametinib) and exhibit synergistic effects on tumor cells (melanoma), together\n      with Akt inhibitors. But the major drawbacks of many effective cancer chemotherapeutic\n      agents are systemic toxicity and drug resistance. In this regard ,  phytotherapeutic agent\n      DNE3 (PI3K-Akt inhibitor) with high anticancer activity and less toxicity to normal tissues\n      has been suggested as possible candidates for their capability to improve the efficacy of\n      anticancer drugs Dabrafenib and Trametinib."
        }, 
        "brief_title": "Study for the Evaluation Dabrafenib (Tafinlar) and Trametinib (Mekinist) Plus DNE3 in Patients With Metastatic Melanoma", 
        "completion_date": {
            "#text": "May 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Melanoma", 
            "Metastatic Melanoma"
        ], 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "detailed_description": {
            "textblock": "Previous studies have shown that combination of a BRAF inhibitor (dabrafenib) with MEK\n      inhibitor (trametinib) and exhibit synergistic effects on tumor cells (melanoma), together\n      with Akt inhibitors. But the major drawbacks of many effective cancer chemotherapeutic\n      agents are systemic toxicity and drug resistance. In this regard ,  phytotherapeutic agent\n      DNE3 (PI3K-Akt inhibitor) with high anticancer activity and less toxicity to normal tissues\n      has been suggested as possible candidates for their capability to improve the efficacy of\n      anticancer drugs Dabrafenib and Trametinib.\n\n      The role of PI3K-Akt and MAPKs pathways in the regulation of u-PA or MMPs expressions in\n      carcinoma cells has been well studied. It has been shown that an inhibition of p-Akt may\n      lead to a reduction in the expression of MMP-2 or u-PA as well as in the invasion of tumor\n      cells. DNE3 could reduse the phosphorylation of Akt in B16-F10 cells. To make a linkage\n      between p-Akt and protease expressions, the effects of DNE3 on several transcription factors\n      were examined. It is well known that the activation of AP-1 and NF- kB and the downstream of\n      the PI3K-Akt pathway are associated with inflammation, cell invasion, migration, and\n      angiogenesis, and that suppression of any of these transcription factors is potentially an\n      effective means to block tumor invasion or metastasis, as well as blocking the factors that\n      bind to these regulatory elements, and therefore represents an appropriate approach to\n      inhibit the synthesis of MMPs or u-PA. In our studies, DNE3 was found to effectively\n      suppress the DNA binding activity and the expression of NF- kB while the protein level of I-\n      kB, the endogenous inhibitor of NF- kB, was gradually increased along with the concentration\n      of DNE3.\n\n      Us repeatedly in laboratory studies proved thatHS68, human foreskin fibroblast cells, was\n      used to demonstrate that DNE3 exerted no cytotoxicity on normal foreskin fibroblast cells.\n      In conclusion, Dioscorea nipponica potently inhibits melanoma invasive and metastatic\n      potential; therefore, they may constitute a valuable tool in the combination therapy of\n      metastatic melanoma and in the prevention of melanoma metastases with Dabrafenib and\n      Trametinib"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Signed written informed consent\n\n          -  Recheck the results of histological studies and paraffin blocks\n\n          -  Histologically confirmed cutaneous melanoma that is either Stage IIIc (unresectable)\n             or Stage IV (metastatic), and determined to be BRAF V600E or V600K mutation-positive\n             by the local laboratory.\n\n          -  Measurable tumor by physical or radiographic examination\n\n          -  Subjects must not have had more than 1 previous treatment regimen with chemotherapy,\n             interferon, or IL-2 for metastatic melanoma\n\n          -  All prior anti-cancer treatment-related toxicities (except alopecia) must be <= Grade\n             1 according to the Common Terminology Criteria for Adverse Events (CTCAE) version 4.0\n             at the time of enrollment\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status of 0 or 1\n\n          -  Adequate baseline organ function as defined by: absolute neutrophil count (ANC) >=\n             1.2 × 109/L; Hemoglobin >= 9 g/dL; Platelet count >= 100 x 109/L; prothrombin time\n             (PT) / international normalized ratio (INR) and partial thromboplastin time (PTT) <=\n             1.5 x upper limit of normal (ULN); Albumin >= 2.5 g/dL; Total bilirubin <= 1.5 x ULN;\n             aspartate aminotransferase (AST) and alanine transaminase (ALT) <= 2.0 x ULN;\n             Creatinine <=1.5 mg/mL; Left Ventricular Ejection fraction (LVEF) >= lower limit of\n             normal (LLN) by ECHO\n\n          -  Women of childbearing potential must have a negative serum pregnancy test within 7\n             days prior to randomization and agree to use effective contraception, during the\n             study, and for 30 days after the last dose of study treatment\n\n          -  Men with a female partner of childbearing potential must have either had a prior\n             vasectomy or agree to use effective contraception for at least 2 weeks prior to the\n             first dose of study treatment until 16 weeks after the last dose of study treatment\n             to allow for clearance of any altered sperm\n\n          -  Able to swallow and retain orally administered study treatment and does not have any\n             clinically significant gastrointestinal abnormalities that may alter absorption such\n             as malabsorption syndrome or major resection of the stomach or bowels\n\n        Exclusion Criteria:\n\n          -  Prior treatment with a BRAF inhibitor (including but not limited to dabrafenib,\n             vemurafenib, and XL281/BMS-908662) or a MEK inhibitor (including but not limited to\n             trametinib, AZD6244, and RDEA119) or ipilimumab or any other agent targeting a T-cell\n             immunomodulatory pathway (including, but not limited to CTLA-4, PD-1, 4-1BB, OX40,\n             GITR, CD27, and CD28)\n\n          -  Any major surgery, extensive radiotherapy, chemotherapy with delayed toxicity,\n             biologic therapy, or immunotherapy within 21 days prior to randomization and/or daily\n             or weekly chemotherapy without the potential for delayed toxicity within 14 days\n             prior to randomization\n\n          -  Known Human Immunodeficiency Virus (HIV), Hepatitis B Virus (HBV), or Hepatitis C\n             Virus (HCV) infection (with the exception of chronic or cleared HBV and HCV\n             infection)\n\n          -  A history of glucose-6-phosphate dehydrogenase (G6PD) deficiency\n\n          -  All known lesions were previously treated with surgery or stereotactic surgery\n             (whole-brain radiation is not allowed unless given after definitive treatment with\n             surgery or stereotactic surgery)\n\n          -  Brain lesion(s), if still present, must be confirmed stable (i.e., no increase in\n             lesion size) for >= 6 weeks prior to randomization (stability must be confirmed with\n             two consecutive magnetic resonance image (MRI) or computed tomography (CT) scans with\n             contrast,\n\n          -  Asymptomatic with no corticosteroid requirements for >= 4 weeks prior to\n             randomization,\n\n          -  No enzyme inducing anticonvulsants for >= 4 weeks prior to randomization\n\n          -  A history or evidence of cardiovascular risk including any of the following LVEF <\n             LLN for the institution\n\n          -  A corrected QT interval >=480 msec (e.g. Bazett's formula [QTcB])\n\n          -  A history or evidence of current clinically significant uncontrolled arrhythmias\n             (exception: subjects with controlled atrial fibrillation for > 30 days prior to\n             randomization are eligible)\n\n          -  A history (within 6 months prior to first dose of study treatment) of acute coronary\n             syndromes (including myocardial infarction or unstable angina), coronary angioplasty\n\n          -  A history or evidence of current >=Class II congestive heart failure as defined by\n             the New York Heart Association (NYHA)\n\n          -  Treatment refractory hypertension defined as systolic blood pressure >140 millimetres\n             of mercury (mmHg) and/or diastolic blood pressure >90 mmHg which cannot be controlled\n             by antihypertensive therapy\n\n          -  Patients with intra-cardiac defibrillators\n\n          -  Abnormal cardiac valve morphology (>=grade 2) documented by echocardiogram (subjects\n             with grade 1 abnormalities [i.e., mild regurgitation/stenosis] can be entered on\n             study). Subjects with moderate valvular thickening should not be entered on study\n\n          -  A history or current evidence/risk of retinal vein occlusion (RVO) or Central serous\n             retinopathy (CSR) including\n\n          -  Presence of predisposing factors to RVO or CSR (e.g., uncontrolled glaucoma or ocular\n             hypertension, uncontrolled hypertension, uncontrolled diabetes mellitus, or a history\n             of hyperviscosity or hypercoagulability syndromes), or\n\n          -  Visible retinal pathology as assessed by ophthalmic examination that is considered a\n             risk factor for RVO or CSR such as evidence of new optic disc cupping; Evidence of\n             new visual field defects on automated perimetry; Intraocular pressure >21 mmHg as\n             measured by tonography\n\n          -  History of any of the following diseases: inflammatory bowel disease or any other\n             autoimmune bowel disease; systemic lupus erythematosus; rheumatoid arthritis; or any\n             autoimmune ocular diseases. Patients with active autoimmune disease or a history of\n             autoimmune disease other than those mentioned above must be approved by the GSK\n             medical monitor\n\n          -  Active pneumonitis or interstitial lung disease\n\n          -  Lactating female\n\n          -  History of another malignancy (Exception: Subjects who have been disease-free for 3\n             years, or subjects with a history of completely resected non-melanoma skin cancer or\n             successfully treated in situ carcinoma are eligible)\n\n          -  Any serious and/or unstable pre-existing medical, psychiatric disorder or other\n             conditions that could interfere with subject's safety, obtaining informed consent or\n             compliance to the study procedures\n\n          -  Any prohibited medication\n\n          -  Administration of an investigational study treatment within 28 days or 5 half-lives,\n             whichever is longer, preceding the first dose of study treatment(s) in this study\n\n          -  Known immediate or delayed hypersensitivity reaction or idiosyncrasy to drugs\n             chemically related to the study treatments, their excipients, and/or dimethyl\n             sulfoxide (DMSO)\n\n          -  Unwillingness or inability to follow the procedures outlined in the protocol"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "78", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 10, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02087254", 
            "org_study_id": "XTPTC-293-54", 
            "secondary_id": "PTC-293-54"
        }, 
        "intervention": [
            {
                "arm_group_label": "melanoma,Dabrafenib,Trametinib,DNE3", 
                "description": "Dabrafenib 150 mg  orally will be administered. Capsules with unit dose strengths of 50 mg or 75 mg", 
                "intervention_name": "Dabrafenib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Tafinalar", 
                    "GSK2118436"
                ]
            }, 
            {
                "arm_group_label": "melanoma,Dabrafenib,Trametinib,DNE3", 
                "description": "Trametinib 2 mg once daily orally", 
                "intervention_name": "Trametinib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Mekinist", 
                    "GSK1120212"
                ]
            }, 
            {
                "arm_group_label": "melanoma,Dabrafenib,Trametinib,DNE3", 
                "description": "DNE3 - 0.2 g/kg of body weight - (a nontoxic concentration of the extract was treated directly to highly metastatic murin melanoma cells (B16F10) and human melanoma cells (A2058) , it exerted a dose-dependent inhibitory effect on the invasion , motility , secretion of MMPs , and u-PA of both cell lines)", 
                "intervention_name": "DNE3", 
                "intervention_type": "Biological", 
                "other_name": "Dioscorea nipponica Makino with ethyl acetate (DNE3)"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "keyword": [
            "Melanoma", 
            "Metastatic melanoma", 
            "Dabrafenib", 
            "Trametinib", 
            "DNE3", 
            "Dioscorea nipponica"
        ], 
        "lastchanged_date": "May 5, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Gomel", 
                        "country": "Belarus"
                    }, 
                    "name": "Gomel Region Clinical Oncology Dispensary"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Wesel", 
                        "country": "Germany", 
                        "zip": "46483"
                    }, 
                    "name": "Marien Hospital Wesel gGmbH"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Arkhangelsk", 
                        "country": "Russian Federation", 
                        "zip": "163045"
                    }, 
                    "name": "Arkhangelsk District Clinical Oncology Dispensary"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Moscow", 
                        "country": "Russian Federation", 
                        "zip": "125284"
                    }, 
                    "name": "Federal State Institution \"Moscow Institute of Cancer Research named after P.A. Hertsen\" Ministry of Health of Russian Federation"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "St.Petersburg", 
                        "country": "Russian Federation", 
                        "zip": "197758"
                    }, 
                    "name": "N.N.Petrov Oncology Research Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Volgograd", 
                        "country": "Russian Federation"
                    }, 
                    "name": "Volgograd District Oncology Dispensary №1"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Dnepropetrovsk", 
                        "country": "Ukraine", 
                        "zip": "49000"
                    }, 
                    "name": "ul.Gazety Pravda 96"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kharkiv", 
                        "country": "Ukraine"
                    }, 
                    "name": "Kharkiv Regional Clinical Oncology Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Lviv", 
                        "country": "Ukraine"
                    }, 
                    "name": "Lviv Regional State Cancer Diagnostics and Treatment Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Poltava", 
                        "country": "Ukraine"
                    }, 
                    "name": "Poltava Regional Clinical Oncology Dispensary"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Vinnytsa", 
                        "country": "Ukraine"
                    }, 
                    "name": "Vinnytsa Regional Clinical Oncology Dispensary"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "Belarus", 
                "Germany", 
                "Russian Federation", 
                "Ukraine"
            ]
        }, 
        "number_of_arms": "1", 
        "official_title": "XTPTC-293-54-for the First Time in Human Studies to Establish the Recommended Dose and Schedule of Oral Dabrafenib, Trametinib and DNE3", 
        "other_outcome": {
            "description": "Toxicity rate graded by the NCI CTCAE version 4.0 (Phase II) Safety and Tolerability of dabrafenib, trametinib and DNE3 as assessed adverse events (AEs) ( From the first dose of study treatment until 30 days after discontinuation of study treatment (approximately 1 year but can be up to 3 years)", 
            "measure": "Toxicity rate graded by the NCI CTCAE version 4.0 (Phase II)", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 3 years"
        }, 
        "overall_official": {
            "affiliation": "Cancer centre of Monoclonal Therapy", 
            "last_name": "Andrew Petrov, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": [
                "Ukraine: Ethics Committee", 
                "United States: Food and Drug Administration", 
                "Russia: Pharmacological Committee, Ministry of Health", 
                "Belarus: Ministry of Health"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Maximum-tolerated dose (MTD) of Akt inhibitor DNE3 during therapy Dabrafenib and Trametinib, determined according to incidence of dose-limiting toxicity (DLT), graded using the National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events (CTCAE) version 4.0 (Phase I)", 
            "measure": "To assess the safety of DNE3  in combination with Dabrafenib and Trametinib and select the optimal dose of DNE3 for the phase II portion in patients with metastasis melanoma (Phase I)", 
            "safety_issue": "Yes", 
            "time_frame": "2 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02087254"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Overall survival (Phase II) Estimated confidence interval. Tolerability of the regimens in terms of the number of patients who required dose modifications and/or dose delays. (Time Frame: Up to 4 weeks after completion of study treatment ) Tolerability of the regimen in each of the treatment arms will be collected and summarized using descriptive statistics. We will also capture the proportion of patients who go off treatment due to adverse reactions or even those who refuse further treatment for lesser toxicities that inhibit their willingness to continue participation on the trial. These tolerability measures will be assessed within each of the treatment arms and we will explore differences in these measures .", 
            "measure": "Overall survival (Phase II)", 
            "safety_issue": "Yes", 
            "time_frame": "From date of registration to date of death due to any cause, assessed up to 3 years"
        }, 
        "source": "Cancer Centre of Monoclonal Therapy, LLC", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Cancer Institute (NCI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Melanoma Research Foundation", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Cancer Centre of Monoclonal Therapy, LLC", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014", 
        "why_stopped": "When used appear DNE3 toxic properties.  The DSMB determined that due to higher than expected\n    risk and safety concerns the study should be closed."
    }
}