{
    "clinical_study": {
        "@rank": "136262", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Heart disease is the leading cause of death in the United States. Eating fruits and\n      vegetables with chemicals called flavonoids may protect against heart disease and improve\n      blood flow to the heart. They are found in blackcurrant berries. Oils found in fish and\n      mussels called omega-3 fats have also been shown to protect the heart. Researchers want to\n      know if blackcurrant extract and omega-3 fats can improve blood flow, which may increase\n      blood to the heart. They also want to learn about the health of blood vessels and how the\n      heart works.\n\n      Objective:\n\n      - To learn if blackcurrant extract and omega-3 fats will improve blood flow and make the\n      heart beat stronger.\n\n      Eligibility:\n\n      - Healthy adults 55 to 75 years old.\n\n      Design:\n\n        -  Participants will be screened with medical history, physical exam, and blood tests.\n\n        -  Visit 1 will take 6   7 hours.\n\n        -  Participants will have physical exam and blood and urine tests.\n\n        -  A small device like a microphone will be placed on their arm to take pictures of blood\n           vessels. A blood pressure cuff will be tightened on their arm and more pictures will be\n           taken.\n\n        -  Blood pressure cuffs will be placed on their arms and legs. They will be tightened at\n           the same time and blood pressure will be measured.\n\n        -  Participants will answer questions about their eating and exercise.\n\n        -  Every 8 weeks, participants switch from taking blackcurrant and/or omega-3 tablets to a\n           placebo to no tablets. < TAB>\n\n        -  Every 8 weeks, they will have another shorter clinic visit that will repeat most of\n           visit 1."
        }, 
        "brief_title": "Study of the Effects of Blackcurrant Extract and Omega-3 Fats on the Health of the Heart and Blood Vessels", 
        "completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Abnormalities", 
            "Hyperlipidemia", 
            "Cardiovascular Disease", 
            "Arteriosclerosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Congenital Abnormalities", 
                "Arteriosclerosis", 
                "Cardiovascular Diseases", 
                "Hyperlipidemias"
            ]
        }, 
        "detailed_description": {
            "textblock": "Numerous studies have shown the beneficial effects of fruits, vegetables and omega-3 fatty\n      acids in reducing the risk of cardiovascular disease. The cardioprotective properties may be\n      attributed to the bioactive compounds found in fruits and vegetables called flavonoids. High\n      concentrations of flavonoids with antioxidant activity are found in blackcurrant extract.\n      Flavonoids like omega-3 fatty acids may improve vascular function by increasing the\n      bioavailability of nitric oxide, a potent vasodilator. PCSO-524 (Pernacanaliculus\n      supercritical oil) is of particular interest as a rich source of omega-3 fatty acids derived\n      from the green-lipped mussel. The objectives of this study are to determine the effects of\n      blackcurrant extract, PCSO-524 or the combination of blackcurrant extract &  PCSO-524 on\n      endothelial function (flow-mediated brachial artery dilation) and arterial stiffness\n      (cardioankle vascular index) as indicators of cardiovascular risk and atherosclerosis. These\n      indices also provide an assessment of structure and function of the artery. The effects of\n      the supplements on biomarkers of vascular health (endothelial dysfunction, inflammation,\n      injury, oxidative stress, nitric oxide status), lipids and fatty acid profile, and flavonoid\n      profiles will also be determined. In a randomized, double-blind, placebo-controlled trial,\n      102 healthy older adults (ages 55-75) will be given either blackcurrant extract (1000 mg),\n      PCSO-524 (400 mg), or blackcurrant extract (1000 mg) &  PCSO-524 (400 mg) daily for 8 weeks\n      while consuming their usual diet. The study will include 4 visits at 8 week intervals\n      consisting of treatment, washout and placebo phases."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA\n\n          -  Men and women between the ages of 55-75 years\n\n          -  In general good health as determined by screening evaluation\n\n          -  Normal or pre-hypertensive blood pressure (e.g. Systolic less than or equal to 139 mm\n             Hg and Diastolic less than or equal to 89 mm Hg\n\n          -  Normal or mild hyperlipidemia (e. g. Total Cholesterol less than or equal to 239, LDL\n             less than or equal to 159, Triglycerides less than or equal to 199, HDL less than or\n             equal to 40 mg/dL)\n\n          -  BMI between 18.5 to 25 kg/m\n\n          -  Willingness and ability to give consent\n\n          -  Willingness to make time commitment for the study\n\n        EXCLUSION CRITERIA\n\n          -  Progressive or unstable disease of any body system including cardiovascular,\n             pulmonary, gastrointestinal, central nervous system, psychiatric, endocrine,\n             hematologic, renal or immunologic disorders\n\n          -  Known acute or chronic inflammatory disease ( e.g. rheumatoid arthritis, systemic\n             lupus erythematosus, hepatitis)\n\n          -  Elevated C-reactive protein (CRP) level >  3.0 mg/L\n\n          -  Elevated fasting blood glucose level >  120 mg/dL\n\n          -  Elevated lipid profile : Total cholesterol >  239 mg/dL, Triglycerides >  200 mg/dL,\n             LDL > 160mg/dL\n\n          -  Abnormal complete blood count (CBC): White Blood Cell Count <  4 or >  10 K/uL, Red\n             Blood Cell Count <  4 or >  7 M/uL, Hemoglobin <  13 or >  18 g/dL, Hematocrit <  39\n             or >  52%\n\n          -  Recent or ongoing alcohol or drug abuse\n\n          -  Known sensitivity or allergy to fish oil, or shell fish\n\n          -  Smoking any tobacco products (cigarettes, pipe, etc.)\n\n          -  Subjects currently taking fish oil supplements (participation is possible after 2\n             month washout period)\n\n          -  Subjects taking blood thinners (i.e., Coumadin, warfarin etc.)\n\n          -  Subjects with bleeding disorders (i.e., hemophilia)\n\n          -  Subjects taking cholesterol-lowering, anti-hypertensive, thyroid or hormonal\n             medications\n\n          -  Subjects taking aspirin, non-steroidal anti-inflammatory (NSAIDS) medications or fish\n             oil on a regular basis unless they were discontinued 14 days prior to their first\n             visit.\n\n          -  Subjects starting cholesterol-lowering, anti-hypertensive, thyroid or hormonal\n             medications or fish oil during the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "75 Years", 
            "minimum_age": "55 Years"
        }, 
        "enrollment": {
            "#text": "102", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02019680", 
            "org_study_id": "140034", 
            "secondary_id": "14-NR-0034"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Endothelial Function", 
            "Biomarkers", 
            "Atherosclerosis", 
            "Blood Flow", 
            "Blood Pressure"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?B_2014-NR-0034.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Effects of Dietary Blackcurrant Extract and PCSO-5 PernaCanaliculus Supercritical Oil) on Endothelial Function and Biomarkers of Vascular Health", 
        "overall_contact": {
            "email": "ravindrs@mail.nih.gov", 
            "last_name": "Shashi Ravindran, R.N.", 
            "phone": "(301) 496-3859"
        }, 
        "overall_contact_backup": {
            "email": "englermm@mail.nih.gov", 
            "last_name": "Marguerite M Engler, Ph.D.", 
            "phone": "(301) 496-3916"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Nursing Research (NINR)", 
            "last_name": "Marguerite M Engler, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Endothelial function (flow-mediated brachial artery dilation) and arterial stiffness (cardio-ankle vascular index)", 
            "safety_issue": "No", 
            "time_frame": "8 weeks x 4"
        }, 
        "reference": [
            {
                "PMID": "11412050", 
                "citation": "Joshipura KJ, Hu FB, Manson JE, Stampfer MJ, Rimm EB, Speizer FE, Colditz G, Ascherio A, Rosner B, Spiegelman D, Willett WC. The effect of fruit and vegetable intake on risk for coronary heart disease. Ann Intern Med. 2001 Jun 19;134(12):1106-14."
            }, 
            {
                "PMID": "9126498", 
                "citation": "Ness AR, Powles JW. Fruit and vegetables, and cardiovascular disease: a review. Int J Epidemiol. 1997 Feb;26(1):1-13. Review."
            }, 
            {
                "PMID": "8105262", 
                "citation": "Hertog MG, Feskens EJ, Hollman PC, Katan MB, Kromhout D. Dietary antioxidant flavonoids and risk of coronary heart disease: the Zutphen Elderly Study. Lancet. 1993 Oct 23;342(8878):1007-11."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02019680"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Biomarkers of vascular health (endothelial dysfunction, inflammation, injury, oxidative stress, nitric oxide status), lipids and fatty acid profile, and flavonoid profiles", 
            "safety_issue": "No", 
            "time_frame": "8 weeks x 4"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "collaborator": {
                "agency": "Tufts University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Institute of Nursing Research (NINR)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }
}