{
    "clinical_study": {
        "@rank": "129351", 
        "arm_group": [
            {
                "arm_group_label": "CR845", 
                "arm_group_type": "Experimental", 
                "description": "Use of peripheral kappa receptor agonist IV for pain"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo Arm for comparison"
            }
        ], 
        "brief_summary": {
            "textblock": "This is a single-center, randomized, double blind, placebo controlled, parallel group proof\n      of concept study to evaluate the analgesic efficacy as well as the safety, tolerability and\n      pharmacokinetic profile of CR845 in patients with pain following bunionectomy surgery."
        }, 
        "brief_title": "A Phase 2 Study to Evaluate Analgesic Effect of IV CR845 For Pain Following Bunionectomy Surgery", 
        "completion_date": {
            "#text": "August 2013", 
            "@type": "Actual"
        }, 
        "condition": "Postoperative Pain", 
        "condition_browse": {
            "mesh_term": "Pain, Postoperative"
        }, 
        "detailed_description": {
            "textblock": "Currently, the most widely used drugs to treat pain after surgery are opiates, such as\n      morphine. Morphine works mainly by activating one of several types of opiate receptors that\n      control some of our pain sensation - the so-called mu opiate receptors. These receptors are\n      located in many areas of the brain and also outside of the brain. By activating these\n      receptors, morphine provides significant pain relief, but also causes side effects that\n      limit its use. Some of these side effects include: respiratory depression or arrest (slowed\n      or stopped breathing), sedation (a state of calmness or extreme relaxation), euphoria (an\n      exaggerated feeling of physical and mental well-being), constipation, nausea, vomiting, and\n      drug addiction.\n\n      In order to avoid the side effects of morphine and other mu opiates, the present\n      experimental drug CR845 was designed to work at a different type of opiate receptor - called\n      kappa - that can also provide pain relief, by acting on sensory nerves outside the brain.\n      CR845 was designed to penetrate the brain much less than other opiate drugs, which should\n      result in pain relief similar to that of morphine, but with fewer side effects. Because\n      CR845 activates kappa receptors instead of mu receptors, the side effects are different than\n      with a morphine-type drug. In particular, kappa opiates, such as CR845, do not cause\n      respiratory depression or arrest, euphoria, constipation, drug tolerance, physical drug\n      dependence or drug addiction. For these reasons, CR845 may present a distinct advantage over\n      other opiates that are currently used for pain relief and post-operative pain in particular."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Able to provide written informed consent prior to any study procedures;\n\n          2. Able to communicate clearly with the Investigator and staff;\n\n          3. Males and females aged 18 years or older;\n\n          4. Scheduled for elective primary unilateral first metatarsal bunionectomy surgery\n             (osteotomy and internal fixation) with no collateral procedures;\n\n          5. Females physically incapable of childbearing potential (postmenopausal for more than\n             1 year or surgically sterile) or practicing an acceptable method of contraception\n             (hormonal, barrier with spermicide, intrauterine device, vasectomized partner, or\n             abstinence).  Subjects using hormonal birth control must have received at least 1\n             cycle of treatment prior to randomization.  All females of childbearing potential\n             must have a negative pregnancy test and not be breast feeding at Baseline;\n\n          6. Negative urine drug screen for drugs of abuse at Screening and at Baseline; a\n             positive drug screen result may be permitted if the patient has been on a stable dose\n             of an allowed medication for >30 days (antipsychotics, antiepileptics, sedatives,\n             hypnotics, or antianxiety agents, selective serotonin reuptake inhibitors [SSRIs],\n             tricyclic antidepressants) or >3 months (opioid analgesics or systemic steroids);\n\n          7. American Society of Anesthesiologists (ASA) risk class of I to II;\n\n          8. Body weight <170 kg\n\n        Exclusion Criteria:\n\n          1. Has known allergies to opioids, unless has subsequently tolerated other opioids and\n             in the opinion of the PI could tolerate study drug;\n\n          2. Has a known or suspected history of Diagnostic and Statistical Manual of Mental\n             Disorders, Fourth Edition (DSM-IV)-diagnosed alcohol, opiate or other drug abuse or\n             dependence within 12 months prior to screening;\n\n          3. Is unable to refrain from alcohol consumption for a period beginning 24 hours prior\n             to surgery through the end of the Treatment Period;\n\n          4. Has taken non-opioid analgesics (including cyclooxygenase-2 [COX-2] inhibitors) or\n             nonsteroidal anti-inflammatory drugs (NSAIDs) within 12 hours of the Baseline\n             assessments;\n\n          5. Has taken any opioid analgesics or used systemic steroids within 4 days of surgery OR\n             has been using opiates chronically for a period of < 3 months; (Note: Patients on\n             stable chronic opioids for ≥ 3 months will need to discontinue them for 4 days prior\n             to surgery);\n\n          6. Has used antipsychotics, antiepileptics, sedatives, hypnotics, or antianxiety agents,\n             selective serotonin reuptake inhibitors (SSRIs), tricyclic antidepressants for < 30\n             days prior to surgery or had a dose change within the previous 30 days;\n\n          7. Has taken any prescription or over-the-counter medication within 4 days prior to\n             surgery that, in the opinion of the Investigator, is expected to confound the\n             analgesic response;\n\n          8. Has taken herbal agents or nutraceuticals (i.e., chaparral, comfrey, germander, jin\n             bu huan, kava, pennyroyal, skullcap, St. John's wort, or valerian)  during any of the\n             7 days prior to surgery;\n\n          9. Has any clinically significant condition or a significant laboratory abnormality that\n             would, in the Investigator's or designee's opinion, preclude study participation\n\n         10. Has received another investigational drug within 30 days of scheduled surgery."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "51", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01789476", 
            "org_study_id": "CR845 CLIN2003"
        }, 
        "intervention": [
            {
                "arm_group_label": "CR845", 
                "description": "CR845 dosage = 0.005 mg/kg per dose. The initial dose is administered upon reaching a qualifying pain intensity score and followed by a supplemental dose, if requested by patient for pain.  Additional doses can be administered every 8 hours up to 48 hours.", 
                "intervention_name": "CR845", 
                "intervention_type": "Drug", 
                "other_name": "Active treatment for post-operative pain"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Matching placebo administered using same dosing algorithm as the active arm", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "Post-operative placebo for pain"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Analgesics", 
                "Peripheral Nervous System Agents", 
                "Physiological Effects of Drugs"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "pain", 
            "acute pain", 
            "kappa agonis", 
            "opioid analgesia", 
            "bunionectomy", 
            "peripheral nervous system agents", 
            "physiological effects of drugs", 
            "surgery", 
            "post-operative", 
            "post-operative complications"
        ], 
        "lastchanged_date": "November 13, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Salt Lake City", 
                    "country": "United States", 
                    "state": "Utah", 
                    "zip": "84124"
                }, 
                "name": "Jean Brown Research"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Single-Center, Randomized, Double-Blind, Parallel Group, Placebo-Controlled Study to Evaluate the Analgesic Efficacy and Safety of CR845 Dosed in Patients With Pain Following Bunionectomy Surgery", 
        "overall_official": {
            "affiliation": "Jean Brown Research", 
            "last_name": "Derek Muse, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Pain Intensity", 
            "measure": "Time-specific VAS difference-the 24 hour summed pain intensity differences (SPID24)", 
            "safety_issue": "No", 
            "time_frame": "24 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01789476"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Pain Intensity, Pain Relief, Global Assessment Measures", 
                "measure": "To evaluate the efficacy of CR845 compared to placebo in reducing pain following bunionectomy", 
                "safety_issue": "No", 
                "time_frame": "Up to 48 hours"
            }, 
            {
                "description": "Amount of rescue opioid required", 
                "measure": "To evaluate the effect of CR845 compared to placebo on the use of rescue opioid analgesics during the postoperative period", 
                "safety_issue": "No", 
                "time_frame": "Up to 48 hours"
            }
        ], 
        "source": "Cara Therapeutics, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Cara Therapeutics, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}