{
    "clinical_study": {
        "@rank": "149766", 
        "arm_group": [
            {
                "arm_group_label": "Laser", 
                "arm_group_type": "Active Comparator", 
                "description": "In each laser session, the non-ablative fractional erbium laser 1340 nm ProDeep (Etheria ® platform/Industra) with tip 100mtz/cm ² will be applied across the face, with a power of 120mJ/mtz time and pulse time of 5ms."
            }, 
            {
                "arm_group_label": "Microneedling", 
                "arm_group_type": "Active Comparator", 
                "description": "In the microneedling sessions, the instrument contains 192 microneedles with 2 mm depth, which will be applied  to the face in four different directions, making up about 20 movements of \"coming and going\" in each direction."
            }
        ], 
        "brief_summary": {
            "textblock": "Acne scars have high prevalence, significant impact on quality of life and are a therapeutic\n      challenge for dermatologists. Previous studies have shown promising results for the\n      treatment of acne scars with non-ablative fractional laser and microneedling, however there\n      are no studies comparing the these techniques. Therefore, the objective of this study is to\n      compare the effectiveness of treatment of atrophic acne scars on the face with non-ablative\n      fractional erbium laser and microneedling."
        }, 
        "brief_title": "Comparison of Treatments for Atrophic Acne Scars", 
        "completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Acne", 
            "Scar"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acne Vulgaris", 
                "Cicatrix"
            ]
        }, 
        "detailed_description": {
            "textblock": "Acne is a multifactorial inflammatory dermatosis of the pilosebaceous unit, affecting up to\n      80 percent of teenagers and approximately 20 percent of adults. Scaring can occur early in\n      acne development and may affect up to 95% of patients with this disease. However, the\n      prevalence of acne scarring varies depending on the study.\n\n      Acne scars causes impairment of quality of life and has been described as a risk factor for\n      suicide. Furthermore, it has also been linked to poor self esteem, depression, anxiety and\n      lowered academic performance.\n\n      The most common type of acne scarring is atrophic, which includes: ice pick, rolling scars\n      and boxcar scars.\n\n      Many treatments have been used for atrophic scars, including resurfacing procedures\n      (chemical peels, dermabrasion and laser treatments), excisional procedures (punch excision,\n      elevation by punch and elliptical excision of scars), application of fillers and\n      microneedling, the latter since 2005, with satisfactory results and minimum time recovery.\n\n      Previous studies have shown promising results for the treatment of acne scars with\n      non-ablative fractional laser and microneedling. Previous reports have also shown that the\n      latter is associated with rapid healing period, a low complication rate and a low risk of\n      post inflammatory hyperpigmentation.\n\n      However, there are no studies comparing the efficacy of microneedling with other techniques\n      of resurfacing.\n\n      This study will be a single-blinded randomized clinical trial, comparing the application of\n      non-ablative fractional erbium laser ProDeep 1340 nm and the technique of induction of\n      neocollagenesis by microneedling. The primary objective of this study is to compare the\n      effectiveness of treatment of atrophic acne scars on the face with non-ablative fractional\n      erbium laser and microneedling. The secondary objectives are: assess the degree of\n      satisfaction of participants with both techniques; check tolerability and incidence of\n      adverse effects with both techniques; assess time needed for recovery and number of days\n      absent from work or social activities after the procedures and evaluate the opinion and\n      physical discomfort of each technique.\n\n      For each participant, a questionnaire will be filled out with the following information:\n      gender, age, skin type, profession, current or previous history of smoking, use of\n      medications, and presence of active acne. To assess the degree of scarring of the\n      participants, the scale \"Quantitative Global Scarring Grading System for Postacne Scarring\"\n      will be applied. After this evaluation, patients will be randomly allocated in each study\n      groups (simple randomization). The randomization system was performed with the Microsoft\n      Excel randomization program. Patients in both groups will undergo three sessions of laser\n      treatment or three treatment sessions with microneedling, with an interval of six weeks\n      between them.\n\n      Two independent dermatologists, blinded to the group of treatment which each patient belongs\n      to, will apply the Quantitative Global Grading System for Postacne Scarring before\n      treatment, two months and six months after treatment. There are no clinical signs or\n      characteristics that enable the evaluators to identify which group each patient is allocated\n      and patients will be instructed to not provide this information. Six months after completion\n      of treatment, patients will answer a questionnaire to assess their perceptions of the degree\n      of improvement of their scars, pain during treatment and recovery time, assigning values\n      from 0 to 10, where 0 means maximum dissatisfaction and 10, maximum satisfaction.\n\n      To detect a difference of one standard deviation in the range between the groups (laser and\n      microneedling), with a power of 90% and an α error ≤ 0.05, 23 patients are required for each\n      group. Data will be inserted in Excel and then exported to SPSS v18.0 for statistical\n      analysis. Quantitative variables will be analyzed by mean and standard deviation and the\n      groups will be compared by Student's t test for independent samples. To compare the\n      variation of the measurements between the groups throughout the sessions the analysis of\n      variance for repeated measures will be used. For the analysis of interobserver agreement the\n      intraclass correlation coefficient and the Bland - Altman method will be used.\n\n      This project was approved by the Committee of Research Ethics of our Hospital and all\n      participants will sign an informed consent."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Clinical diagnosis of moderate or severe atrophic acne scars on the face\n\n        Exclusion Criteria:\n\n          -  Previous history of photosensitivity or photosensitive diseases such as systemic\n             lupus erythematosus or xeroderma pigmentosum\n\n          -  Previous history or presence of post inflammatory hyperpigmentation\n\n          -  Use of drugs that may induce hyperpigmentation, such as: amiodarone, clofazimine,\n             minocycline or chloroquine\n\n          -  Presence of only \"ice pick\" scars\n\n          -  Pregnancy or lactation\n\n          -  Use of oral isotretinoin in the last six months\n\n          -  History of facial treatments with laser or surgery in the last three months\n\n          -  Herpetic infection, warts or any other active infection of the adjacent skin\n\n          -  Presence of skin cancer or actinic keratoses\n\n          -  Coagulopathies or anticoagulating therapy\n\n          -  Previous history or presence of hypertrophic scars or keloids\n\n          -  Patients being treated with chemotherapy, radiotherapy or corticosteroids at high\n             doses\n\n          -  Diabetes mellitus\n\n          -  Inability to understand the goals and risks of treatment"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "23", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02025088", 
            "org_study_id": "THC 13/14"
        }, 
        "intervention": [
            {
                "arm_group_label": "Laser", 
                "description": "Patients of this arm will undergo three sessions of laser treatment with an interval of six weeks between them. In each laser session, the non-ablative fractional erbium laser 1340 nm ProDeep (Etheria ® platform/Industra) with tip 100mtz/cm ² will be applied across the face, with a power of 120mJ/mtz time and pulse time of 5ms.", 
                "intervention_name": "Laser", 
                "intervention_type": "Procedure", 
                "other_name": "Non-ablative fractional erbium laser 1340 nm ProDeep"
            }, 
            {
                "arm_group_label": "Microneedling", 
                "description": "Patients in this arm will undergo three sessions with microneedling, with an interval of six weeks between them. In the microneedling sessions, the instrument contains 192 microneedles with 2 mm depth, which will be applied  to the face in four different directions, making up about 20 movements of \"coming and going\" in each direction.", 
                "intervention_name": "Microneedling", 
                "intervention_type": "Procedure", 
                "other_name": "Dermaroller"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "December 29, 2013", 
        "location": {
            "contact": {
                "email": "thaishofmann@gmail.com", 
                "last_name": "Thais H Cachafeiro, MD", 
                "phone": "55 51 3359-8571"
            }, 
            "contact_backup": {
                "email": "gabrieladermatologia@yahoo.com", 
                "last_name": "Gabriela F Escobar, MD", 
                "phone": "55 51 3359-8571"
            }, 
            "facility": {
                "address": {
                    "city": "Porto Alegre", 
                    "country": "Brazil", 
                    "state": "Rio Grande do Sul", 
                    "zip": "90035-903"
                }, 
                "name": "Hospital de Clinicas de Porto Alegre"
            }, 
            "investigator": [
                {
                    "last_name": "Thais H Cachafeiro, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Gabriela F Escobar, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Gabriela Maldonado, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Tania F Cestari, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Oly C Corleta, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "Comparison of Non-ablative Fractional Erbium Laser 1340nm and Microneedling for the Treatment of Atrophic Acne Scars: a Randomized Clinical Trial.", 
        "overall_contact": {
            "email": "thaishofmann@gmail.com", 
            "last_name": "Thais H Cachafeiro, MD", 
            "phone": "55 51 3359-8571"
        }, 
        "overall_contact_backup": {
            "email": "gabrieladermatologia@yahoo.com", 
            "last_name": "Gabriela F Escobar, MD", 
            "phone": "55 51 3359-8571"
        }, 
        "overall_official": {
            "affiliation": "Hospital de Clinicas de Porto Alegre", 
            "last_name": "Thais H Cachafeiro, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Brazil: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Goodman et al. in 2006, developed a scale of global severity of acne scarring, known as the Quantitative Global Scarring Grading System for Postacne Scarring. It relies on a scar count by type, calculating a score according to the number and severity of each type. The grading limits of this instrument are between 0-84 points and it seems to be an accurate and reproducible tool.", 
            "measure": "Quantitative Global Grading System for Postacne Scarring", 
            "safety_issue": "No", 
            "time_frame": "Before treatment, two months and six months after treatment"
        }, 
        "reference": [
            {
                "PMID": "10971560", 
                "citation": "Goodman GJ. Postacne scarring: a review of its pathophysiology and treatment. Dermatol Surg. 2000 Sep;26(9):857-71. Review."
            }, 
            {
                "PMID": "9598006", 
                "citation": "Grevelink JM, White VR. Concurrent use of laser skin resurfacing and punch excision in the treatment of facial acne scarring. Dermatol Surg. 1998 May;24(5):527-30."
            }, 
            {
                "PMID": "21615599", 
                "citation": "Hu S, Hsiao WC, Chen MC, Huang YL, Chang SL, Shih PY, Gold MH. Ablative fractional erbium-doped yttrium aluminum garnet laser with coagulation mode for the treatment of atrophic acne scars in Asian skin. Dermatol Surg. 2011 Jul;37(7):939-44. doi: 10.1111/j.1524-4725.2011.02009.x. Epub 2011 May 25."
            }, 
            {
                "PMID": "18088764", 
                "citation": "Fernandes D. Minimally invasive percutaneous collagen induction. Oral Maxillofac Surg Clin North Am. 2005 Feb;17(1):51-63, vi."
            }, 
            {
                "PMID": "21909457", 
                "citation": "Fife D. Practical evaluation and management of atrophic acne scars: tips for the general dermatologist. J Clin Aesthet Dermatol. 2011 Aug;4(8):50-7."
            }, 
            {
                "PMID": "20981308", 
                "citation": "Fabbrocini G, Annunziata MC, D'Arco V, De Vita V, Lodi G, Mauriello MC, Pastore F, Monfrecola G. Acne scars: pathogenesis, classification and treatment. Dermatol Res Pract. 2010;2010:893080. doi: 10.1155/2010/893080. Epub 2010 Oct 14."
            }, 
            {
                "PMID": "22612738", 
                "citation": "Sobanko JF, Alster TS. Management of acne scarring, part I: a comparative review of laser surgical approaches. Am J Clin Dermatol. 2012 Oct 1;13(5):319-30. doi: 10.2165/11598910-000000000-00000. Review."
            }, 
            {
                "PMID": "23060702", 
                "citation": "Sardana K, Garg VK, Arora P, Khurana N. Histological validity and clinical evidence for use of fractional lasers for acne scars. J Cutan Aesthet Surg. 2012 Apr;5(2):75-90. doi: 10.4103/0974-2077.99431."
            }, 
            {
                "PMID": "20300368", 
                "citation": "Majid I. Microneedling therapy in atrophic facial scars: an objective assessment. J Cutan Aesthet Surg. 2009 Jan;2(1):26-30. doi: 10.4103/0974-2077.53096."
            }, 
            {
                "PMID": "17173571", 
                "citation": "Goodman GJ, Baron JA. Postacne scarring--a quantitative global scarring grading system. J Cosmet Dermatol. 2006 Mar;5(1):48-52."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02025088"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Hospital de Clinicas de Porto Alegre", 
            "investigator_full_name": "Thaís Hofmann Cachafeiro", 
            "investigator_title": "Dermatologist and student of post-graduation (masters degree)", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Questionnaire to assess patients perceptions of the degree of improvement of  scars with the treatment", 
                "safety_issue": "No", 
                "time_frame": "Six months after treatment"
            }, 
            {
                "measure": "Questionnaire to assess patients pain during treatment and recovery time", 
                "safety_issue": "No", 
                "time_frame": "Six months after treatment"
            }
        ], 
        "source": "Hospital de Clinicas de Porto Alegre", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Thaís Hofmann Cachafeiro", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}