{
    "clinical_study": {
        "@rank": "90781", 
        "arm_group": {
            "arm_group_label": "Subjects with Liver Fibrosis", 
            "description": "Shearwave elastography is a non-invasive procedure for assessing liver status. Measurements of liver tissue elasticity will be obtained in the right lobe of the liver by using a curvilinear transducer (C5-1, Philips Healthcare) through intercostal spaces.\nBiomarker Analysis\nA. Blood: Blood will be drawn at the same time the IV is placed for the liver biopsy for the purposes of the serum biomarker study. If subjects return for an additional liver biopsy in the future or a standard of care visit they may be asked to provide an additional sample for biomarker analysis. Blood will be processed, aliquoted and stored by pathology.\nB. Tissue: Unstained slides from pathology will be prepared from leftover tissue taken during the liver biopsy to be stained for additional biomarker analysis."
        }, 
        "biospec_descr": {
            "textblock": "1. Shearwave elastography is a non-invasive procedure to measurement liver tissue\n           elasticity. Images will be obtained in the right lobe of the liver through intercostal\n           spaces with the subject lying supine with right arm abduction. A total of 10\n           measurements will be obtained across the liver to obtain a more comprehensive\n           evaluation.\n\n        2. Biomarker Analysis\n\n      A. Blood: Blood will be drawn at the same time the IV is placed for the liver biopsy for the\n      purposes of the serum biomarker study. If subjects return for an additional liver biopsy in\n      the future or a standard of care visit they may be asked to provide an additional sample for\n      biomarker analysis. Blood will be processed, aliquoted and stored by pathology.\n\n      B. Tissue: Unstained slides from pathology will be prepared from leftover tissue taken\n      during the liver biopsy to be stained for additional biomarker analysis."
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "This study is being conducted to develop new techniques for early diagnosis of liver\n      disease. These techniques are: Shearwave Elastography (SWE) ultrasound and blood biomarkers.\n\n      SWE ultrasound uses high-frequency sound waves to view soft tissues such as muscles and\n      internal organs and measure stiffness. An ultrasound creates computer images that show\n      internal body organs, such as the liver or kidneys, more clearly than regular x-ray images.\n\n      Biomarkers are biological molecules found in the blood that provide important information\n      about liver disease."
        }, 
        "brief_title": "Non-invasive Biomarkers of Fibrosis in Pediatric Viral Hepatitis", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Viral Hepatitis", 
            "Liver Fibrosis", 
            "Liver Disease", 
            "Hepatitis B", 
            "Hepatitis C"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Fibrosis", 
                "Hepatitis", 
                "Hepatitis A", 
                "Hepatitis B", 
                "Hepatitis C", 
                "Liver Diseases", 
                "Liver Cirrhosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Hepatitis B and C continues to infect children around the world and in the U.S. There are\n      nearly 2 million Americans with chronic hepatitis B virus (HBV) and 1.5 million with\n      hepatitis C virus (HCV). Despite the availability of a universally recommended vaccine for\n      HBV in the U.S. since 1992, there are still approximately 2 million carriers of chronic HBV,\n      which equates to roughly 1 in 160 Americans. HBV is the most prevalent cause of liver\n      disease in the world, causing acute hepatitis, chronic liver disease, cirrhosis, and\n      hepatocellular carcinoma. HBV is also a silent killer. Behind flu and pneumococcus, HBV\n      claims more lives than any other vaccine-preventable disease (VPD), close to 1 million per\n      year. HBV is also 100-fold more infectious than HIV and accounts for 80% of liver cancer\n      worldwide, resulting in more than 500,000 deaths each year.\n\n      Further, according to the CDC, the prevalence of anti-HCV in the United States is 1.6% (95%\n      CI, 1.3% to 1.9%), equating to an estimated 4.1 million (CI, 3.4 million to 4.9 million)\n      anti-HCV-positive persons nationwide; 1.3% or 3.2 million (CI, 2.7 million to 3.9 million)\n      persons have chronic HCV infection as adults, HCV infection may lead to chronic hepatitis in\n      about 80% of cases of which 5-15% may progress to liver cirrhosis over 20 years. Two to 5%\n      of patients with liver cirrhosis will develop primary hepatocellular carcinoma. In contrast,\n      most children with HCV infection are asymptomatic and have mild histological findings,\n      though we know that the majority will develop chronic infection as adults if infected as\n      children.\n\n      Given that the current gold standard for assessing for liver fibrosis is via liver biopsy,\n      there are several reasons why the field is looking for a non-invasive method that correlates\n      highly with liver histology. Hemorrhage, infection, the need to often be observed overnight,\n      anxiety, and need for sedation are the accepted risks for all liver biopsies. The histologic\n      grade on liver biopsy (grades 0-4) is used to grade the severity of hepatic fibrosis and\n      make clinical decisions such as initiating treatment with antiviral or immunomodulator\n      therapy.\n\n      Ultrasound imaging (sonography) uses high-frequency sound waves to view soft tissues such as\n      muscles and internal organs, limited primarily by non-sound transmitting tissues such as air\n      and bone. Ultrasound is an excellent modality for the pediatric population and provides far\n      ranging diagnostic possibilities, limiting the use of radiation whenever possible. Sheerwave\n      elastography is a complimentary noninvasive, real-time sonographic technique that has been\n      shown to have a wide range of clinical applications, including the ability to assess the\n      degree of liver fibrosis in chronic liver disease. Tissue has an inherent elasticity which\n      may be altered by pathologic processes such as inflammation, fibrosis, and tumors.\n      Elastography has been used extensively in breast imaging showing much promise in detecting\n      non-compressible masses associated with an increased risk of malignancy. Elastography has\n      the ability to assess small changes in pliability of liver tissue across the entire liver.\n      Elasticity of tissue in the context of elastography is the ratio of tension (stress) needed\n      to produce a relative change in length (strain), and quantifies how much pressure must be\n      placed on tissue in order to cause elastic deformation. Ultrasonic elastography has been\n      performed to detect hepatic fibrosis in patients with fatty liver disease in adults, but not\n      yet in children with viral hepatitis B or C.\n\n      Performance compression ultrasound require no more than 5-10 additional minutes of imaging\n      and have no known associated risks.\n\n      Serum fibrosis markers are promising non-invasive indicators of fibrosis and progression to\n      cirrhosis in adult liver diseases: e.g. the commercially available Fibrotest® is used to\n      detect hepatic fibrosis in hepatitis C and in non-alcoholic fatty liver disease (NAFLD) .\n      However, marker patterns appear to be disease and development (age) specific, making some of\n      the adult markers of doubtful value in children. As proof of principle, in a biopsy study of\n      another pediatric fibrosing liver entity, cystic fibrosis liver disease, specific marker\n      patterns derived from mechanistic studies were found to highly correlate with F3/4 fibrosis\n      vs F0/1.\n\n      The rapid onset of liver disease in some children (i.e. HBV, genotype C) indicates a need to\n      identify early markers of liver fibrosis to help facilitate early intervention. Serum\n      chemistries used to assess hepatic inflammation and injury are not reliable. Empirically\n      identified markers identified by genomic, proteomic, and metabolomic technologies, as well\n      as targeted serum marker analysis, offer new strategies with which to diagnose and predict\n      outcomes in pediatric liver diseases. Preliminary studies in children with fibrotic liver\n      diseases have identified specific markers reflecting matrix re-modeling, hepatic stellate\n      cell activation and chemoattractant expression in this age group."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Infection with viral hepatitis B or C\n\n          -  Scheduled to have a clinically indicated liver biopsy\n\n          -  Between the ages 0-17\n\n        Exclusion Criteria:\n\n          -  N/A"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Children will be recruited from the >2500 inpatient/outpatient referrals made to the Texas\n        Children's Liver Center per year, of which over 5% are seen in the Texas Children's Viral\n        Hepatitis Clinic for evaluation, treatment, and management of pediatric HBV or HCV. We\n        will test the utility of putative serum markers of fibrosis and fibrogenesis, obtained\n        from patients for diagnosis and prediction of the likelihood of progression to fibrosis."
            }
        }, 
        "enrollment": {
            "#text": "45", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01988753", 
            "org_study_id": "H-30472"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Serum Biomarkers", 
            "Sheer-wave Elastography", 
            "Ultrasound imaging", 
            "Viral hepatitis", 
            "Liver Fibrosis", 
            "Liver disease", 
            "Hepatitis B", 
            "Hepatitis C"
        ], 
        "lastchanged_date": "November 22, 2013", 
        "location": {
            "contact": {
                "email": "Jameisha.brown@bcm.edu", 
                "last_name": "Jameisha Brown, BS", 
                "phone": "832-824-3813"
            }, 
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "Texas Children's Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Daniel H Leung, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Milton J Finegold, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Martha M Munden, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Eumenia Castro, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Sridevi Devaraj, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Douglas S Fishman, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Rajesh Krishnamurthy, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Utility of Shearwave Elastography (SWE) and Non-Invasive Serum Biomarkers to Detect Fibrosis in Pediatric Patients With Viral Hepatitis", 
        "overall_contact": {
            "email": "Jameisha.brown@bcm.edu", 
            "last_name": "Jameisha Brown, BS", 
            "phone": "832-824-3813"
        }, 
        "overall_contact_backup": {
            "email": "dhleung@texaschildrens.org", 
            "last_name": "Daniel H Leung, MD", 
            "phone": "832-822-3606"
        }, 
        "overall_official": {
            "affiliation": "Baylor College of Medicine/Texas Children's Hospital", 
            "last_name": "Daniel H Leung, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Philips shearwave ultrasound elastography is a non-invasive procedure for assessing liver status. It provides a virtual biopsy by using liver stiffness data to detect fibrotic changes. It turns an invasive, painful, and expensive procedure into a simple, painless one, making it easier to monitor the 30 patients and leading to a more definitive diagnosis. A commercial US scanner (iU22, Philips Healthcare) was modified to produce shearwaves and track them.", 
            "measure": "Non-invasive shearwave elastography (SWE) for detecting fibrosis in children with hepatitis", 
            "safety_issue": "No", 
            "time_frame": "One year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01988753"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Baylor College of Medicine", 
            "investigator_full_name": "Daniel Leung", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Blood will be drawn at the same time the IV is placed for each of the patients the liver biopsy for the purposes of the serum biomarker study. We will study hyaluronic acid, tissue inhibitor of metalloprotease 1, collagen type IV, prolyl hydroxylase and collagen type VI due to previous reports of their biological association with advanced liver disease. Furthermore, we propose to examine the utility of putative serum markers of fibrogenesis in staging hepatic fibrosis and severity of clinical disease in pediatric viral hepatitis.", 
            "measure": "Serum Biomarker analysis", 
            "safety_issue": "No", 
            "time_frame": "One year"
        }, 
        "source": "Baylor College of Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Baylor College of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "November 2013"
    }
}