{
    "clinical_study": {
        "@rank": "58646", 
        "arm_group": [
            {
                "arm_group_label": "expert clinical exam only", 
                "arm_group_type": "Active Comparator", 
                "description": "all babies assigned to this group had expert clinical examination only, no hip ultrasound"
            }, 
            {
                "arm_group_label": "selective hip ultrasound screening", 
                "arm_group_type": "Active Comparator", 
                "description": "all children classified at increased risk, based on clinical findings and/or risk factors (breech presentation, family history, foot deformity)received a hip ultrasound at birth, in addition to expert clinical screening"
            }, 
            {
                "arm_group_label": "universal hip ultrasound screening", 
                "arm_group_type": "Active Comparator", 
                "description": "All newborns assigned to this arm received hip ultrasound at birth in addition to expert clinical examination"
            }
        ], 
        "brief_summary": {
            "textblock": "The aim  of the randomized controlled trial was to determine whether the addition of a\n      general or of a selective ultrasound screening program resulted in more appropriate criteria\n      for treatment and a reduced prevalence of late DDH compared with clinical examination alone."
        }, 
        "brief_title": "Ultrasound Screening for Developmental Dysplasia of the Hip in Newborns", 
        "completion_date": {
            "#text": "March 2009", 
            "@type": "Actual"
        }, 
        "condition": "Hip Dysplasia", 
        "condition_browse": {
            "mesh_term": [
                "Hip Dislocation, Congenital", 
                "Hip Dislocation"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a retrospective registration of a RCT carried out in 1988-90, with a IRB approved\n      follow-up at skeletal maturity carried out in 2007-09. Both the RCT and the follow-up study\n      were carried out in the same institution, by the same PI (Prof. Karen Rosendahl) and her\n      co-workers.\n\n      Detailed information is published in the following paper:\n\n      Rosendahl K, Markestad T, Lie RT. Ultrasound screening for developmental dysplasia of the\n      hip in the neonate: the effect on treatment rate and prevalence of late cases. Pediatrics\n      1994;94:47-52.\n\n      A sample of the initial RCT was invited for a maturity review/follow-up at skeletal\n      maturity.\n\n      The follow-up at skeletal maturity is called:\n\n      Radiological indices of hip dysplasia and osteoarthritis at skeletal maturity in the Bergen\n      Birth Cohort. Associations with neonatal hip dysplasia, childhood growth and genetic\n      predisposition\n\n      and is included in the approval by the Regional Ethical Committee for Medical and Health\n      Research (No 3.2006.144). All participants of the follow-up study gave written informed\n      consent according to the 1964 Declaration of Helsinki.\n\n      The follow-up had the following main aims:\n\n      1) estimate the prevalence of radiologically defined hip dysplasia, femoroacetabular\n      impingement and osteoarthritis assessed at skeletal maturity 2)report the frequency of 4\n      longitudinal dysplasia phenotypes based on sonographic assessments in the newborn and\n      radiological assessments at skeletal maturity 3)investigate associations of dysplasia as\n      defined in 1 and 2 above in univariate and multivariate models with clinically assessed hip\n      joint mobility/joint hypermobility, weight, height and body mass index (BMI) at age 18/19\n      years, prepubertal weight, height and BMI trajectories using data from child health records,\n      first degree family history of hip dysplasia with or without hip arthroplasty, perinatal\n      factors, measures of OA including minimum joint space, acetabular depth ratio and reported\n      hip pain 5) establish a genetic resource by obtaining and archiving salivary DNA samples."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  all babies born at our institution during 1/1988-06/1990\n\n        Exclusion Criteria:\n\n          -  low birthweight <1500 grams, severe malformations, death within first month"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "20 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "11925", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01818934", 
            "org_study_id": "3.2006.144"
        }, 
        "intervention": {
            "arm_group_label": [
                "expert clinical exam only", 
                "selective hip ultrasound screening", 
                "universal hip ultrasound screening"
            ], 
            "description": "Standardized single-examiner Hip ultrasound was offered to all babies in the universal group, babies at increased risk in the selective group, and to no babies in the clinical exam only group", 
            "intervention_name": "hip ultrasound", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "hip dysplasia", 
            "screening"
        ], 
        "lastchanged_date": "March 21, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bergen", 
                    "country": "Norway", 
                    "zip": "5021"
                }, 
                "name": "Haukeland University Hospital"
            }
        }, 
        "location_countries": {
            "country": "Norway"
        }, 
        "number_of_arms": "3", 
        "official_title": "Ultrasound Screening for Developmental Dysplasia of the Hip in the Neonate: The Effect on Treatment Rate and Prevalence of Late Cases", 
        "other_outcome": {
            "description": "avascular necrosis of femoral head (AVN) as a complication to treatment", 
            "measure": "avascular necrosis of femoral head (AVN)", 
            "safety_issue": "No", 
            "time_frame": "20 years"
        }, 
        "overall_official": {
            "affiliation": "Pediatric section, Department of Radiology, Haukeland University hospital, University of Bergen", 
            "last_name": "Karen Rosendahl, Prof", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Norway: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 1990", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "prevalence of  late cases of DDH, detected after newborn period (after first month of age, including in childhood as assessed in original RCT during 1988-90, with a minimum follow-up time of 27 months, and also at skeletal maturity, as assessed in follow-up study during 2007-09.", 
            "measure": "prevalence of  DDH detected after newborn period", 
            "safety_issue": "No", 
            "time_frame": "20 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01818934"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Bergen", 
            "investigator_full_name": "Lene Bjerke Laborie", 
            "investigator_title": "MD, Phd", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "8008537", 
                "citation": "Rosendahl K, Markestad T, Lie RT. Ultrasound screening for developmental dysplasia of the hip in the neonate: the effect on treatment rate and prevalence of late cases. Pediatrics. 1994 Jul;94(1):47-52."
            }, 
            {
                "PMID": "23354528", 
                "citation": "Laborie LB, Engesæter IO, Lehmann TG, Sera F, Dezateux C, Engesæter LB, Rosendahl K. Radiographic measurements of hip dysplasia at skeletal maturity-new reference intervals based on 2,038 19-year-old Norwegians. Skeletal Radiol. 2013 Jan 27. [Epub ahead of print]"
            }, 
            {
                "PMID": "21613440", 
                "citation": "Laborie LB, Lehmann TG, Engesæter IØ, Eastwood DM, Engesæter LB, Rosendahl K. Prevalence of radiographic findings thought to be associated with femoroacetabular impingement in a population-based cohort of 2081 healthy young adults. Radiology. 2011 Aug;260(2):494-502. doi: 10.1148/radiol.11102354. Epub 2011 May 25."
            }, 
            {
                "PMID": "23412733", 
                "citation": "Laborie LB, Lehmann TG, Engesæter IO, Engesæter LB, Rosendahl K. Is a Positive Femoroacetabular Impingement Test a Common Finding in Healthy Young Adults? Clin Orthop Relat Res. 2013 Feb 15. [Epub ahead of print]"
            }, 
            {
                "PMID": "21946945", 
                "citation": "Engesæter IØ, Laborie LB, Lehmann TG, Sera F, Fevang J, Pedersen D, Morcuende J, Lie SA, Engesæter LB, Rosendahl K. Radiological findings for hip dysplasia at skeletal maturity. Validation of digital and manual measurement techniques. Skeletal Radiol. 2012 Jul;41(7):775-85. doi: 10.1007/s00256-011-1283-3. Epub 2011 Sep 25."
            }, 
            {
                "PMID": "23365042", 
                "citation": "Engesæter IØ, Laborie LB, Lehmann TG, Fevang JM, Lie SA, Engesæter LB, Rosendahl K. Prevalence of radiographic findings associated with hip dysplasia in a population-based cohort of 2081 19-year-old Norwegians. Bone Joint J. 2013 Feb;95-B(2):279-85. doi: 10.1302/0301-620X.95B2.30744."
            }
        ], 
        "secondary_outcome": {
            "description": "abduction treatment and/or surgery during infancy, later childhood and skeletal maturity", 
            "measure": "treatment rate", 
            "safety_issue": "No", 
            "time_frame": "20 years"
        }, 
        "source": "University of Bergen", 
        "sponsors": {
            "collaborator": {
                "agency": "Institute of Child Health", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Bergen", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 1988", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Screening", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}