{
    "clinical_study": {
        "@rank": "72325", 
        "acronym": "HHSCSTROKEAC", 
        "arm_group": [
            {
                "arm_group_label": "Acupuncture", 
                "arm_group_type": "Experimental", 
                "description": "True acupuncture"
            }, 
            {
                "arm_group_label": "Sham needle", 
                "arm_group_type": "Sham Comparator", 
                "description": "Retractable acupuncture needles will be used.   No true transcutaneous needling through the skin"
            }
        ], 
        "brief_summary": {
            "textblock": "Background: Stroke is one of the leading causes of death and disability in Canada.  There\n      are approximately 50,000 new cases every year.  Stroke victims often experience decreased\n      mobility and significant disability as a result of impaired motor control and\n      velocity-dependent muscle hypertonus (spasticity) in the lower extremity. Over the past 25\n      years, there has been an increasing interest in the use of acupuncture for the management of\n      stroke-related neurological deficits.\n\n      Research questions:  Is acupuncture more effective than sham treatment in reducing lower\n      extremity spasticity, and improving gait speed in the chronic phase of stroke recovery?\n\n      Methodology\n\n      Recruitment:    Forty patients will be recruited from the out patient rehabilitation program\n      of a university affiliated teaching hospital.\n\n      Group Assignment and Blinding:\n\n      The study design is a randomized double blind format. Once identified, interested patients\n      will be screened for eligibility by an intake secretary and  randomly assigned to sham\n      (n=20) or acupuncture treatment (n=20) groups using a computer random-number-generation\n      system.  Sealed envelopes containing the group assignment will be delivered to\n      acupuncture-trained therapists delivering sham or true acupuncture treatment.   Treating\n      therapists' interactions will be standardized to minimize therapist/participant interaction\n      bias  Treating therapists will remain blinded to outcome assessment results.  Patients will\n      be blinded to the receipt of true acupuncture or sham needles.   Outcome measurements will\n      be done by a single assessor who is blinded to the group assignment.\n\n      Intervention:  Subjects will attend 4 acupuncture treatments sessions within a 3 week\n      period. Needles will be applied to the following acupuncture points:   Jiao's foot motor\n      sensory scalp points (2 in total) and 2 additional standardized acupuncture points in the\n      lower legs bilaterally based on Traditional Chinese Medicine (TCM) approach. Treatment\n      needles are pre-sterilized single disposable type, 0.20 mm size and 40 mm in length. The\n      locations of the acupuncture point will be cleaned with alcohol (99%) swab.  Needles will be\n      left in place for 20 minutes. In the true acupuncture group, needles will be inserted to a\n      depth  at which participants report a tingling sensation (as described De-qi in TCM\n      approach).  Subjects randomized to the control group will be treated with retractable\n      needles to avoid transcutaneous insertion at the same acupuncture points.\n\n      Outcome Measures:  The following outcome measures will be assessed by a blinded assessor.\n      Primary outcome measures:2-minute walk test.  Secondary outcome measures: ankle range of\n      motion and self report soft tissue tightness.  The outcome measures time frame is set at\n      from baseline to the completion of the intervention period at 3 weeks.\n\n      Analysis: Descriptive statistics including mean, standard deviation and frequencies will be\n      used to describe the study participants, as appropriate.  Paired t-test will be used for the\n      parametric variables, number of steps per minute, distance on a 2-minute walk test and\n      dorsi-flexion range of motion. Significance is set at  p smaller than 0.05. All statistical\n      analysis will be two sided and performed with SPSS (V21)."
        }, 
        "brief_title": "Investigation of the Use of Acupuncture for the Treatment of Spasticity in Chronic Stroke Participants", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Stroke", 
        "condition_browse": {
            "mesh_term": [
                "Muscle Spasticity", 
                "Stroke", 
                "Cerebral Infarction"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n          -  Age of the patients between 55 - 70 years old\n\n          -  Time from stroke onset 12 months but less than 18 months\n\n          -  Clinical picture: symptoms of hemiparesis from ischemic or hemorrhage stroke which is\n             confirmed with CAT scan or MRI, stable with vital signs\n\n          -  Independently ambulatory with/without a walking aid and with/without orthoses for 2\n             minutes\n\n          -  Exhibit spastic equinovarus hemiparesis gait on the affected side\n\n          -  Cognitive function level > 23 with the total score on the Mini-Mental Status\n             Examination\n\n        Exclusion Criteria\n\n          -  History of more than one episode of stroke\n\n          -  Receiving Botox injections for treatment of spasticity\n\n          -  Medically unstable with life-threatening conditions, epileptic seizures, auto-immune\n             disease, acute or chronic infectious disease"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "70 Years", 
            "minimum_age": "55 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 19, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02085642", 
            "org_study_id": "HHSCSTROKEACPILOT1"
        }, 
        "intervention": [
            {
                "arm_group_label": "Acupuncture", 
                "description": "Single disposal needle to be used, 0.02 mm x 25 mm in length", 
                "intervention_name": "Acupuncture", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Sham needle", 
                "description": "Retractable needle with no skin puncture", 
                "intervention_name": "Sham needles", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Stroke", 
            "Acupuncture", 
            "Gait", 
            "Spasticity"
        ], 
        "lastchanged_date": "March 7, 2014", 
        "location": {
            "contact": {
                "email": "hoenoch@hhsc.ca", 
                "last_name": "Enoch K Ho, MPh", 
                "phone": "905-389-4411", 
                "phone_ext": "42097"
            }, 
            "facility": {
                "address": {
                    "city": "Hamilton", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "L8L 8E7"
                }, 
                "name": "Hamilton Health Sciences"
            }, 
            "investigator": {
                "last_name": "Enoch K Ho, MPh", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Investigation of the Use of Acupuncture for the Treatment of Spasticity in Chronic Stroke Participants", 
        "overall_contact": {
            "email": "hoover@hhsc.ca", 
            "last_name": "Patricia Hoover, PhD", 
            "phone": "905-389-4411", 
            "phone_ext": "42097"
        }, 
        "overall_official": {
            "affiliation": "Hamilton Health Sciences Corporation", 
            "last_name": "Enoch K Ho, MPh", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Ministry of Health & Long Term Care, Ontario", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Two-minute walk tests (2MWT) -  Participants are required to walk continuously for 2 minutes, using their regular aids or orthoses, but with no manual support. The walk will take place over a distance of 10m, and participants will be required to change direction of their own accord. The distance walked in a 2-minute interval will be recorded", 
            "measure": "Change from baseline in 2 minute walk test", 
            "safety_issue": "No", 
            "time_frame": "Baseline to 3 weeks"
        }, 
        "reference": [
            {
                "PMID": "20167912", 
                "citation": "Wu P, Mills E, Moher D, Seely D. Acupuncture in poststroke rehabilitation: a systematic review and meta-analysis of randomized trials. Stroke. 2010 Apr;41(4):e171-9. doi: 10.1161/STROKEAHA.109.573576. Epub 2010 Feb 18. Review."
            }, 
            {
                "PMID": "22069078", 
                "citation": "Zhong C, Bai L, Dai R, Xue T, Wang H, Feng Y, Liu Z, You Y, Chen S, Tian J. Modulatory effects of acupuncture on resting-state networks: a functional MRI study combining independent component analysis and multivariate Granger causality analysis. J Magn Reson Imaging. 2012 Mar;35(3):572-81. doi: 10.1002/jmri.22887. Epub 2011 Nov 8."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02085642"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Participant report outcome measure (PROM) - ankle tightness - a self report outcome measures has been widely used for pain in a format of a 10-point visual analog scale (VAS). Recent studies showed the reliability of the adaption of PROM to cover other clinical outcomes and the re is extensive discussion on minimal detectable clinical improvement. Ankle tightness in Achilles tendon will be recorded as a PROM on a 10-point scale with 0 being no tightness and 10 is the most.", 
                "measure": "Change from baseline in self report ankle tightness", 
                "safety_issue": "No", 
                "time_frame": "Baseline to 3 weeks"
            }, 
            {
                "description": "Participant in sitting position, active and passive ankle dorsi-flexion will be measured by a goniometer", 
                "measure": "Change from baseline in ankle range of motion", 
                "safety_issue": "No", 
                "time_frame": "Baseline to 3 weeks"
            }
        ], 
        "source": "Hamilton Health Sciences Corporation", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hamilton Health Sciences Corporation", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}