{
    "clinical_study": {
        "@rank": "163179", 
        "arm_group": [
            {
                "arm_group_label": "Meditation", 
                "arm_group_type": "Experimental", 
                "description": "The intervention's curriculum will include: 1) the body scan; 2) training in the awareness of the sensations of breathing; 3) training in directing the attention to simple activities of daily life; 4) practice of 'open awareness' in which students will be instructed to just notice which events (physical sensation, sound, visual object, thought) their attention is spontaneously drawn to from moment to moment; 5) mindful movement (standing and walking exercises); and 6) mindful eating. In addition to the weekly training session, students will practice mindfulness techniques for 15 minutes daily in class with the health education teacher and for an additional 15 minutes daily on their own"
            }, 
            {
                "arm_group_label": "Health Education", 
                "arm_group_type": "No Intervention", 
                "description": "The health education curriculum will be informed by: 1) the dietary and PA didactic units and materials developed as part of our school based trial, adapted for adolescents from the Diabetes Prevention Program (DPP) and 2) the standard curricula for school-based health education programs with particular attention to the unique needs of adolescents:increasing fruits and vegetables, reducing sugar sweetened drinks, and decreasing foods high in fat, unhealthy carbohydrates, and calories. The PA component will be based on current recommendations of engaging in at least 1 hour of moderate-to-vigorous physical activity (MVPA) most days of the week, building PA into the teen's lifestyle,and reducing sedentary behavior."
            }
        ], 
        "brief_summary": {
            "textblock": "This project will compare the preliminary efficacy of a novel school-delivered intervention,\n      mindfulness plus health education intervention, to health education alone on dietary and\n      physical activity habits in adolescents.  This study has important public health\n      implications because of the negative consequences of unhealthy diets and lack of exercise on\n      health, such as obesity, cardiovascular disease and diabetes.  If effective, this\n      intervention has high potential for translation to high school settings"
        }, 
        "brief_title": "Mindfulness Training to Promote Healthy Diet and Physical Activity in Teens", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Overweight", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Obesity", 
                "Overweight"
            ]
        }, 
        "detailed_description": {
            "textblock": "Unhealthy dietary habits and physical inactivity are important modifiable behavioral risk\n      factors for the development of cardiovascular disease.  Both behaviors are often established\n      during adolescence and are highly prevalent in teenagers.  Conversely, the establishment of\n      healthy dietary and physical activity habits in youth leads to significant health benefits\n      in adulthood, highlighting the need to develop programs aimed at improving dietary and\n      physical activity habits in youth.  However, thus far, interventions designed to promote\n      healthy dietary and exercise habits in adolescents have had modest effects on these\n      behaviors, and there is limited knowledge on how to maintain positive changes in these\n      habits over time.  Current evidence from observational studies suggests that higher\n      mindfulness levels in adolescents are associated with better eating and exercise habits.  In\n      addition, mindfulness is associated with lower impulsivity and better self-control, which\n      are important determinants of healthy behaviors in younger populations.  Multiple studies\n      have shown that mindfulness levels increase in response to mindfulness training, and that an\n      increase in mindfulness mediates the effect of mindfulness interventions on health outcomes.\n       Consistent with the goals of PA-11-329 \"to determine the influence of complementary and\n      alternative medicine approaches on developing and sustaining healthy behavior habits in\n      children and youth\" this multi-PI application seeks to study the role of mindfulness\n      training in promoting and maintaining healthy dietary and physical activity habits.  We\n      posit that the addition of mindfulness training to an educational program, compared to an\n      educational program alone, will improve diet and physical activity, and these changes will\n      be maintained over time.  In addition, we expect to observe a decrease in impulsivity,\n      indicating that impulsivity may serve as a potential mediator of the effect of the\n      mindfulness intervention on diet and physical activity.  This pilot study will test the\n      feasibility and preliminary efficacy of a school-delivered, mindfulness + health education\n      intervention (MHE) compared to health education (HE) alone on dietary habits and physical\n      activity in 80 adolescents recruited among 9th graders (average age, 14) in 2 high schools\n      in Massachusetts; each school will be randomized to either the MHE or HE intervention.\n      Assessments will be performed at baseline, at the end of the intervention (2 months\n      post-baseline), and at 8- months (end of academic year) follow-up.  Innovative aspects of\n      this proposal include studying the effect of mindfulness training on health behaviors among\n      youth and the development of a new model linking mindfulness, impulsivity and behavioral\n      change in this population.  The study is significant due to the importance of the behaviors\n      targeted and to the potential for translation to high school settings if an effect is\n      demonstrated."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Inclusion criteria: (1) enrolled in 9th grade, (2) no prior mindfulness training; (3)\n             English-speaking with at least one English-speaking parent/guardian.\n\n        Exclusion Criteria:\n\n          -  Exclusion Criteria: (1) planning to move out of the area within the next 8 months,\n             (2) unable or unwilling to provide informed assent (adolescent) and parental consent,\n             (3) diagnosis of a serious psychiatric illness during the past 5 years (4)\n             developmental delay that would prevent study participation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "15 Years", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01975896", 
            "org_study_id": "R21H119665"
        }, 
        "intervention": {
            "arm_group_label": "Meditation", 
            "description": "The intervention's curriculum will include: 1) the body scan; 2) training in the awareness of the sensations of breathing; 3) training in directing the attention to simple activities of daily life; 4) practice of 'open awareness' in which students will be instructed to just notice which events (physical sensation, sound, visual object, thought) their attention is spontaneously drawn to from moment to moment; 5) mindful movement (standing and walking exercises); and 6) mindful eating. In addition to the weekly training session, students will practice mindfulness techniques for 15 minutes daily in class with the health education teacher and for an additional 15 minutes daily on their own", 
            "intervention_name": "Meditation", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 22, 2014", 
        "number_of_arms": "2", 
        "official_title": "Mindfulness Training to Promote Healthy Diet and Physical Activity in Teens", 
        "overall_contact": {
            "email": "lori.pbert@umassmed.edu", 
            "last_name": "Lori Pbert, PhD", 
            "phone": "508.856.3515"
        }, 
        "overall_official": {
            "affiliation": "University of Massachusetts, Worcester", 
            "last_name": "Elena Salmoirago-Blotcher, PhD, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "We will be able to recruit 80 adolescents (40 per condition) within the specified time frame, and no more than 20% will drop out of the study.", 
                "measure": "Feasibility of the Intervention", 
                "safety_issue": "No", 
                "time_frame": "One academic year, 8 months"
            }, 
            {
                "description": "Program evaluations for both conditions will show overall positive comments and at least 80% of participants will indicate high acceptability ratings.", 
                "measure": "Acceptability of Intervention", 
                "safety_issue": "No", 
                "time_frame": "One academic year, 8 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01975896"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Massachusetts, Worcester", 
            "investigator_full_name": "Lori Pbert", 
            "investigator_title": "Professor of Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The MHE group, compared to HE, will have greater changes in calorie, saturated fat intake and fruit and vegetable intake, and in physical activity at the end of intervention; these changes will be maintained over time (8-month follow-up). Additional outcomes will include BMI, sedentary behavior, and quality of life.", 
                "measure": "Preliminary estimates of efficacy", 
                "safety_issue": "No", 
                "time_frame": "One academic year, 8 months"
            }, 
            {
                "description": "The MHE intervention, compared to HE, will increase mindfulness; higher mindfulness will be associated with a decrease in impulsivity; and the decrease in impulsivity will be positively associated with changes in diet and physical activity.", 
                "measure": "Explore possible mechanisms of the effect of MHE on diet and physical activity", 
                "safety_issue": "No", 
                "time_frame": "One academic year, 8 months"
            }
        ], 
        "source": "University of Massachusetts, Worcester", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Massachusetts, Worcester", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}