{
    "clinical_study": {
        "@rank": "154569", 
        "arm_group": [
            {
                "arm_group_label": "SALBUTAMOL 1.5 MICRONS", 
                "arm_group_type": "Experimental", 
                "description": "DOSAGE FORM- SALBUTAMOL INHALED VIA RESEARCH NEBULISER;DOSAGE- 30 MICROGRAMS, ONCE SINGLE INHALATION ONLY; FREQUENCY- AT THREE VISITS (ONE VISIT INHALE SLOWY, ANOTHER VISIT INHALE FAST, ANOTHER VISIT INHALE SLOW AT 15 MICROGRAMS)"
            }, 
            {
                "arm_group_label": "SALBUTAMOL 3 MICRONS", 
                "arm_group_type": "Experimental", 
                "description": "DOSAGE FORM- SALBUTAMOL INHALED VIA RESEARCH NEBULISER;DOSAGE- 30 MICROGRAMS, ONCE SINGLE INHALATION ONLY; FREQUENCY- AT THREE VISITS (ONE VISIT INHALE SLOWY, ANOTHER VISIT INHALE FAST, ANOTHER VISIT INHALE SLOW AT 15 MICROGRAMS)"
            }, 
            {
                "arm_group_label": "SALBUTAMOL 6 MICRONS", 
                "arm_group_type": "Experimental", 
                "description": "DOSAGE FORM- SALBUTAMOL INHALED VIA RESEARCH NEBULISER;DOSAGE- 30 MICROGRAMS, ONCE SINGLE INHALATION ONLY; FREQUENCY- AT THREE VISITS (ONE VISIT INHALE SLOWY, ANOTHER VISIT INHALE FAST, ANOTHER VISIT INHALE SLOW AT 15 MICROGRAMS)"
            }, 
            {
                "arm_group_label": "SALBUTAMOL 200 MICROGRAMS", 
                "arm_group_type": "Active Comparator", 
                "description": "DOSAGE FORM- SALBUTAMOL INHALED VIA METERED DOSE INHLAER;DOSAGE- 200 MICROGRAMS, ONCE SINGLE INHALATION ONLY; FREQUENCY- AT ONE VISIT INHALE SLOWY)"
            }
        ], 
        "brief_summary": {
            "textblock": "Patients with chronic obstructive pulmonary disease (COPD) experience breathing difficulties\n      because the airways deep in their lungs become narrowed. COPD patients use inhaler drugs to\n      provide relief from breathlessness. However, current inhalers are inefficient as they\n      deliver a 'coarse-mist' of drug-droplets that do not reach the deep airways.\n\n      In our study, we will use an inhaler of 'fine-mist' drug-droplets, tagged with a radioactive\n      tracer to track them. We will take images of the lungs to see if the fine-mist droplets\n      reach the deep airways, and assess if this improves the breathing capacity in our patients.\n      Our research may allow the development of new, more efficient inhalers to improve treatment\n      for patients with COPD."
        }, 
        "brief_title": "Inhaler Lung Deposition in Chronic Obstructive Pulmonary Disease (COPD)", 
        "completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "CHRONIC OBSTRUCTIVE PULMONARY DISEASE", 
            "ASTHMA", 
            "HEALTHY SUBJECTS"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "PURPOSE:\n\n      The purpose of the research (or \"knowledge gap\" this research is designed to fill) is to\n      understand the fate of inhaled drug within the lungs of COPD patients. Current inhalers in\n      use were developed to treat asthma, which is predominantly a disease of the large airways,\n      and these inhalers may not be optimal in treating COPD patients (which is predominantly a\n      disease of the small airways). Poor delivery of inhaled bronchodilators to the peripheral\n      deep airways may be a major factor limiting the clinical benefit provided by existing\n      devices. The key to successful treatment could be to accurately target inhaled drug to the\n      diseased lung sites, which is the hypothesis that this protocol will test.\n\n      DESIGN & FUNDING:\n\n      Dr Omar Usmani has developed the research protocol and the study has been funded by the UK\n      Government Department of Health through the NIHR (National Institute for Health Research),\n      which funds leading edge research in the NHS focussed on the needs of patients and the\n      public and aims to improve the health and wealth of the nation through research. The study\n      has been peer reviewed by International Experts in this field of research.\n\n      PROTOCOL:\n\n      This protocol has two studies: Lung DEPOSITION study (in COPD patients and Healthy subjects)\n      and Lung PHYSIOLOGY study (in COPD patients and Asthmatics).\n\n      Each study (Lung DEPOSITION and Lung PHYSIOLOGY) will be a randomised, double-blind,\n      crossover, (7 treatments,controlled against pMDI salbutamol), study. Treatments will be\n      given as one off dose administration.\n\n      There will be an interval of at least 5 days between each study visit. The Lung DEPOSITION\n      study will involve radiolabelled drug treatments.\n\n      All the treatments in the LUNG PHYSIOLOGY study will be non-radiolabelled. Salbutamol will\n      be the drug aerosol administered to each subject at each visit. Subjects and investigators\n      will be blinded to the 'fine-mist' aerosol particle sizes given (at 6 treatments). The\n      control arm will be salbutamol drug aerosol delivered as a 'coarse mist' standard metered\n      dose inhaler (7th treatment visit).\n\n      RECRUITMENT/SAMPLE SIZE; The study will recruit; Lung DEPOSITION study: 12 mild-moderate\n      COPD patients, 12 healthy subjects Lung PHYSIOLOGY study: 26 mild-moderate COPD patients, 13\n      mild-moderate asthmatic patients\n\n      INCLUSION / EXCLUSION:\n\n      At the screening vist, no one will be unfairly excluded from the research, particularly as\n      COPD is a disease of older age and those over 65 should not be discriminated against. This\n      research will therefore reflect the 'real world' of COPD."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        - COPD patients, either male or female, over the age of 40 with a clinical diagnosis of\n        COPD with airflow obstruction(FEV1/FVC<0.7) and post-bronchodilator FEV1>50% predicted,\n        gas trapping (on lung volume testing), and decreased carbon monoxide transfer factor.\n\n        Healthy subjects will be nonsmokers(or exsmokers stopped 5 years ago), will have no\n        respiratory disease, normal spirometry and be age-matched to the COPD patients.\n\n        Asthmatic subjects, either male or female, over the age of 18 with a clinical diagnosis of\n        Asthma with airflow obstruction (FEV1/FVC<0.7).\n\n        All patients should be capable of giving informed consent.\n\n        Exclusion Criteria:\n\n          1. Oral corticosteroids taken within last month.\n\n          2. Current involvement (or involvement in the last 4 weeks)in clinical trials assessing\n             investigational medicinal products.\n\n          3. Previous adverse reaction to short or long acting β2 agonist.\n\n          4. Any subject with a contraindication to taking inhaled beta2-adrenoceptor agonists\n             (especially salbutamol) as listed in the British National Formulary will not be\n             entered into this study.\n\n          5. Those who have experienced an acute respiratory exacerbation requiring emergency room\n             treatment and/ or hospitalisation within four weeks of visit 1 (screening visit).\n\n          6. Pregnant or breastfeeding women.\n\n          7. Subjects unable to give Informed Consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "63", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 16, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01721291", 
            "org_study_id": "NIHRCDF", 
            "secondary_id": "NIHR-CDF-2011-04-053"
        }, 
        "intervention": {
            "arm_group_label": [
                "SALBUTAMOL 1.5 MICRONS", 
                "SALBUTAMOL 3 MICRONS", 
                "SALBUTAMOL 6 MICRONS", 
                "SALBUTAMOL 200 MICROGRAMS"
            ], 
            "description": "In the LUNG DEPOSITION STUDY; SALBUTAMOL INHALED VIA RESEARCH NEBULISER at 3 PARTICLES SIZES OF 1.5 MICRONS, 3 MICRONS AND 6 MICRONS WILL BE GIVEN AT SLOW INHLATION AND AGAIN AT FAST INHALTION;DOSAGE- 30 MICROGRAMS, ONE SINGLE INHALATION ONLY. IN ADDITION, SALBUTAMOL AT 200 MICROGRAMS INHALED VIA A STANDARD METERED DOSE INHALER WILL ALSO BE GIVEN AS A SINGLE INHALATION.\nIn the LUNG PHYSIOLOGY STUDY; SALBUTAMOL INHALED VIA RESEARCH NEBULISER at 3 PARTICLES SIZES OF 1.5 MICRONS, 3 MICRONS AND 6 MICRONS WILL BE GIVEN AT TWO DOSAGES OF 30 MICROGRAMS AND AGAIN AT 15 MICROGRAMS, ONE SINGLE INHALATION ONLY. IN ADDITION, SALBUTAMOL AT 200 MICROGRAMS INHALED VIA A STANDARD METERED DOSE INHALER WILL ALSO BE GIVEN AS A SINGLE INHALATION. ALL INHALATIONS WIL BE AT SLOW INHALTION IN THIS PART OF THE STUDY.", 
            "intervention_name": "SALBUTAMOL", 
            "intervention_type": "Drug", 
            "other_name": "ALBUTEROL; VENTOLIN; SALMOL"
        }, 
        "intervention_browse": {
            "mesh_term": "Albuterol"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "CHRONIC OBSTRUCTIVE PULMONARY DISEASE", 
            "ASTHMA", 
            "SALBUTAMOL", 
            "ALBUTEROL", 
            "VENTOLIN", 
            "LUNG PHYSIOLOGY", 
            "LUNG DEPOSITION", 
            "INHALERS", 
            "DRUG THERAPY"
        ], 
        "lastchanged_date": "November 1, 2012", 
        "link": {
            "description": "INFORMATION ON THE UK-NATIONAL INSTITUTE FOR HEALTH RESEARCH", 
            "url": "http://www.nihr.ac.uk/about/Pages/default.aspx"
        }, 
        "location": {
            "contact": {
                "email": "o.usmani@imperial.ac.uk", 
                "last_name": "Omar S USMANI, MD, PhD", 
                "phone": "0044 207 351 8051"
            }, 
            "contact_backup": {
                "email": "sally.meah@imperial.ac.uk", 
                "last_name": "Sally MEAH, RGN", 
                "phone": "0044 207 351 8051"
            }, 
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom", 
                    "zip": "SW3 6LY"
                }, 
                "name": "Royal Brompton Hospital & Imperial College London"
            }, 
            "investigator": {
                "last_name": "Omar S USMANI, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "4", 
        "official_title": "Improving Inhaler Treatment and Small Airways Assessment in Chronic Obstructive Pulmonary Disease (COPD)", 
        "overall_contact": {
            "email": "o.usmani@imperial.ac.uk", 
            "last_name": "Omar S USMANI, MD, PhD", 
            "phone": "0044 207 351 8051"
        }, 
        "overall_contact_backup": {
            "email": "sally.meah@imperial.ac.uk", 
            "last_name": "Sally MEAH, RGN", 
            "phone": "0044 207 351 8051"
        }, 
        "overall_official": {
            "affiliation": "Imperial College London", 
            "last_name": "Omar S USMANI, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United Kingdom: National Institute for Health Research", 
                "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
                "UNITED KINGDOM: ADMINISTRATION OF RADIOACTIVE MEDICINAL PRODUCTS (ARSAC)"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Images of the lungs will be taken for radiolabelled salbutamol treatment. The images will be processed using computer software and the lungs divided into central airways (C - region) and peripheral airways (P -region). We will analyse the amount of radiolabelled salbutamol in each region and calculate how deep into the lungs the inhaled salbutamol has reached by using the ratio C/P which is known as the Penetration Index.", 
            "measure": "ANALYSIS OF LUNG DEPOSITION - Penetration Index", 
            "safety_issue": "No", 
            "time_frame": "5 MINUTES AFTER INHALATION OF SALBUTAMOL"
        }, 
        "reference": {
            "PMID": "16192448", 
            "citation": "Usmani OS, Biddiscombe MF, Barnes PJ. Regional lung deposition and bronchodilator response as a function of beta2-agonist particle size. Am J Respir Crit Care Med. 2005 Dec 15;172(12):1497-504. Epub 2005 Sep 28."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01721291"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "We will undertake simple blowing physiology lung tests that tell us about the large airways and also the small airways. The small airway tests (Impulse oscillometry R5 and X5; S-acin and S-cond) will be analysed to determine if the inhaled salbutamol has a greater effect on these small airway tests or on the traditional large airway tests (FEV1).", 
            "measure": "ANALYSIS OF LUNG PHYSIOLOGY TESTS - Impulse Oscillometry R5 & X5 and Multi-breath Washout tests of S-acin and S-cond", 
            "safety_issue": "No", 
            "time_frame": "LUNG PHYSIOLOGY: 30 MINUTE INTERVALS AFTER INHALATION OF SALBUTAMOL UP TO 2 HOURS"
        }, 
        "source": "Imperial College London", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute for Health Research, United Kingdom", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Imperial College London", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics/Dynamics Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2012"
    }
}