{
    "clinical_study": {
        "@rank": "137986", 
        "arm_group": {
            "arm_group_label": "Cadazolid", 
            "arm_group_type": "Experimental", 
            "description": "Single oral dose of 3000 mg."
        }, 
        "brief_summary": {
            "textblock": "The study investigated the pharmacokinetics, safety, and tolerability of cadazolid in\n      subjects with severe Clostridium difficile diarrhea (CDAD) and whether this influenced the\n      quantity of cadazolid absorbed into the systemic circulation."
        }, 
        "brief_title": "Study to Investigate the Pharmacokinetics and Safety of Cadazolid in Patients With Clostridium Difficile Infection", 
        "completion_date": {
            "#text": "September 2012", 
            "@type": "Actual"
        }, 
        "condition": "Clostridium Difficile Infection", 
        "condition_browse": {
            "mesh_term": "Clostridium Infections"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Signed informed consent prior to any study-mandated procedure.\n\n          -  Non-pregnant females were to remain non-pregnant for 1 month after the end of the\n             study. Female subjects of child-bearing potential must have had a negative serum\n             pregnancy test at screening and must have used a reliable method of contraception\n\n          -  Subjects with severe CDAD; Clostridium difficile infection (CDI) must have been\n             microbiologically proven, using a validated enzyme-linked immunosorbent assay (ELISA)\n             for the detection of C. difficile toxin A (TcdA) and/or C. difficile toxin B (TcdB).\n             The severity of CDAD was assessed according to the current European Union guidelines\n             - European Society of Clinical Microbiology and Infectious Diseases (ESCMID).\n\n          -  Received oral vancomycin or oral/intravenous (i.v.) metronidazole therapy for the\n             treatment of CDAD.\n\n          -  Ability to communicate well with the investigator in the local language, and to\n             understand and comply with the requirements of the study.\n\n        Exclusion Criteria:\n\n          -  Known hypersensitivity to any excipients of the drug formulation.\n\n          -  Clinical evidence of any relevant disease other than CDAD and/or existence of any\n             surgical or medical condition that might interfere with the absorption, distribution,\n             metabolism or excretion of the study drug.\n\n          -  Veins unsuitable for i.v. puncture on either arm (e.g., veins that are difficult to\n             locate, access, or puncture; veins with a tendency to rupture during or after\n             puncture).\n\n          -  Subjects with rare hereditary fructose intolerance, glucose-galactose malabsorption,\n             saccharase-isomaltase deficiency or previously undiagnosed diabetes mellitus.\n\n          -  Subjects who have a life-threatening condition, which may be related to CDAD or other\n             underlying illness.\n\n          -  Any clinically relevant electrocardiogram (ECG) abnormality at screening.\n\n          -  Subjects who were unable to swallow or have difficulty swallowing.\n\n          -  Subjects with vomiting, ileus or not passing stool.\n\n          -  Likelihood of death within 72 hours from any cause.\n\n          -  Life-threatening or fulminant CDAD (White blood cell count > 30 × 10^9/L; temperature\n             > 40 °C; or septic shock, peritoneal signs or significant dehydration).\n\n          -  History of ulcerative colitis or Crohn's disease.\n\n          -  Loss of 250 mL or more of blood within 3 months prior to screening.\n\n          -  Positive results from the hepatitis serology, except for vaccinated subjects, at\n             screening.\n\n          -  Positive results from the human immunodeficiency virus (HIV) serology at screening.\n\n          -  Legal incapacity or limited legal capacity at screening.\n\n          -  Any circumstances or conditions, which, in the opinion of the investigator, may\n             affect full participation in the study or compliance with the protocol."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "6", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 30, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02053181", 
            "org_study_id": "AC-061-103"
        }, 
        "intervention": {
            "arm_group_label": "Cadazolid", 
            "description": "Cadazolid was provided as dry powder for oral suspension (Amber glass bottles of 60 mL). The powder was reconstituted with tap water by a pharmacist immediately prior to dispensing to subjects.", 
            "intervention_name": "Cadazolid", 
            "intervention_type": "Drug", 
            "other_name": "ACT-179811"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cadazolid", 
            "ACT-179811", 
            "Pharmacokinetics", 
            "Safety", 
            "Tolerability"
        ], 
        "lastchanged_date": "January 31, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Zagreb", 
                    "country": "Croatia", 
                    "zip": "1000"
                }, 
                "name": "Clinical Hospital for Infective Disease"
            }
        }, 
        "location_countries": {
            "country": "Croatia"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase 1, Open-label, Single Oral Dose Study to Investigate the Pharmacokinetics, Safety, and Tolerability of Cadazolid in Patients With Severe Clostridium Difficile Infection (CDI)", 
        "overall_official": {
            "affiliation": "Actelion", 
            "last_name": "Alison Mackie, MSc", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Croatia: Ministry of Health and Social Care", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "September 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Blood samples for pharmacokinetic analysis taken immediately prior to dosing with cadazolid, and at 0.5, 1, 2, 4, 6, 8, 12, 24, 36, 48, 72, 96, 120, and 144 hours after dosing. Cmax was calculated on the basis of the blood sampling time points.", 
                "measure": "Maximum plasma concentration (Cmax) of cadazolid", 
                "safety_issue": "No", 
                "time_frame": "144 hours"
            }, 
            {
                "description": "Blood samples for pharmacokinetic analysis taken immediately prior to dosing with cadazolid, and at 0.5, 1, 2, 4, 6, 8, 12, 24, 36, 48, 72, 96, 120, and 144 hours after dosing. tmax was calculated on the basis of the blood sampling time points.", 
                "measure": "Time to reach maximum plasma concentration (tmax) of cadazolid", 
                "safety_issue": "No", 
                "time_frame": "144 hours"
            }, 
            {
                "description": "Blood samples for pharmacokinetic analysis taken immediately prior to dosing with cadazolid, and at 0.5, 1, 2, 4, 6, 8, 12, 24, 36, 48, 72, 96, 120, and 144 hours after dosing. AUC(0-144) was calculated according to the linear trapezoidal rule using the measured concentration-time values above the limit of quantification.", 
                "measure": "Area under the plasma concentration-time curve (AUC(0-144h)) of cadazolid", 
                "safety_issue": "No", 
                "time_frame": "144 hours"
            }, 
            {
                "description": "Urine was collected into standard-weight polyethylene containers over the following time intervals: 0-12 h, 12-24 h, 24-36 h, 36-48 h, 48-72 h, 72-96 h, 96-120 h, and 120-144 h. The concentration of cadazolid was determined using validated liquid chromatography-tandem mass spectrometry assays. The amount of drug excreted in the urine was obtained by multiplying the concentration of drug by the volume of matrix collected.", 
                "measure": "Unchanged cadazolid in urine up to Day 7", 
                "safety_issue": "No", 
                "time_frame": "144 hours"
            }, 
            {
                "description": "Faeces were collected in pre-weighed polypropylene boxes. The concentration of cadazolid was determined using validated liquid chromatography-tandem mass spectrometry assays. The amount of drug excreted in the faeces  was obtained by multiplying the concentration of drug by the volume of matrix collected.", 
                "measure": "Unchanged cadazolid in faeces up to Day 7", 
                "safety_issue": "No", 
                "time_frame": "144 hours"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02053181"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Blood pressure (systolic and diastolic) and pulse rate were measured using an automatic oscillometric device, always on the leading arm (i.e., leading arm = writing arm). Measurements were recorded in the supine position after the subject had rested for a 5-minute period.", 
                "measure": "Change from baseline up to Day 7 in systolic blood pressure (SBP)", 
                "safety_issue": "Yes", 
                "time_frame": "144 hours"
            }, 
            {
                "description": "Blood pressure (systolic and diastolic) and pulse rate were measured using an automatic oscillometric device, always on the leading arm (i.e., leading arm = writing arm). Measurements were recorded in the supine position after the subject had rested for a 5-minute period.", 
                "measure": "Change from baseline up to Day 7 in diastolic blood pressure (DBP)", 
                "safety_issue": "Yes", 
                "time_frame": "144 hours"
            }, 
            {
                "description": "Blood pressure (systolic and diastolic) and pulse rate were measured using an automatic oscillometric device, always on the leading arm (i.e., leading arm = writing arm). Measurements were recorded in the supine position after the subject had rested for a 5-minute period.", 
                "measure": "Change from baseline up to Day 7 in pulse rate", 
                "safety_issue": "Yes", 
                "time_frame": "144 hours"
            }, 
            {
                "description": "Body weight was measured using the same weighing scales.", 
                "measure": "Change from baseline to Day 7 in body weight", 
                "safety_issue": "Yes", 
                "time_frame": "144 hours"
            }, 
            {
                "description": "Heart rate was determined from standard 12-lead electrocardiographs (ECGs) recorded in the supine position, after a 5-minute period of resting.", 
                "measure": "Change from baseline up to Day 7 in heart rate", 
                "safety_issue": "Yes", 
                "time_frame": "144 hours"
            }, 
            {
                "description": "PQ interval was determined from standard 12-lead ECGs recorded in the supine position, after a 5-minute period of resting.", 
                "measure": "Change from baseline up to Day 7 in PQ interval (time interval from the beginning of the P wave to the beginning of the QRS complex)", 
                "safety_issue": "Yes", 
                "time_frame": "144 hours"
            }, 
            {
                "description": "QRS duration was determined from standard 12-lead ECGs recorded in the supine position, after a 5-minute period of resting.", 
                "measure": "Change from baseline up to Day 7 in QRS duration (time interval from the beginning of the Q wave to the end of the S wave)", 
                "safety_issue": "Yes", 
                "time_frame": "144 hours"
            }, 
            {
                "description": "QT interval was determined from standard 12-lead ECGs recorded in the supine position, after a 5-minute period of resting.", 
                "measure": "Change from baseline up to Day 7 in QT (time interval from beginning of the Q wave until end of the T wave)", 
                "safety_issue": "Yes", 
                "time_frame": "144 hours"
            }, 
            {
                "description": "QTcB interval was determined from standard 12-lead ECGs recorded in the supine position, after a 5-minute period of resting. The QTcB interval is the QT interval (interval from beginning of the Q wave until end of the T wave) corrected for heart rate with Bazett's formula (QTcB = QT/RR^0.5 where RR is 60/heart rate)", 
                "measure": "Change from baseline up to Day 7 in QT interval according to Bazett's correction (QTcB)", 
                "safety_issue": "Yes", 
                "time_frame": "144 hours"
            }, 
            {
                "description": "QTcF interval was determined from standard 12-lead ECGs recorded in the supine position, after a 5-minute period of resting. The QTcF interval is the QT interval (interval from beginning of the Q wave until end of the T wave) corrected for heart rate with Fridericia's formula (QTcB = QT/RR^0.33 where RR is 60/heart rate)", 
                "measure": "Change from baseline up to Day 7 in QT interval according to Fridericia's correction (QTcF)", 
                "safety_issue": "Yes", 
                "time_frame": "144 hours"
            }, 
            {
                "description": "Treatment-emergent abnormalities were determined from standard 12-lead ECGs recorded in the supine position, after a 5-minute period of resting. An ECG abnormality was considered treatment-emergent if it was not present during the screening period and/or at time of pre-dose assessment.", 
                "measure": "Frequency of treatment-emergent ECG abnormalities from up to Day 7", 
                "safety_issue": "Yes", 
                "time_frame": "144 hours"
            }
        ], 
        "source": "Actelion", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Actelion", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Endpoint Classification: Pharmacokinetics Study, Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}