{
    "clinical_study": {
        "@rank": "163172", 
        "acronym": "PTx", 
        "arm_group": {
            "arm_group_label": "Pancreas-Tx recipients; single cohort", 
            "description": "This is a prospective, single cohort observational study, aimed at using a historical control group as comparison. It will be conducted at our single, national centre for organ transplantation in Oslo. All pancreas recipients > 18 years of age, who fulfill the inclusion criteria, will prior to transplantation be asked for inclusion."
        }, 
        "biospec_descr": {
            "textblock": "Blood samples will be obtained at the time of Tx and later scheduled time points to:\n\n        -  Study of immune cell activation (CD25, FOXP3, CD4, CD3, CD8, CD45RO, perforin, granzyme\n           A/B, etc) and cytokines (IL-2, IL-12 etc)\n\n        -  Compare biomarkers in serum, indicative of acute rejection; RNA microarray on a series\n           of genes related to rejection, quantitative PCR on selected genes)\n\n      Scheduled biopsies will be taken according to our present routine protocol at 3 wks, 6 wks\n      and 12 mts post-Tx, as well as indication biopsies; simultaneosly from these four\n      transplant/organ sources:\n\n      Pancreas-Tx (P); Kidney-Tx (K); Duodenal segment of pancreas-Tx (tD; Native Duodenum\n      (control)\n\n      Histological and molecular evaluations will involve:\n\n        -  Rejection histology scores\n\n        -  Immunoshistochemistry on immunologic markers (CD25, FOXP3, CD4, CD3, CD8, CD45RO,\n           perforin, granzyme A/B, etc)\n\n        -  DNA/RNA analyses on immunologic markers:  PCR, RNA microarray"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Several studies have shown acceptable results after Pancreas Transplantation (PTx) by\n      substituting ATG with basiliximab, which is considered to convey a considerably lower number\n      of adverse events. However, our experiences with ATG in PTx (introduced in 2004) are good,\n      and our presumably gentle way of administrating the drug - directed by T-cell counts - is in\n      fact unique.  The potential advantages of reducing the overall corticosteroid (CS) load is\n      obvious, as CS is a well-known pro-diabetic agent and causes severe long term adverse\n      effects.\n\n      On this background, the investigators have very recently reduced our CS dosing (in the\n      routine protocol) to a level corresponding to our Kidney Tx protocol (valid since 2009).\n\n      Thus, the investigators intend to prospectively investigate a single PTx cohort with the\n      reduced CS immunosuppressive protocol by an observational study design, and compare with\n      previous (historical) cohorts, who have received high dose CS.\n\n      Study hypotheses: i) Low-dose CS is as effective as high-dose corticosteroids with regards\n      to efficacy/rejections; ii) The rate of surgical and infectious complications will be\n      similar or lower in the low-dose group; iii) PTx rejection surveillance by DD\n      (duodenoduodeno-stomy) and EUSPB (Endoscopic Ultra-Sound guided Pancreas Biopsies) is\n      superior to traditional rejection surveillance; iv) Patient and graft survival is similar in\n      the two groups"
        }, 
        "brief_title": "The Norwegian Pancreas Transplantation (PTx) Study", 
        "completion_date": {
            "#text": "October 2020", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Diabetes Mellitus", 
            "Pancreas Transplantation", 
            "Allograft Rejection", 
            "Surgical Complication Nec", 
            "Allograft Biopsies"
        ], 
        "condition_browse": {
            "mesh_term": "Diabetes Mellitus"
        }, 
        "detailed_description": {
            "textblock": "1. INTRODUCTION AND BACKGROUND\n\n           The first pancreas transplantation (PTx) was performed in Minnesota in 1966 by Kelly\n           and colleagues (1). In recent years the number of procedures has grown considerably\n           worldwide, and is now a well established treatment option for patients with diabetes\n           mellitus with and without concomitant diabetic End-Stage Renal Disease (ESRD) (2-4).\n           The indication for PTx is advanced and/or badly controlled diabetes mellitus (\"brittle\"\n           diabetes, severe hypoglycemic episodes, \"unawareness\", etc). Solitary pancreas\n           transplantation (SPT; without concomitant kidney transplantation) is usually classified\n           as PTx alone (PTA), PTx after kidney transplantation (PAK) or PTx after islet\n           transplantation (PAI). Kidney transplantation of the diabetic uremic population\n           increases survival compared to long-term dialysis (5, 6). Transplant options for\n           patients with diabetic end-stage nephropathy include simultaneous pancreas-kidney\n           (SPK), live donor kidney (LDK) and deceased donor kidney (DDK) transplantation. SPK\n           transplantation relieves not only the patient's uremia, but also alleviates the\n           hyperglycaemic state of diabetes. Large international patient registries show that\n           patient survival rates after SPK have reached more than 95% at 1 year and 87% at 5\n           years post-transplant, respectively (2). Nevertheless, PTx as treatment for type 1\n           diabetes has not gained the same popularity as transplantation of other organs, partly\n           because PTx have been associated with a high rate of surgical complications;\n           particularly bleeding, thrombosis and exocrine leakage. Furthermore, there has been a\n           lack of reliable, non-invasive rejection monitoring instruments, and the invasive,\n           percutaneous pancreas biopsies have been associated with a high rate of complications.\n\n           The difficulties encountered with PTx have to some extent been compensated by a very\n           selective attitude towards the donors, but thereby making pancreas grafts a scarce\n           resource. In contrast to other abdominal transplantations such as liver transplantation\n           (LTx) and kidney transplantation (KTx), where repeated biopsies have been used for\n           immunosurveillance, percutaneous biopsies of  the pancreas-graft have traditionally\n           been avoided due to a high rate of biopsy-related complications (exocrine\n           leaks/fistulas and bleeding episodes). Thus, fear of acute rejections and lack of\n           adequate rejection markers, have led to a rather intensive immunosuppressive load in\n           PTx recipients. Solitary pancreas transplantation (SPT) has traditionally been\n           subjected to even higher complication and rejection rates, with inferior graft and\n           patient survival - thus favoring the combined SPK procedure. This has been attributed\n           to an even worse rejection monitoring capability, without a \"reporter\" allograft\n           kidney. No biochemical markers have proven to be effective in rejection surveillance.\n\n           Pancreas graft thrombosis is a feared complication in the postoperative course, partly\n           due to the oversized vessels used (coeliac trunk/superior mesenteric artery/portal\n           vein) in conjunction with the low blood flow through an isolated pancreas graft. In the\n           native setting, these vessels also serve the intestines and spleen. Therefore, PTx\n           poses a delicate balance between thrombosis and bleeding complications.\n\n           The Norwegian experience:\n\n           PTx is performed at one single national centre in Oslo, and from 1983 to date 300\n           procedures have been performed (7-11). In recent years, the activity has increased,\n           reaching 28 in 2012. Approximately 9 out 10 PTx's have been SPK's. In the first period\n           from 1983 through 1987, a duct-occluded segmental pancreas was used for\n           transplantation. From 1988, the whole pancreas graft was used, and the exocrine\n           secretion was drained by anastomosing the duodenal segment to the urinary bladder. This\n           technical solution was chosen partly because it offered some sort of rejection\n           monitoring, by urine amylase counts and cystoscopic pancreas biopsies. However, many\n           patients suffered from chemical cystitis and metabolic acidosis, due to loss of\n           bicarbonate. In 1998 the urinary bladder anastomosis was abandoned, in favor of the\n           more physiological enteric anastomosis, the duodenal segment being connected to the\n           proximal jejunum. However, this solution offered even less options to monitor upcoming\n           rejections, as percutaneous biopsies was mostly avoided due to the previously mentioned\n           hazards.\n\n           The investigators have recently examined (12) all PTx's  performed at the\n           investigators' hospital during 2006-2010 (n=61; 59 SPK, 2 PTA). The investigators'\n           overall surgical complication rate has decreased from earlier years, but we still\n           suffer a substantial rate of reoperations (about 30% of patients), mainly caused by\n           exocrine leakage, bleeding and vein thrombosis. When comparing the populations with or\n           without reoperation, higher donor age had a significant negative impact. No significant\n           effect of donor age on graft survival was observed. There was a tendency towards better\n           results in female recipients, both regarding surgical complications and graft survival.\n           The rejection rate (altogether about 30%) was significantly higher in the graft loss\n           group.\n\n           From late 2011, several measures have been implemented to improve outcome and reduce\n           the rate of surgical complications. In line with most Tx centres in Scandinavia, the\n           investigators have switched the prophylactic anticoagulation treatment from the\n           investigators' traditional Macrodex® regime to a Heparin®/Fragmin® regime. Several\n           technical changes have also been implemented during recent years; more atraumatic graft\n           procurement, preserving the entire coeliac arterial axis including the gastroduodenal\n           artery, obtaining a long portal vein without the need for elongation, as well as\n           extended in situ dissection by means of LigaSure. Due to the conventional lack of\n           rejection monitoring parameters, the investigators launched an investigatory\n           surveillance program, with protocol biopsies of the duodenal segment via double balloon\n           enteroscopy (13). The impact and value of this program has yet to be investigated.\n           Previous reports have described separate rejection of the pancreas or kidney in the SPK\n           setting, and the gold standard for proving rejection of the pancreas is undoubtedly a\n           biopsy of the pancreas itself. This encouraged us to further develop techniques for\n           better surveillance, such as Endoscopic transduodenal UltraSound-guided Pancreas\n           Biopsies (EUSPB). Inferior outcome of PTA and lack of valid tools for\n           immunosurveillance in the absence of a simultaneous kidney graft, have led some centers\n           to evolve the duodenoduodenostomy (DD) for drainage of the exocrine pancreas, making\n           the EUSPB possible. There are many theoretical advantages with the DD, especially\n           regarding rejection surveillance, and we have recently adopted this technique. The\n           endoscopic access afforded by the DD also makes it possible to stent the pancreatic\n           duct in case of exocrine leakage.\n\n           Immunosuppressive therapy:\n\n           Over time, the induction therapy and maintenance immunosuppressive protocols have\n           changed. From 1983 to 2000, all recipients received triple immunosuppressive regimens\n           with cyclosporine, azathioprine and prednisolone (CS). During the last part of the\n           1990's azathioprine was substituted by Mycophenolate mofetil (MMF), and cyclosporine\n           was substituted by tacrolimus. After 2000, the immunosuppression has been intensified\n           by induction therapy both for PTx (Antithymocyte globulin (ATG)) and for kidney\n           transplants alone (basiliximab). Thus in recent years, PTx recipients have received a\n           quadruple immunosuppressive regimen, that includes tacrolimus, MMF, high dose CS and\n           ATG. The dosage of ATG has been directed by T-cell counts.\n\n        2. OBJECTIVES OF THE STUDY\n\n           Several studies have shown acceptable results after PTx by substituting ATG with\n           basiliximab (14-18), which is considered to convey a considerably lower number of\n           adverse events. However, the investigators' experiences with ATG in PTx (introduced in\n           2004) are good, and the investigators presumably gentle way of administrating the drug\n           - directed by T-cell counts - is in fact unique (12).  The potential advantages of\n           reducing the overall corticosteroid (CS) load is obvious, as CS is a well-known\n           pro-diabetic agent and causes severe long term adverse effects (14).\n\n           On this background, we have very recently reduced our CS dosing (in the routine\n           protocol) to a level corresponding to our Kidney Tx protocol (valid since 2009). Thus,\n           we intend to prospectively investigate and compare a single cohort of our present PTx\n           immunosuppressive protocol with previous (historical) cohorts.\n\n           The rationale for the study is that; i) a high immunosuppressive load, and in\n           particular CS, may be partly responsible for the high rate of PTx associated\n           complications/reoperations; ii) a high immunosuppressive load is related to infectious\n           complications; iii) improved PTx rejection surveillance by DD and EUSBP allows a\n           lower-graded immunosuppressive protocol; iv) evaluating the surgical and medical\n           measures made to our PTx programme during the past two years\n\n           For detailed description of objectives/aims: See \"Outcome measures\" below.\n\n        3. STUDY DESIGN\n\n           This is a prospective, single cohort observational study, aimed at using a historical\n           control group as comparison. It will be conducted at our single, national centre for\n           organ transplantation in Oslo. All pancreas recipients > 18 years of age, who fulfill\n           the inclusion criteria, will prior to transplantation be asked for inclusion.\n\n        4. DURATION OF STUDY\n\n           All consecutive PTx recipients during 3-5 years are planned to be enrolled, with a\n           intended number of 60-80 patients. The study will continue until all patients have\n           completed a minimum of 60 months of follow-up or have discontinued participation in the\n           study.\n\n        5. NUMBER OF PATIENTS\n\n           60-80 patients will be enrolled in the study and all will receive the standard\n           quadruple immunosuppressive regime with reduced CS dosing compared with previous\n           cohorts (according to newly changed routine protocol).\n\n        6. SELECTION OF PATIENTS See \"Eligibility Criteria\" below.\n\n        7. DOSAGE AND ADMINISTRATION\n\n      7.1 Immunosuppression\n\n      The single cohort study group will receive our routine immunosuppressive regimen based on\n      ATG, tacrolimus, mycophenolate mofetil and  corticosteroids as follows:\n\n      7.1.1  ATG (Thymoglobulin): Initiated at day 0 (the first dose preoperatively) at a dose of\n      2,5 mg/kg i.v. Later dosing is directed by T-cell counts once daily. The T-cells are kept\n      suppressed for 10 days post-Tx, and new doses of 1,0-2,5 mg/kg i.v. is given whenever the\n      T-cell count rises above 0,050 x109. Altogether, 2-4 doses of ATG is usually needed.\n\n      7.1.2  Tacrolimus:\n\n      Initiated at day 0 (the first dose preoperatively) at a dose of 0,06 mg/kg x 2 p.o., later\n      adjusted to achieve steady state whole-blood trough levels as follows:\n\n      Month 1-3  8-12 ng/ml Month 3-6  4-8 ng/ml\n\n      7.1.3  Mycophenolate mofetil (MMF): MMF will be given 1000 mg twice daily. It can be reduced\n      to 750mg twice daily in case of adverse events and further down to 500mg in case of\n      persisting adverse events.\n\n      7.1.4  Corticosteroids: Day 0 :              Methylprednisolone 250 mg i.v. (peroperatively)\n      Day 1-14:   Prednisolone 20 mg x 1 p.o. Day 15-28:  Prednisolone 15 mg x 1 p.o. Day 29-60:\n        Prednisolone 10 mg x 1 p.o. Day 61- 180:     Prednisolone  7,5 mg x 1 p.o. Day 181 - :\n      Prednisolone  5 mg x 1 p.o.\n\n      7.2 Concomitant Treatments\n\n      7.2.1 Required treatment\n\n      i) Prophylaxis against the development of Pneumocystis carinii, with trimethoprim-sulfa is\n      required for all patients during the first 6 months of treatment.\n\n      ii) Prophylaxis against Cytomegalovirus (CMV) with valganciclovir for 3 months, if the donor\n      is CMV + and the recipient is CMV ÷. - By all other CMV constellations, preemptive\n      valganciclovir treatment is given, based on weekly CMV-PCR analyses (cut off: CMV-PCR count\n      > 0).\n\n      iii) Antibiotic prophylaxis with meropenem (2 doses) and vancomycin (1 dose) at day 0.\n\n      (iv)  Proton pump inhibitor (pantoprazole/esomeprazole) is given for at least 2 months\n      post-Tx.\n\n      7.2.2 Prohibited treatment\n\n      i)  Investigational study drugs ii) NSAID's should be avoided iii) Terfenadine, cisapride,\n      astemizole, pimozide, cimetidine and ketoconazole are not allowed.\n\n      8. ANALYSES OF RESULTS\n\n      8.1 Power calculations\n\n      By conventional presumptions (Power 1-β=80%, α=0,05) based on binomial distribution, 3-400\n      patients (and 3-400 historical controls) would be needed to detect a 33% relative change in\n      rejection/complication rates.\n\n      However, regarding practicability:\n\n      (i) It is totally unrealistic - for any Tx-center in the world - to include 3-400 PTx\n      patients, during any reasonable time frame. In Oslo, the investigators are by far the\n      highest volume center in Scandinavia. The investigators' 28 PTx's performed in 2012\n      represent 5,6 p.m.p. (per million population), which actually is far higher than any other\n      country in the world. Even if the investigators cooperated with all the other PTx centers in\n      Scandinavia (Uppsala/Göteborg/Helsinki), the potential would not exceed 50 patients per\n      year.\n\n      (ii) The maximally realistic number of PTx patients to be included in Oslo during a\n      reasonable time frame (2-3 years) will be 60-80.\n\n      (iii) Thus, the investigators' intentions with regard to statistical Power have to be more\n      modest - for a single cohort observational study. And a doubled rejection rate can be\n      detected at 80% Power with only 42 patients.\n\n      (iv) The prospects/visions of this study consists of a lot more than detecting significant\n      changes in rejection/complication rates. The simultaneous biopsy strategy (D- + P- +\n      K-biopsies) is unique. And the 'molecular biology' analyses of these simultaneous biopsies\n      and blood samples have the potential to provide new insights. Furthermore, \"new\" potential\n      rejection markers (C-peptide; CRP/Amylase/Lipase combined parameter) will be explored.\n\n      8.2     Statistical methods in data analysis\n\n        -  The analysis of categorical parameters will consist of:\n\n           i) Comparisons of groups using the Fisher exact test. ii) Confidence intervals of 95%\n           of the percentage of incidence of these events.\n\n        -  The loss of grafts and deaths will be analyzed by the Kaplan-Meier method for\n           estimating the time to events.\n\n        -  Continuous (non-categorical) variables will be analyzed by student t-tests and\n           chi-square tests."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age ≥18 years\n\n          -  Patients who receive a primary or secondary pancreas transplant, with or without a\n             simultaneous kidney transplant (SPK).\n\n          -  Women who are of childbearing potential must have a negative serum pregnancy test at\n             baseline.\n\n          -  Operability has to be ascertained by preoperative examination, performed by\n             nephrologist, transplant surgeon and anaesthesiologist.\n\n          -  Signed and dated informed consent form.\n\n        Exclusion Criteria:\n\n          -  Evidence of systemic infection\n\n          -  Presence of unstable cardiovascular disease.\n\n          -  Malignancy < 5 years prior to entry into the trial (with the exception of adequately\n             treated basal cell or squamous cell carcinomas of the skin).\n\n          -  Panel-reactive antibodies (PRA) > 20% or the presence of donor-specific antigens\n             (DSA).\n\n          -  Any positive test for HBV, HBC or HIV."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "This study will be conducted at our single, national centre for organ transplantation in\n        Oslo.\n\n        All consecutive Pancreas-Tx recipients during 2-3 years are planned to be enrolled, with\n        an intented number of 60-80 patients. The study will continue until all patients have\n        completed a minimum of 60 months of follow-up or have discontinued participation in the\n        study."
            }
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01957696", 
            "org_study_id": "OUS-PTx-01"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Pancreatin", 
                "Pancrelipase"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Diabetes mellitus", 
            "Pancreas transplantation", 
            "Rejection", 
            "Surgical complications", 
            "Allograft biopsies", 
            "Immunological analyses", 
            "Pancreas graft survival"
        ], 
        "lastchanged_date": "October 9, 2013", 
        "link": [
            {
                "description": "Regional Committees for Medical and Health Research Ethics (Norway)", 
                "url": "https://helseforskning.etikkom.no/ikbViewer/page/forside?_ikbLanguageCode=us"
            }, 
            {
                "description": "Oslo University Hospital", 
                "url": "http://www.oslo-universitetssykehus.no/omoss/english/Sider/side.aspx"
            }
        ], 
        "location": {
            "contact": {
                "email": "ole.oyen@ous-hf.no", 
                "last_name": "Ole M Øyen, MD, PhD", 
                "phone": "+47 92264777"
            }, 
            "contact_backup": {
                "email": "rune.horneland@ous-hf.no", 
                "last_name": "Rune Horneland, MD", 
                "phone": "+47 91177121"
            }, 
            "facility": {
                "address": {
                    "city": "Oslo", 
                    "country": "Norway", 
                    "zip": "0027"
                }, 
                "name": "Oslo University Hospital"
            }, 
            "investigator": {
                "last_name": "Ole M Øyen, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Norway"
        }, 
        "number_of_groups": "1", 
        "official_title": "A Prospective, Observational Study in Pancreatic Allograft Recipients: The Effect of Risk Factors, Immunosuppressive Level and the Benefits of Scheduled Biopsies - on Surgical Complications, Rejections and Graft Survival", 
        "other_outcome": [
            {
                "description": "Blood samples will be obtained at the time of transplantation and later scheduled time points:\nStudy of immune cell activation (CD25, FOXP3, CD4, CD3, CD8, CD45RO, perforin, granzyme A/B, etc) and cytokines (IL-2, TNF-a, IFN-g, IL-10, IL-12 etc).\nCompare biomarkers in serum, indicative of acute rejection, by at least weekly blood sampling post-Tx (RNA microarray on a series of genes related to rejection, quantitative PCR on selected genes)\nStudy Pancreas Auto-antibodies", 
                "measure": "Immunological analyses in blood samples", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }, 
            {
                "description": "Scheduled biopsies will be taken at 3 wks, 6 wks and 12 mts post-Tx; as well as indication biopsies, simultaneously from these four transplant/organ sources: Pancreas-Tx (P); Kidney-Tx (K); Duodenal segment of pancreas-Tx (tD); Native Duodenum (nD; serves as control)\nImmunohistochemistry on immunologic markers (CD25, FOXP3, CD4, CD3, CD8, CD45RO, perforin, granzyme A/B, etc)\nDNA/RNA- analyses on immunologic markers; PCR, RNA microarray", 
                "measure": "Immunological analyses in allograft biopsies", 
                "safety_issue": "No", 
                "time_frame": "12 mts"
            }, 
            {
                "description": "During upper endoscopy for scheduled biopsies (at 3 wks, 6 wks and 12 mts post-Tx), pictures of the transplant duodenal mucosa will be taken. The mucosal images will be rated regarding rubor, edema villous atrophy etc. and compared to biopsy rejection scores.\nEndoscopic ultrasound (EUS) will be used during biopsying of the pancreas. EUS images will be sampled and stored, for comparative analysis. The EUS analysis will mainly involve circulatory parameters.", 
                "measure": "Endoscopic mucosal imaging and ultrasound", 
                "safety_issue": "No", 
                "time_frame": "12 mts"
            }, 
            {
                "description": "We will investigate relationships between the below mentioned donor/recipient characteristics and graft survival/surgical complications/non-surgical complications:\nDonor age\nDonor gender\nDonor BMI\nRecipient age\nRecipient gender\nRecipient BMI\nRecipient PRA (Panel Reactive Antibody) status\nRecipient comorbidity status; particularly cardiovascular status", 
                "measure": "Donor and recipient baseline characteristics", 
                "safety_issue": "Yes", 
                "time_frame": "5 years"
            }, 
            {
                "description": "The following analyses will be performed and correlated to rejection, functional parameters (glucose levels/need for insulin (P) and creatinine (K)), and graft survival. By daily blood samples during the first 10 days, 3 times a week until week 10, at 3 & 12 mts, and on indication.\nAmylase (pancreas specific amylase)\nLipase\nCRP\nAmylase/Lipase/CRP combined parameter\nC-peptide and C-peptide/Glucose/Creatinine-ratio (C-peptide : Glucose x Creatinine)\nIn addition, amylase in drainage fluid will be measured daily, until the drains are removed (usually at day 4-8 post-Tx).", 
                "measure": "Non-immunological rejection markers", 
                "safety_issue": "No", 
                "time_frame": "12 mts"
            }
        ], 
        "overall_contact": {
            "email": "ole.oyen@ous-hf.no", 
            "last_name": "Ole M Øyen, MD, PhD", 
            "phone": "+47 92264777"
        }, 
        "overall_contact_backup": {
            "email": "rune.horneland@ous-hf.no", 
            "last_name": "Rune Horneland, MD", 
            "phone": "+47 91177121"
        }, 
        "overall_official": {
            "affiliation": "Oslo University Hospital", 
            "last_name": "Ole M Øyen, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Norway: Regional Ethics Commitee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "October 2020", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Compare the incidence of acute rejection episodes at 6, 12, 36 and 60 months after pancreas transplantation, between our single prospective cohort with lower CS vs a historic, retrospective control group (PTx performed during 2011-2013). The incidence of rejection is defined as the fraction of patients in which rejections episodes (one or more) have been proven by biopsies. For SPK rejection in either organ, pancreas or kidney, counts.\nFurthermore, we will compare the number and severity of rejection episodes in the pancreas allograft to the ones occurring in the kidney allograft (SPK), and the ones diagnosed by the duodenal segment biopsies.", 
                "measure": "Incidence of acute rejection episodes after pancreas- or pancreas- + kidney- transplantation", 
                "safety_issue": "Yes", 
                "time_frame": "5 years"
            }, 
            {
                "description": "Compare the incidence of surgical complications, involving reoperations and reinterventions, between the prospective study cohort and retrospective control group.", 
                "measure": "Surgical complications", 
                "safety_issue": "Yes", 
                "time_frame": "5 years"
            }
        ], 
        "reference": [
            {
                "PMID": "5338113", 
                "citation": "Kelly WD, Lillehei RC, Merkel FK, Idezuki Y, Goetz FC. Allotransplantation of the pancreas and duodenum along with the kidney in diabetic nephropathy. Surgery. 1967 Jun;61(6):827-37."
            }, 
            {
                "PMID": "21720668", 
                "citation": "Gruessner AC. 2011 update on pancreas transplantation: comprehensive trend analysis of 25,000 cases followed up over the course of twenty-four years at the International Pancreas Transplant Registry (IPTR). Rev Diabet Stud. 2011 Spring;8(1):6-16. doi: 10.1900/RDS.2011.8.6. Epub 2011 May 10. Review."
            }, 
            {
                "PMID": "11303130", 
                "citation": "Sutherland DE, Gruessner RW, Dunn DL, Matas AJ, Humar A, Kandaswamy R, Mauer SM, Kennedy WR, Goetz FC, Robertson RP, Gruessner AC, Najarian JS. Lessons learned from more than 1,000 pancreas transplants at a single institution. Ann Surg. 2001 Apr;233(4):463-501. Review."
            }, 
            {
                "PMID": "19730242", 
                "citation": "Sollinger HW, Odorico JS, Becker YT, D'Alessandro AM, Pirsch JD. One thousand simultaneous pancreas-kidney transplants at a single center with 22-year follow-up. Ann Surg. 2009 Oct;250(4):618-30. doi: 10.1097/SLA.0b013e3181b76d2b."
            }, 
            {
                "PMID": "10580071", 
                "citation": "Wolfe RA, Ashby VB, Milford EL, Ojo AO, Ettenger RE, Agodoa LY, Held PJ, Port FK. Comparison of mortality in all patients on dialysis, patients on dialysis awaiting transplantation, and recipients of a first cadaveric transplant. N Engl J Med. 1999 Dec 2;341(23):1725-30."
            }, 
            {
                "PMID": "21883901", 
                "citation": "Tonelli M, Wiebe N, Knoll G, Bello A, Browne S, Jadhav D, Klarenbach S, Gill J. Systematic review: kidney transplantation compared with dialysis in clinically relevant outcomes. Am J Transplant. 2011 Oct;11(10):2093-109. doi: 10.1111/j.1600-6143.2011.03686.x. Epub 2011 Aug 30."
            }, 
            {
                "PMID": "1936687", 
                "citation": "Brekke IB. Indications and results of pancreatic transplantation: the Oslo experience 1983-1990. Diabetologia. 1991 Aug;34 Suppl 1:S18-20."
            }, 
            {
                "PMID": "1936685", 
                "citation": "Bentdal OH, Fauchald P, Brekke IB, Holdaas H, Hartmann A. Rehabilitation and quality of life in diabetic patients after successful pancreas-kidney transplantation. Diabetologia. 1991 Aug;34 Suppl 1:S158-9."
            }, 
            {
                "PMID": "8447925", 
                "citation": "Brekke IB. Duct-drained versus duct-occluded pancreatic grafts: a personal view. Transpl Int. 1993 Mar;6(2):116-20. Review."
            }, 
            {
                "PMID": "7900130", 
                "citation": "Brekke IB, Bentdal O, Pfeffer P, Lien B, Sødal G, Holdaas H, Fauchald P, Jervell J. [Pancreas transplantation. A 10-year material]. Tidsskr Nor Laegeforen. 1995 Feb 28;115(6):703-5. Norwegian."
            }, 
            {
                "PMID": "10533414", 
                "citation": "Brekke IB. [Pancreas transplantation--a review]. Tidsskr Nor Laegeforen. 1999 Sep 20;119(22):3305-9. Review. Norwegian."
            }, 
            {
                "PMID": "23549518", 
                "citation": "Lindahl JP, Hartmann A, Horneland R, Holdaas H, Reisæter AV, Midtvedt K, Leivestad T, Oyen O, Jenssen T. Improved patient survival with simultaneous pancreas and kidney transplantation in recipients with diabetic end-stage renal disease. Diabetologia. 2013 Jun;56(6):1364-71. doi: 10.1007/s00125-013-2888-y. Epub 2013 Apr 3."
            }, 
            {
                "PMID": "22134369", 
                "citation": "Margreiter C, Aigner F, Resch T, Berenji AK, Oberhuber R, Sucher R, Profanter C, Veits L, Öllinger R, Margreiter R, Pratschke J, Mark W. Enteroscopic biopsies in the management of pancreas transplants: a proof of concept study for a novel monitoring tool. Transplantation. 2012 Jan 27;93(2):207-13. doi: 10.1097/TP.0b013e31823cf953."
            }, 
            {
                "PMID": "21720669", 
                "citation": "Rogers J, Farney AC, Al-Geizawi S, Iskandar SS, Doares W, Gautreaux MD, Hart L, Kaczmorski S, Reeves-Daniel A, Winfrey S, Ghanta M, Adams PL, Stratta RJ. Pancreas transplantation: lessons learned from a decade of experience at Wake Forest Baptist Medical Center. Rev Diabet Stud. 2011 Spring;8(1):17-27. doi: 10.1900/RDS.2011.8.17. Epub 2011 May 10. Review."
            }, 
            {
                "PMID": "16613591", 
                "citation": "Meier-Kriesche HU, Li S, Gruessner RW, Fung JJ, Bustami RT, Barr ML, Leichtman AB. Immunosuppression: evolution in practice and trends, 1994-2004. Am J Transplant. 2006;6(5 Pt 2):1111-31."
            }, 
            {
                "PMID": "15919476", 
                "citation": "Schulz T, Flecken M, Kapischke M, Busing M. Single-shot antithymocyte globuline and daclizumab induction in simultaneous pancreas and kidney transplant recipient: three-year results. Transplant Proc. 2005 May;37(4):1818-20."
            }, 
            {
                "PMID": "22189549", 
                "citation": "Boggi U, Vistoli F, Amorese G, Giannarelli R, Coppelli A, Mariotti R, Rondinini L, Barsotti M, Piaggesi A, Tedeschi A, Signori S, De Lio N, Occhipinti M, Mangione E, Cantarovich D, Del Prato S, Mosca F, Marchetti P. Results of pancreas transplantation alone with special attention to native kidney function and proteinuria in type 1 diabetes patients. Rev Diabet Stud. 2011 Summer;8(2):259-67. doi: 10.1900/RDS.2011.8.259. Epub 2011 Aug 10."
            }, 
            {
                "PMID": "23095622", 
                "citation": "Ollinger R, Margreiter C, Bösmüller C, Weissenbacher A, Frank F, Schneeberger S, Mark W, Margreiter R, Pratschke J. Evolution of pancreas transplantation: long-term results and perspectives from a high-volume center. Ann Surg. 2012 Nov;256(5):780-6; discussion 786-7. doi: 10.1097/SLA.0b013e31827381a8. Erratum in: Ann Surg. 2013 Mar;257(3):570."
            }, 
            {
                "PMID": "12717210", 
                "citation": "Wu T, Abu-Elmagd K, Bond G, Nalesnik MA, Randhawa P, Demetris AJ. A schema for histologic grading of small intestine allograft acute rejection. Transplantation. 2003 Apr 27;75(8):1241-8."
            }, 
            {
                "PMID": "23009139", 
                "citation": "Li L, Khatri P, Sigdel TK, Tran T, Ying L, Vitalone MJ, Chen A, Hsieh S, Dai H, Zhang M, Naesens M, Zarkhin V, Sansanwal P, Chen R, Mindrinos M, Xiao W, Benfield M, Ettenger RB, Dharnidharka V, Mathias R, Portale A, McDonald R, Harmon W, Kershaw D, Vehaskari VM, Kamil E, Baluarte HJ, Warady B, Davis R, Butte AJ, Salvatierra O, Sarwal MM. A peripheral blood diagnostic test for acute rejection in renal transplantation. Am J Transplant. 2012 Oct;12(10):2710-8. doi: 10.1111/j.1600-6143.2012.04253.x."
            }, 
            {
                "PMID": "23070573", 
                "citation": "Allison SJ. Transplantation: Biomarkers in peripheral blood detect acute rejection. Nat Rev Nephrol. 2012 Dec;8(12):681. doi: 10.1038/nrneph.2012.227. Epub 2012 Oct 16."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01957696"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Record kidney (and pancreas) graft survival (SPK) 12, 36 and 60 months post-Tx", 
                "measure": "Graft survival", 
                "safety_issue": "Yes", 
                "time_frame": "5 years"
            }, 
            {
                "description": "Compare patient survival at 12, 36 and 60 months post-Tx.", 
                "measure": "Patient survival", 
                "safety_issue": "Yes", 
                "time_frame": "5 years"
            }, 
            {
                "description": "Compare the incidence of non-surgical complications; infections, cardial complications, pulmonary complications and neurological complications.", 
                "measure": "Non-surgical complications", 
                "safety_issue": "Yes", 
                "time_frame": "5 years"
            }
        ], 
        "source": "Oslo University Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "Aarhus University Hospital", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Oslo University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "5 Years", 
        "verification_date": "October 2013"
    }
}