{
    "clinical_study": {
        "@rank": "31829", 
        "arm_group": {
            "arm_group_label": "Tramadol HCI + acetaminophen", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the analgesic (painkiller) effectiveness and safety\n      of combination of tramadol HCI (37.5 mg)/acetaminophen (325 mg) in the treatment of chronic\n      cancer pain."
        }, 
        "brief_title": "A Study of Safety and Effectiveness of Ultracet in Patients With Chronic Cancer Pain", 
        "completion_date": {
            "#text": "April 2007", 
            "@type": "Actual"
        }, 
        "condition": "Cancer", 
        "detailed_description": {
            "textblock": "This is an open-label (all people know the identity of the intervention) study. A total of\n      35 participants will be enrolled in this study. Participants will receive tablet of\n      combination of tramadol HCI (37.5 mg)/acetaminophen (325 mg) on Day 1. Participants may\n      increase their daily dosage of study medication as 1 to 2 tablets every 4 to 6 hours as\n      needed for pain relief, up to maximum of 8 tablets per day. Rescue medication consisting of\n      Extra Strength Tylenol (500 mg) 2 tablets daily for the first six days of the Open-label\n      Phase will be allowed so that the total daily dose of acetaminophen will not exceed 4,000\n      mg. The total duration of the study treatment for each participant will be approximately 6\n      weeks. Safety will be evaluated by assessment of adverse events, clinical laboratory tests,\n      skin site assessments, vital signs, and physical examination which will be monitored\n      throughout the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Participants whose pain has reached a stage now requiring treatment with a weak\n             opioid, according to the opinion of treating physician\n\n          -  Participants who have received a regular weak opioid, for at least 48 hours and at a\n             dosage appropriate for their pain at that time\n\n          -  Participants with a histologically, radiologically or hematologically confirmed\n             malignancy; whose pain is judged by the investigator to be caused by the malignancy\n\n        Exclusion Criteria:\n\n          -  Participants who have already received regular treatment with a strong opioid for\n             their cancer pain. This should not exceed more than 3 doses of a strong immediate\n             release opiod in last 7 days, and none in last 24 hours\n\n          -  Participants with significant abnormalities in hepatic or renal function which would\n             in the opinion of the investigator, prevent the participants involvement in the study\n\n          -  Participants with a history of allergy or hypersensitivity to tramadol or\n             acetaminophen\n\n          -  Participants who, at entry have treatments planned which may alter abruptly, the\n             degree or nature of pain experienced (eg radiotherapy, neurological techniques\n             surgery)\n\n          -  Participants with a history of abuse of opioid analgesics prior to their diagnosis of\n             cancer"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "35", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01968018", 
            "org_study_id": "CR013510", 
            "secondary_id": "TRAMAPANA4001"
        }, 
        "intervention": {
            "arm_group_label": "Tramadol HCI + acetaminophen", 
            "description": "Participants will receive tablet of tramadol HCI (37.5 mg)/acetaminophen (325 mg) on Day 1. Participants may increase their daily dosage of study medication is 1 to 2 tablets every 4 to 6 hours as needed for pain relief up to maximum of 8 tablets per day.", 
            "intervention_name": "Tramadol HCI/acetaminophen", 
            "intervention_type": "Drug", 
            "other_name": "Ultracet"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Acetaminophen", 
                "Tramadol"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cancer", 
            "Chronic Cancer Pain", 
            "Tramadol HCI", 
            "Acetaminophen", 
            "Analgesics", 
            "Pain assessment"
        ], 
        "lastchanged_date": "October 18, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bangkok", 
                    "country": "Thailand"
                }
            }
        }, 
        "location_countries": {
            "country": "Thailand"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Study of Safety and Efficacy of Ultracet in Patients With Chronic Cancer Pain", 
        "overall_official": {
            "affiliation": "Janssen-Cilag Ltd.,Thailand", 
            "last_name": "Janssen-Cilag Ltd.,Thailand Clinical Trial", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Thailand: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "April 2007", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Change from baseline in pain severity was assessed using the Brief Pain Inventory (BPI) questionnaire, specifically \"pain at its worst\" (BPI item 3) at week 4. Scores could have ranged from 0 to 10, where 0 = no pain and 10 = pain as bad as you can imagine. Negative change from baseline scores indicate improvement in \"pain at its worst\".", 
                "measure": "Change From Baseline in Brief Pain Inventory (BPI) Pain Severity \"Pain at Its Worst\" (BPI Item 3) at Day 42", 
                "safety_issue": "No", 
                "time_frame": "Baseline (Day 1) to Day 42"
            }, 
            {
                "description": "The analgesic effect was assessed by the Brief Pain Inventory (BPI) item 5 \"pain on average\" using a 0 to 10 numeric rating scale, with 0 being \"no pain\" and 10 being \"pain as bad as you can imagine\".  Higher scores indicate worsening.", 
                "measure": "Change from Baseline in Analgesic Effect as Assessed by Brief Pain Inventory (BPI) Item 5 Score", 
                "safety_issue": "No", 
                "time_frame": "Baseline (Day 1) to Day 42"
            }, 
            {
                "description": "An adverse event is any untoward medical event that occurs in a participant administered an investigational product, and it does not necessarily indicate only events with clear causal relationship with the relevant investigational product.", 
                "measure": "Number of Participants With Adverse Events", 
                "safety_issue": "Yes", 
                "time_frame": "Up to Day 42"
            }, 
            {
                "description": "Number of doses of rescue medication over time were assessed. Rescue medications are medicines that are administered to the participants when the efficacy of the study medication is not satisfactory, or the effect of the study medication is too great and is likely to cause a hazard to the participant, or to manage an emergency situation. Supplemental analgesics (medication used to control pain) were used as rescue medication.", 
                "measure": "Number of Doses of Rescue Medication Over Time", 
                "safety_issue": "No", 
                "time_frame": "Days 7, 14, 28, 35 and 42"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01968018"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Participants completed a global assessment with respect to pain control using a 9-point scale (-4 to 4; where, -4=100 percent worse, 0=unchanged and 4=100 percent improvement), safety using 5-point scale (1 to 5; where, 1=no, 2=Mild, 3=Moderate, 4=Severe and 5=most severe side effects) and 5-point overall satisfaction scale (1-5; where, 1=no, 2=mild, 3=moderate, 4=good, 5=excellent).", 
                "measure": "Number of Participants With Patient Global Assessment (PGA)", 
                "safety_issue": "No", 
                "time_frame": "Day 42"
            }, 
            {
                "description": "Investigator completed a global assessment of the participants treatment with respect to pain control using a 9-point scale (-4 to 4; where, -4=100 percent worse, 0=unchanged and 4=100 percent improvement), safety using 5-point scale (1 to 5; where, 1=no, 2=mild, 3=moderate, 4=severe and 5=most severe side effects) and 5-point overall satisfaction scale (1-5; where, 1=no, 2=mild, 3=moderate, 4=good, 5=excellent).", 
                "measure": "Number of Participants With Investigator Global Assessment", 
                "safety_issue": "No", 
                "time_frame": "Day 42"
            }, 
            {
                "description": "FACT-G is the 27 items compilation of general Functional Assessment of Cancer Therapy General Scale questions divided into 4 primary dimension of Quality of life (QOL): Physical Well-Being (PWB; 7 items), Social/Family Well-Being (SFWB; 7 items), Emotional Well-Being (EWB; 6 items) and Functional Well-Being (FWB; 7 items). FACT-G uses 5-point Linkert-type response categories ranging from 0=\"not at all\" to 4=\"very much\" to score. Total FACT-G score is the summation of 4 subscale scores and ranges from 0-108. Higher scores for the scales and subscales indicate better QOL.", 
                "measure": "Change From Baseline in Quality of Life (QOL) by Using Functional Assessment of Cancer Therapy General Scale (FACT-G) Total Score at Day 42", 
                "safety_issue": "No", 
                "time_frame": "Baseline (Day 1) and Day 42"
            }
        ], 
        "source": "Janssen-Cilag Ltd.,Thailand", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Janssen-Cilag Ltd.,Thailand", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2004", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}