{
    "clinical_study": {
        "@rank": "84130", 
        "arm_group": [
            {
                "arm_group_label": "Puravita Breakfast", 
                "arm_group_type": "Experimental", 
                "description": "Puravita Breakfast is a high protein and high fiber soft bread that contains 22% fruit (figs, apricots, raisins and prunes), a selection of cereals: wheat, oat and spelt and no added sugar."
            }, 
            {
                "arm_group_label": "Control breakfast", 
                "arm_group_type": "Placebo Comparator", 
                "description": "White bread (85g) with jam (10g) and margarine (2g) adjusted for energy, fat, and sugar levels and for energy density."
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of this study is to evaluate the appetite rating of a soft bread with a high content\n      of fibre and protein (Puravita Breakfast®) as well as its capacity to modulate postprandial\n      levels of glucose, insulin and gastrointestinal hormones involved in appetite control and\n      insulin secretion in healthy adult volunteers."
        }, 
        "brief_title": "Appetite Regulation by a Breakfast Soft Bread", 
        "completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "condition": "The Focus of the Study is Healthy Volunteers", 
        "detailed_description": {
            "textblock": "A total of 30 healthy adults (17 males and 13 females) ranging from 19 to 32 years old (mean\n      age 25 ± 1), with a body mass index (BMI) ranging from 19.2 to 28.5 (mean BMI 23.3 ± 0.5)\n      (normal to moderately overweight) participated in this study. To avoid the risk of reaching\n      false conclusions, psychometric validations of food restrictions were determined for all\n      subjects using the revised version of the Three Factor Eating Questionnaire.\n\n      This study was carried out according to EFSA requirements [Blundell et al., 2010]. The\n      subjects were instructed to refrain from alcohol and/or from performing difficult physical\n      activities 48 h prior to each test day. The evening before the test day, the subjects\n      consumed a standardised dinner supplied by the study team. The meal consisted of pizza and\n      pineapple juice (800 kcal: protein 18%E, fat 22%E and carbohydrate 60%E). The subjects were\n      instructed to not eat or drink anything other than half a litre of water after the dinner.\n\n      After 20 min of resting, on the first day of intervention, anthropometric measurements\n      (weight, height and waist circumference) were collected on subjects wearing only underwear\n      and after emptying their bladder. On each day of the study, a fasting blood sample was\n      acquired after the resting time, and appetites were assessed with a visual analogue scale\n      (VAS).\n\n      The subjects were instructed to consume the tested breakfast (the soft roll bread  or the\n      control bread plus jam and margarine) within 10 min and were allowed to drink 150 ml of\n      water. The subjects immediately completed two VASs, one on meal palatability and another on\n      appetite feelings. In addition, the appetite feeling VAS was repeated every 30 min until a\n      total of 4 h had passed.\n\n      The subjects were not allowed to eat or drink anything else during the 4 h of the\n      intervention. They were allowed to read, study, talk or listen to quiet music, but they were\n      not allowed to sleep. After the last blood extraction (4 h), an ad libitum lunch consisting\n      of a standardised spaghetti Bolognese (17%E protein, 34%E fat and 49%E carbohydrate) and\n      water (300 ml) was provided. The subjects were instructed to eat until comfortably\n      satisfied. Food intake was registered by differences in spaghetti weight before and after\n      lunch, and the energy intake was calculated afterwards. After the ad libitum lunch, the\n      subjects completed two VASs, one on meal palatability and another on appetite feelings. The\n      participants completed a 48-h dietary survey diary, including the food intake during the day\n      before and the day of the intervention."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          -  Body mass index (BMI) ranging 18 and 29 (normal and moderate overweight).\n\n          -  Low level of food restriction\n\n          -  Daily breakfast consumption\n\n          -  Daily bread consumption\n\n          -  Practising standard physical activity\n\n        Exclusion criteria:\n\n          -  Age lower than 18 or higher than 45\n\n          -  BMI lower than 18 and higher than 29\n\n          -  Smokers\n\n          -  Pregnant or lactating\n\n          -  Infrequent breakfast consumption Unusual bread consumption Unusual fiber intake\n             Plasma glucose higher than 110 mg/dl Blood insulin levels higher than 10 mU/ml Blood\n             pressure higher than 110 mmHg The use of any medication for the control of blood\n             pressure or glucose or lipid metabolism Suffering any metabolic disorder, disorders\n             of the gastrointestinal tract The presence of familiar dislipemias relatives of\n             genetic character The denial to take part in the study The use of any nutritional\n             supplement in the last 3 months Practising endurance sports. Sesame allergies Gluten\n             intolerance/allergy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "29 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02090049", 
            "org_study_id": "PUR-3825"
        }, 
        "intervention": [
            {
                "arm_group_label": "Puravita Breakfast", 
                "description": "The study was done in duplicate i.e two different days each meal (control and experimental) separated at least one week in time. Subjects were instructed to consume the test meal within 10 min from commencement. They subsequently completed VAS on appetite sensation every 30 min until a total of 4 hours. At the end of the test day, an ad libitum lunch consisting of a standardized pizza (17E% protein, 34E% fat and 49E% carbohydrate) and water (300 ml) was served. The subjects were instructed to eat until comfortably satisfied. Food intake was registered and energy intake (EI) calculated afterwards.", 
                "intervention_name": "Puravita Breakfast", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Control breakfast", 
                "description": "The control breakfast consisted of white bread (85 g), jam (10 g) and margarine (2 g) to adjust for energy density, fat and sugar levels.", 
                "intervention_name": "Control", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Appetite", 
            "Satiety", 
            "Bread", 
            "Dietary fiber", 
            "Gastrointestinal hormones", 
            "Glycemia", 
            "Insulinemia"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Granada", 
                    "country": "Spain", 
                    "zip": "18100"
                }, 
                "name": "Institu of Nutrition and Food Technology \"José Mataix\""
            }
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "2", 
        "official_title": "Appetite Ratings, Postprandial Glucose, Insulin and Gastrointestinal Hormone Responses After the Intake of an Enriched Fiber and Protein Breakfast Soft Bread in Healthy Adults", 
        "overall_official": [
            {
                "affiliation": "Universidad de Granada", 
                "last_name": "María D Mesa, Dr.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Universidad de Granada", 
                "last_name": "Ángel Gil, Profesor", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "Spain: Ethics Committee", 
                "Spain: Ministry of Health", 
                "Spain: Ministry of Health and Consumption"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The behavioural markers of appetite satiation and satiety can be estimated by using two categories of behavioural parameters: subjective sensations and food consumption:\nMotivation to eat or subjective sensations: by determining appetite-related self-reports include a range of measures intended to capture, over a given period, specific somatic sensations or perceived general state of hunger/repletion, motivation (desire) to eat (in general or specific food types), or prospective judgments of the quantity of food or specific foods types that could or would be eaten (Blundell et al., 2010) using 100 mm visual analogue scales (VAS) (FLint et al., 2000).\nFood intakes by determining the quantity of food consumed as measured in the laboratory by means of well-controlled protocols can be considered to be an objective measure of appetite (De Graaf et al., 2004).", 
            "measure": "MEASUREMENT OF POSTPRANDIAL APPETITE RATINGS CHANGES", 
            "safety_issue": "No", 
            "time_frame": "0, 30, 60, 90, 120, 180, 210 and 240 min after intervention"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02090049"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Plasma glucose was determined spectrophotometrically (Ref. 1001191Spinreact) Incretins and insulin were determined with the Human Gut Hormone Panel (HMAG-34-04), which include ghrelin, GLP-1 and PYY, together with insulin.\nFor the determination of gut hormones, 2 ml of whole blood will be added Pefabloc SC (AEBSF) (Ref 11 585 916 001, Roche), needed for ghrelin determination (final concentration 1 mg/ml of whole blood) and dipeptidil dipeptidase IV (DPPIV) inhibitor (Ref. DPP-4-010, Linco), needed for the determination of GLP-1 (final concentration of 50 µM).\nCCK was determined by using EIA Cat. No. EK-069-04, Phoenix Pharmaceuticals, Inc.,) after extraction from 1 ml of plasma", 
            "measure": "Determination of postprandial glycaemia, insulinaemmia and physiological markers of satiation and satiety", 
            "safety_issue": "No", 
            "time_frame": "0, 30, 60, 90, 120, 180, 210 and 240 min after intervention"
        }, 
        "source": "Puratos", 
        "sponsors": {
            "collaborator": {
                "agency": "Universidad de Granada", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Puratos", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Single Blind (Investigator), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}