{
    "clinical_study": {
        "@rank": "55375", 
        "arm_group": [
            {
                "arm_group_label": "Part 1: Dose Escalation", 
                "arm_group_type": "Experimental", 
                "description": "Dose escalation of JNJ-42756493 is to occur until a dose at which <33 percent of participants experience a dose-limiting toxicity, the maximum concentration of JNJ-42756493 is less than the protocol-defined cardiovascular threshold, and JNJ-42756493 is biologically active."
            }, 
            {
                "arm_group_label": "Part 2: Dose Expansion", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive the recommended Phase 2 JNJ-42756493 dose determined in Part 1. Participants who are tolerating study drug treatment and achieve clinical responses or stable disease will continue to receive study drug at the same dose until disease progression, unacceptable toxicity, or withdrawal of consent."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine a dose for future development and the safety,\n      pharmacokinetics, pharmacodynamics, and efficacy profiles of JNJ-42756493 in Japanese and\n      other Asian patients with advanced or refractory solid tumors or lymphoma."
        }, 
        "brief_title": "A Study to Evaluate the Safety, Pharmacokinetics, and Pharmacodynamics of JNJ-42756493 in Patients With Advanced or Refractory Solid Tumors or Lymphoma", 
        "completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Neoplasms", 
            "Lymphoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Lymphoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is an open-label (identity of assigned study drug will be known), 2-part\n      dose-escalation study to evaluate the safety, pharmacokinetics (study of what the body does\n      to a drug), and pharmacodynamics (study of what a drug does to the body) of JNJ-42756493\n      administered by mouth once daily in 21-day cycles to Japanese and Asian participants >=20\n      years of age with advanced or refractory solid tumors or lymphoma who are not candidates for\n      approved or available therapies. Approximately 54 participants will be enrolled.\n      Participants will be required to be hospitalized after the first dose on Day 1 of Cycle 1\n      until Day 2 of Cycle 2. The Part 1 dose-escalation phase is designed to determine the\n      recommended Phase 2 dose based on safety, pharmacokinetic, and pharmacodynamic data of\n      JNJ-42756493. Participants will be enrolled in sequential cohorts based on the 3+3\n      dose-escalation scheme; the first cohort will receive the starting dose and subsequent\n      cohorts will receive increased doses of JNJ-42756493. After the last participants in each\n      cohort completes Cycle 1, the Safety Evaluation Team (SET) will evaluate the safety and\n      pharmacokinetic data according to protocol-defined criteria and make the decision whether to\n      escalate the dose in a new cohort. To determine the recommended Phase 2 dose, the SET will\n      review all safety, pharmacokinetic, and pharmacodynamic data from Part 1 before initiation\n      of Part 2. The total number of participants enrolled in Part 1 will depend on the dose level\n      at which the recommended Phase 2 dose is established. After the recommended Phase 2 dose is\n      established, the Part 2 dose-expansion phase will be opened. In Part 2, approximately 36\n      participants will be treated at the recommended Phase 2 dose in order to evaluate fibroblast\n      growth factor receptor target modulation in tumor, to further elaborate safety,\n      pharmacokinetics, and pharmacodynamics of JNJ-42756493, as well as to evaluate preliminary\n      clinical responses. Participants who are tolerating study drug treatment and achieve\n      clinical responses or stable disease will continue to receive study drug at the same dose\n      until disease progression, unacceptable toxicity, or withdrawal of consent. Serial\n      pharmacokinetic and pharmacodynamic samples will be collected, and safety and efficacy will\n      be monitored throughout the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically or cytologically confirmed solid malignancy or lymphoma that is\n             metastatic or unresectable, and for which standard curative treatment is no longer\n             effective\n\n          -  Eastern Cooperative Oncology Group performance status score 0 or 1\n\n          -  Adequate bone marrow, liver, and renal function according to protocol-defined\n             criteria within the 7 days prior to Day 1 of Cycle 1\n\n          -  Laboratory values within protocol -defined parameters\n\n          -  Agrees to protocol-defined use of effective contraception\n\n          -  Negative urine pregnancy test at screening for women of child bearing potential\n\n        Exclusion Criteria:\n\n          -  Has had chemotherapy, radiotherapy, immunotherapy, or treatment with an\n             investigational anticancer agent within 3 weeks (nitrosoureas and mitomycin C within\n             6 weeks) before the first administration of study drug (localized radiation therapy\n             for palliative purposes and ongoing luteinizing hormone-releasing hormone agonists\n             and antagonists for patients with prostate cancer are permitted\n\n          -  History or current condition of uncontrolled cardiovascular disease as defined in the\n             protocol\n\n          -  Taking medications known to have a risk of causing QTc prolongation and Torsades de\n             Pointes or known as strong CYP3A inhibitors or inducers\n\n          -  Left ventricular ejection fraction <50 percent as assessed by echocardiography\n             performed at screening\n\n          -  Uncontrolled intercurrent illness including, but not limited to, poorly controlled\n             hypertension or diabetes, ongoing active infection, psychiatric illness, or a risk of\n             gastrointestinal perforation\n\n          -  Woman who is pregnant, breast-feeding, or planning to become pregnant or a man who\n             plans to father a child while enrolled in this study or within 3 months after the\n             last dose of study drug\n\n          -  Not recovered from reversible, clinically significant toxicity of prior anticancer\n             therapy\n\n          -  Presence of any medical condition that requires intact wound healing capacity and is\n             expected to endanger participant safety if wound healing capacity would be severely\n             reduced during administration of the investigational agent\n\n          -  Major surgery within 4 weeks before enrollment\n\n          -  Known human immunodeficiency virus infection\n\n          -  Known hepatitis B or C (except hepatocellular carcinoma)\n\n          -  Active, symptomatic, or untreated brain metastasis"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "54", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01962532", 
            "org_study_id": "CR102388", 
            "secondary_id": "42756493GAC1001"
        }, 
        "intervention": [
            {
                "arm_group_label": "Part 1: Dose Escalation", 
                "description": "JNJ-42756493 dose escalation starting at 2 mg daily by mouth will be taken for 21-day cycles up to the maximum tolerated dose in order to determine the recommended Phase 2 dose.", 
                "intervention_name": "Part 1: JNJ-42756493", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Part 2: Dose Expansion", 
                "description": "Recommended Phase 2 JNJ-42756493 dose determined in Part 1 administered by mouth once daily (21-day cycles).", 
                "intervention_name": "Part 2: JNJ-42756493", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Neoplasms", 
            "Lymphoma", 
            "Advanced or refractory solid tumors", 
            "Advanced or refractory lymphoma", 
            "JNJ-42756493", 
            "Pharmacokinetics", 
            "Japanese", 
            "Asian", 
            "Pharmacodynamics"
        ], 
        "lastchanged_date": "May 8, 2014", 
        "link": {
            "description": "To learn how to participate in this trial please click here.", 
            "url": "http://pam.sylogent.com/cr/CR102388"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Kashiwa", 
                        "country": "Japan"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Matsuyama", 
                        "country": "Japan"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Tokyo", 
                        "country": "Japan"
                    }
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "Japan"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase 1 Study to Evaluate the Safety, Pharmacokinetics, and Pharmacodynamics of JNJ-42756493, a Pan-Fibroblast Growth Factor Receptor (FGFR) Tyrosine Kinase Inhibitor, in Subjects With Advanced or Refractory Solid Tumors or Lymphoma", 
        "overall_contact": {
            "email": "JNJ.CT@sylogent.com", 
            "last_name": "Use link at the bottom of the page to see if you qualify for an enrolling site (see list). If you still have questions:"
        }, 
        "overall_official": {
            "affiliation": "Janssen Research & Development, LLC", 
            "last_name": "Janssen Research & Development, LLC Clinical Trial", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Japan: Pharmaceuticals and Medical Devices Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Number of participants affected by adverse events by MedDRA system organ class (SOC) and Preferred term (PT)", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 30 days after the last dose of study medication"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01962532"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Maximum observed plasma concentration of JNJ-42756493", 
                "safety_issue": "No", 
                "time_frame": "Up to Part 2 Cycle 4 Day 1"
            }, 
            {
                "measure": "Minimum observed plasma concentration of JNJ-42756493", 
                "safety_issue": "No", 
                "time_frame": "Up to Part 2 Cycle 4 Day 1"
            }, 
            {
                "measure": "Time correspondent to the maximum observed plasma concentration of JNJ-42756493", 
                "safety_issue": "No", 
                "time_frame": "Up to Part 2 Cycle 4 Day 1"
            }, 
            {
                "measure": "Area under the plasma concentration-time curve from time 0 to 24 hours of JNJ-42756493", 
                "safety_issue": "No", 
                "time_frame": "Up to Part 2 Cycle 4 Day 1"
            }, 
            {
                "measure": "Half-life of JNJ-42756493", 
                "safety_issue": "No", 
                "time_frame": "Up to Part 2 Cycle 4 Day 1"
            }, 
            {
                "measure": "Apparent volume of distribution of JNJ-42756493", 
                "safety_issue": "No", 
                "time_frame": "Up to Part 2 Cycle 4 Day 1"
            }, 
            {
                "measure": "Total clearance of drug of JNJ-42756493", 
                "safety_issue": "No", 
                "time_frame": "Up to Part 2 Cycle 4 Day 1"
            }, 
            {
                "measure": "Accumulation index of JNJ-42756493", 
                "safety_issue": "No", 
                "time_frame": "Up to Part 2 Cycle 4 Day 1"
            }, 
            {
                "measure": "Number of participants with complete response", 
                "safety_issue": "No", 
                "time_frame": "Up to Part 2 Day 84 (Cycle 4, Day 21)"
            }, 
            {
                "measure": "Number of participants with partial response", 
                "safety_issue": "No", 
                "time_frame": "Up to Part 2 Day 84 (Cycle 4, Day 21)"
            }, 
            {
                "measure": "Number of participants with stable disease", 
                "safety_issue": "No", 
                "time_frame": "Up to Part 2 Day 84 (Cycle 4, Day 21)"
            }, 
            {
                "measure": "Number of participants with progressive disease", 
                "safety_issue": "No", 
                "time_frame": "Up to Part 2 Day 84 (Cycle 4, Day 21)"
            }
        ], 
        "source": "Janssen Research & Development, LLC", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Janssen Research & Development, LLC", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}