{
    "clinical_study": {
        "@rank": "46718", 
        "arm_group": [
            {
                "arm_group_label": "vacuum", 
                "arm_group_type": "Experimental", 
                "description": "Vacuum is an instrument that is using for helping delivery when there is no possibility of spontaneous delivery. First report of using vacuum was in 1962 by Solomon for delivery of fetal head. He suggested that using this instrument will lower pressure on fetal head and decrease delivery time (and then decrease fetal hypoxemia). Also it decreases spreading of incision and vascular injury (during manual maneuvers)."
            }, 
            {
                "arm_group_label": "routine manual maneuvers for fetal head extraction", 
                "arm_group_type": "Experimental", 
                "description": "Procedure/Surgery:\nfetal head techniques like fundal pushing, pulling technique or reverse breech extraction"
            }
        ], 
        "brief_summary": {
            "textblock": "The Cesarean Section (C/S) rate from 1970 to 2007 in U.S is 31.8% and in Iran From 2000 to\n      2009 rose to 50-65%. This Surgical Procedure is not without risk. Difficult head Extraction\n      in C/S occur in 1-2% of all deliveries. This study was designed to compare the results of\n      delivery by vacuum in C/S with normal caesarean section."
        }, 
        "brief_title": "Effect of Vacuum on Fetal and Maternal Complications During Difficult Caesarean Section", 
        "completion_date": {
            "#text": "January 2012", 
            "@type": "Actual"
        }, 
        "condition": "Complications; Cesarean Section", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  term pregnant women with cephalic presentation and singleton gestation that had\n             difficult labor and difficult head extraction during caesarean.\n\n        Exclusion Criteria:\n\n          -  Elective cesarean"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "45 Years", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "108", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 1, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01665027", 
            "org_study_id": "SSU-389049"
        }, 
        "intervention": [
            {
                "arm_group_label": "vacuum", 
                "description": "Vacuum is an instrument that is using for helping delivery when there is no possibility of spontaneous delivery. First report of using vacuum was in 1962 by Solomon for delivery of fetal head (12). He suggested that using this instrument will lower pressure on fetal head and decrease delivery time (and then decrease fetal hypoxemia). Also it decreases spreading of incision and vascular injury (during manual maneuvers). Some studies confirmed these results (13, 14) and some others disagreed it (15, 16).\nConsidering with importance of fetal head delivery in a short time during C/S and to decrease maternal complications like lacerations and vascular injuries, this study was designed to compare the results of delivery by vacuum in C/S with routine methods for head extraction during difficult caesarean sections.", 
                "intervention_name": "vacuum", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "routine manual maneuvers for fetal head extraction", 
                "description": "fetal head techniques like fundal pushing, pulling technique or reverse breech extraction", 
                "intervention_name": "routine manual maneuvers for fetal head extraction", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "caesarean section,", 
            "vacuum,", 
            "fetal head extraction,", 
            "maternal complication,", 
            "fetal complication"
        ], 
        "lastchanged_date": "August 14, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Yazd", 
                    "country": "Iran, Islamic Republic of", 
                    "zip": "8916863411"
                }, 
                "name": "Shahid sadoughi University of medical sciences"
            }
        }, 
        "location_countries": {
            "country": "Iran, Islamic Republic of"
        }, 
        "number_of_arms": "2", 
        "other_outcome": {
            "description": "In wei study maternal complication like spreading of uterine incision and cervical rupture was lower in control group (PMID: 11159152). Pelosi et al also concluded that vacuum can lower maternal complications (PMID: 6716375). Mcquinvey et al in 2009 in their study found six patients with spreading incision and 1 case of cervical rupture in routine cesarean section but there was no case of these complications in vacuum group. Of course Bofill et al did not find any different between their groups in this context (PMID: 11110345).", 
            "measure": "maternal complications", 
            "safety_issue": "Yes", 
            "time_frame": "during surgery and first hour after childbirth (after extraction of fetus when surgeon wanted to correct the lesions)"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Iran: shahid sadoughi university of medical sciences and health services.Yazd, Iran"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "August 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "In study was done by Arad et al in 1986, duration between incision and end of delivery was significantly lower in vacuum group that  (PMID: 3735047). Also in study of Dimitrov et al was done prospectively on 19 caesarean with vacuum and 25 caesarean without it, similar results has been reported (PMID: 18756824).", 
            "measure": "Mean duration time between incision and fetal head delivery", 
            "safety_issue": "Yes", 
            "time_frame": "during surgery"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01665027"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Shahid Sadoughi University of Medical Sciences and Health Services", 
            "investigator_full_name": "Behnam Baghianimoghadam", 
            "investigator_title": "shahid sadoughi university of medical sciences and health services, Yazd, Iran", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "description": "Mcquinery et al in 2009 in their study concluded that vacuum have less fetal complications (Mc Quivey RW, Laporte V. Vacuum- Assisted Cesarean Section. International Journal of OB/GYN. 2009; S413-S729.). Wen et al in their study concluded that forceps causes more injuries to head and face while cephal hematoma was higher in using vacuum(PMID: 11159152).", 
            "measure": "fetal complications", 
            "safety_issue": "Yes", 
            "time_frame": "after extraction of fetus and during cleaning of fetus under warmer"
        }, 
        "source": "Shahid Sadoughi University of Medical Sciences and Health Services", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Behnam Baghianimoghadam", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2010", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }
}