{
    "clinical_study": {
        "@rank": "14940", 
        "acronym": "PATH-MOD", 
        "arm_group": [
            {
                "arm_group_label": "Treatment-as-usual", 
                "arm_group_type": "No Intervention", 
                "description": "Treatment-as-usual, with no active intervention or follow-up. TAU patients will have readmission events monitored over the six-month interval by the study RA via periodic chart reviews and updates from their clinicians"
            }, 
            {
                "arm_group_label": "Mental Health Telemetry (MHT)", 
                "arm_group_type": "Experimental", 
                "description": "Patients in the MHT group will be encouraged to provide daily symptom self-reports using MHT. MHT patients will also have readmission events monitored over the six-month interval by the study RA via periodic chart reviews and updates from their clinicians"
            }
        ], 
        "brief_summary": {
            "textblock": "Mood disorders -- major depression, bipolar disorder, and dysthymia -- frequently recur;\n      they affect one in four people during their lives.  At Sunnybrook, 75% of inpatient\n      admissions are due to mood disorders.  Mental health telemetry (MHT) lets patients in the\n      community use cell phones to track the severity of their mood symptoms over time, and\n      enables clinicians to view these symptom ratings in real-time.  Evidence suggests that MHT\n      is better for detecting exacerbations of illness earlier than standard clinical practice\n      alone.  In this study, we will assess if MHT can reduce re-hospitalization rates in\n      previously-hospitalized patients with mood disorders."
        }, 
        "brief_title": "Using Mental Health Telemetry to Predict Relapse and Re-hospitalization in Mood Disorders", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Major Depressive Disorder", 
            "Bipolar Disorder", 
            "Dysthymia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Bipolar Disorder", 
                "Depressive Disorder", 
                "Depression", 
                "Dysthymic Disorder", 
                "Depressive Disorder, Major", 
                "Mood Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "The mood disorders (major depressive disorder, bipolar disorder, and dysthymia) are a\n      significant public health issue: mood disorders affect approximately one in four people\n      during their lives; in total, over 8 million Canadians are affected by mood disorders,\n      costing the economy over $6 billion annually. Mood disorders are generally recurrent:\n      approximately 50% of cases of major depressive disorder will relapse at least once; 15% will\n      run a chronic course. With bipolar disorder, a chronic course of episodes of depression\n      and/or mania intermixed with episodes of normal mood is typical. At Sunnybrook (SHSC), 75%\n      of inpatient mental health admissions are due to mood disorders.  Clinically, with mood\n      disorders, earlier recognition of symptom changes in patients provides greater potential for\n      early intervention and suppression of relapses, which in turn leads to reduced outpatient\n      resource utilization, fewer Emergency Department visits, and fewer readmissions.\n\n      Ecological momentary assessment (EMA), a body of work developed in the late 90s and early\n      00's, focuses on using data collected from subjects living their daily lives in their\n      natural environments using minimally invasive techniques to improve the quality of the data\n      collected. Mental health telemetry (MHT) is an evolution of EMA. MHT was developed here at\n      Sunnybrook in partnership with the Faculty of Medicine at the University of Toronto; it uses\n      wirelessly networked handheld computers - typically, cell phones - to collect self-report\n      data on symptoms of illness and then transmit it in real-time to a central database.\n      Principal advantages of MHT over EMA include (i) the ability to time- and date-stamp data,\n      thus eliminating retrospective record completion, and (ii) the ability to observe and\n      monitor data flow in real-time, without having to wait for participants to upload or deliver\n      the data (e.g., at their next doctors' appointment).\n\n      MHT has been used to collect rich sets of longitudinal self-report ratings from patients\n      while they live their daily lives in the community; populations studied include adults with\n      depression, premenstrual syndrome, and bipolar disorder (for as long as 18 months), as well\n      as teens with mood swings (for as long as nine months). Adherence to daily (or more\n      frequent) symptom reporting using MHT in these studies has been very good, with adherence\n      rates of 75±5 % over the duration of the studies.\n\n      MHT has considerable potential to reduce rates of inpatient re-hospitalization for mood\n      disorders.  EMA methods have previously shown to be superior to standard patient follow-ups\n      for detecting medication response in depression14 or days ill in bipolar disorder18. While\n      numerous previous studies have looked at general patterns of recurrence and prognostic\n      factors in the long-term course of major depressive disorder4;23;24;27 and bipolar disorder,\n      none have looked at using EMA or MHT data to monitor for signs of imminent relapse in\n      individual cases. The rich data stream provided by MHT will allow us to do this for the\n      first time, similar to how ECG telemetry is routinely used for diagnostic and prognostic\n      purposes. Doing so will enable clinicians to trigger early community- or outpatient-based\n      interventions, thus reducing the likelihood of relapse and / or hospitalization.\n\n      One limitation of the MHT studies to-date has been the platform-specific nature of the MHT\n      systems used: rather than using platform-independent software, the systems deployed to date\n      have been custom-created for specific cell-phone platforms (e.g., the Kyocera pdQ 1900, the\n      Palm Treo family of SmartPhones, or the Motorola QA30).  As a result, until now, MHT has\n      been limited use by participants in research studies who were provided with a\n      research-funded cell phone.\n\n      Therefore, to explore the feasibility of using MHT to reduce re-hospitalization in patients\n      with diagnosed mood disorders, we will:\n\n        1. Upgrade our existing patient MHT software (for recording MHT) to a web-based platform,\n           thus removing all hardware dependency from MHT and allowing anyone who has a\n           web-capable cell phone to use MHT essentially without cost;\n\n        2. Upgrade our existing clinician PATH software  (for viewing patients' MHT), optimizing\n           its user interface to make it easy for clinicians to rapidly and effectively visualize\n           their patients' telemetry;\n\n        3. Distribute clinician PATH software to interested clinicians within the SHSC Department\n           of Psychiatry, to enable clinicians to receive daily, patient-generated, quantitative\n           symptom severity ratings as well as medication adherence and side-effect reports from\n           their patients.  (Clinicians will use this information in collaboration with their\n           patients to aid in monitoring patients' mental status over the course of this study.)\n\n        4. Distribute patient MHT software to a random sample of patients with a mood disorder\n           being discharged from Sunnybrook's inpatient mental health ward (F2) over the duration\n           of the study; then,\n\n        5. Compare re-hospitalization rates of MHT users over a 6 month period to a control group\n           of similar patients not using MHT."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosed DSM-IV mood disorder\n\n          -  Long-term follow-up at Sunnybrook\n\n          -  At least two lifetime hospitalizations for mood disorders at the time of recruitment\n\n          -  Own a web-enabled cell phone,\n\n          -  Be willing to start or continue with mood journaling using either MHT or some other\n             platform / medium\n\n          -  Be able to be successfully trained to use MHT,\n\n          -  Have provided informed consent to participate,\n\n          -  Have a clinician in the Department of Psychiatry at Sunnybrook who is providing the\n             majority of their mental health care and is participating in this study,\n\n          -  In the case of participants under the age of 18 years, have the assent of at least\n             one custodial parent and / or legal guardian\n\n        Exclusion Criteria:\n\n        -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "14 Years"
        }, 
        "enrollment": {
            "#text": "140", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01882608", 
            "org_study_id": "107-2012"
        }, 
        "intervention": {
            "arm_group_label": "Mental Health Telemetry (MHT)", 
            "description": "Ecological momentary assessment (EMA) focuses on using data collected from subjects living their daily lives in their natural environments using minimally invasive techniques to improve the quality of the data collected. MHT is an evolution of EMA. MHT was developed at Sunnybrook in partnership with the  University of Toronto; it uses cell phones to collect self-report data on symptoms of illness and then transmit it in real-time to a central database. Principal advantages of MHT over EMA include the ability to time- and date-stamp data, thus eliminating retrospective record completion, and the ability to observe and monitor data flow in real-time, without having to wait for participants to upload or deliver the data (e.g., at their next doctors' appointment).", 
            "intervention_name": "Mental Health Telemetry (MHT)", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "psychiatry", 
            "mental health", 
            "mood disorders", 
            "mood diaries", 
            "electronic diaries", 
            "cell phones", 
            "software", 
            "mental health telemetry", 
            "ecological momentary assessment"
        ], 
        "lastchanged_date": "November 3, 2013", 
        "link": {
            "description": "Centre for Mobile Computing in Mental Health", 
            "url": "http://sunnybrook.ca/research/content/?page=sri-groups-cmcmh-home"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Toronto", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "M4N 3M5"
                }, 
                "name": "Sunnybrook Health Sciences Centre"
            }, 
            "investigator": [
                {
                    "last_name": "David M Kreindler, B.Sc.,MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Anthony J Levitt, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Using Mental Health Telemetry to Predict Relapse and Re-hospitalization in Mood Disorders", 
        "overall_contact": {
            "email": "tasmia.hai@sunnybrook.ca", 
            "last_name": "Tasmia Hai, B.Sc.", 
            "phone": "416-528-0396"
        }, 
        "overall_contact_backup": {
            "email": "david.kreindler@sunnybrook.ca", 
            "last_name": "David M Kreindler, B.Sc., M.D.", 
            "phone": "416-480-5225"
        }, 
        "overall_official": {
            "affiliation": "Sunnybrook Health Sciences Centre", 
            "last_name": "David M Kreindler, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Re-hospitalization rate", 
            "safety_issue": "No", 
            "time_frame": "Six months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01882608"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Sunnybrook Health Sciences Centre", 
            "investigator_full_name": "Dr. David Kreindler", 
            "investigator_title": "Staff Physician", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Rate of recurrence of clinical episode of mood disorders", 
                "measure": "Relapse rate", 
                "safety_issue": "No", 
                "time_frame": "Six months"
            }, 
            {
                "description": "Proportion of eligible patients who agree to participate", 
                "measure": "Participation rate", 
                "safety_issue": "No", 
                "time_frame": "At baseline"
            }, 
            {
                "description": "Percent of patients using MHT relative to number of eligible patients", 
                "measure": "Uptake rate", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "Mean number of MHT reports generated per day among MHT users", 
                "measure": "Reporting rate", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "source": "Sunnybrook Health Sciences Centre", 
        "sponsors": {
            "collaborator": {
                "agency": "Sunnybrook Health Sciences Centre", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Dr. David Kreindler", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}