{
    "clinical_study": {
        "@rank": "102492", 
        "arm_group": [
            {
                "arm_group_label": "Gastric bypass surgery, hypoglycemia", 
                "arm_group_type": "Experimental", 
                "description": "Subjects with previous gastric bypass surgery (more then 1 year ago) and symptomatic hypoglycemia according to Whipples triade. These subjects will undergo an oral glucose tolerance test (OGGT), an isoglycemic intravenous glucose infusion (IIGI) and a 300 kcal liquid mixed meal. They will furthermore undergo two additional liquid mixed meal; one with concomitant treatment with synthetic Exendin 9-39 and another with treatment with Octreotide. All tests will be separated by at least one week."
            }, 
            {
                "arm_group_label": "Gastric bypass surgery, asymptomatic", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects with previous gastric bypass surgery (more then 1 year ago) without any signs of hypoglycemia. These subjects will undergo an oral glucose tolerance test (OGGT), an isoglycemic intravenous glucose infusion (IIGI) and a 300 kcal liquid mixed meal."
            }, 
            {
                "arm_group_label": "Sleeve-gastrectomi", 
                "arm_group_type": "Sham Comparator", 
                "description": "Subjects with previous sleeve-gastrectomi (more then 1 year ago) regardless of signs of hypoglycemia or not. These subjects will undergo an oral glucose tolerance test (OGGT), an isoglycemic intravenous glucose infusion (IIGI) and a 300 kcal liquid mixed meal."
            }, 
            {
                "arm_group_label": "Controls", 
                "arm_group_type": "Other", 
                "description": "Healthy non-operated control subjects, matched on BMI, age and sex. These subjects will undergo an oral glucose tolerance test (OGGT), an isoglycemic intravenous glucose infusion (IIGI) and a 300 kcal liquid mixed meal."
            }
        ], 
        "brief_summary": {
            "textblock": "With increasing rates of obesity the number of anti-obesity operations performed is\n      increasing; one of the most common is gastric bypass. Anti-obesity surgery ameliorates\n      diabetes and several other serious comorbidities, but bariatric surgery is also associated\n      with medical and nutritional complications.\n\n      Post-gastric bypass hyperinsulinemic hypoglycemia is a relative rare but serious\n      complication often seen months to years after gastric bypass surgery. The patients\n      experience neuroglycopenic symptoms (eg. inability to concentrate, weakness, altered mental\n      status, loss of consciousness).\n\n      The purpose of this study is to determine whether glucagon-like peptide-1 (GLP-1)or other\n      enteropancreatic factors (eg. gastric emptying rate) are responsible for the excessed\n      insulin secretion seen in some patients after bariatric surgery."
        }, 
        "brief_title": "Etiology, Assessment and Treatment of Post-gastric Bypass Severe Hypoglycemia", 
        "completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Obesity", 
            "Hypoglycemia", 
            "Surgery"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hypoglycemia", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "The increasing prevalence of obesity has led to parallel increase in bariatric surgery.\n      Sustained weight reductions of up to 50 % of excess body weight are achieved in the majority\n      of patients, and bariatric surgery is more effective in producing sustained weight loss.\n      Another remarkable effect of bariatric surgery, especially Roux-en-Y gastric bypass (RYGB),\n      is the profound and durable resolution of clinical manifestations of type 2 diabetes.\n      Despite the favorable effects of bariatric surgery on obesity-associated morbidity and\n      mortality, there has been mounting concerns about severe hypoglycemia associated with\n      Roux-en-Y gastric bypass surgery.\n\n      This is an increasingly recognized condition characterized by neuroglycopenia and\n      inappropriately elevated insulin concentrations. The patients experience autonomic symptoms\n      with tremor, palpitation, sweating and hunger, and symptoms of neuroglycopenia such as\n      inability to concentrate, weakness, drowsiness and behavioral changes. One issue\n      complicating the characterization of post-gastric bypass surgery is that patients who have\n      undergone bariatric surgery typically experience numerous post-prandial symptoms including\n      the \"dumping syndrome\", which may be part of a continuum of post-gastric bypass\n      hypoglycemia. We know that affected individuals have exaggerated insulin and glucagon-like\n      peptide-1 response to meal consumption compared with asymptomatic individuals with prior\n      gastric bypass surgery.\n\n      Ten patients with recurrent hypoglycemia events, including the presence of Whipple's triad,\n      following gastric bypass surgery will participate in this study. Ten asymptomatic subjects\n      with previous gastric bypass surgery and 10 control subjects with normal glucose tolerance\n      and no prior gastrointestinal surgery will be recruited. Ten subjects with prior\n      sleeve-gastrectomi will also participate in order to see if this operation is more\n      beneficial in avoiding post-gastric bypass hypoglycemia.\n\n      Pre- and postprandial hormone levels and insulin secretion rates in response to 50 mg oral\n      glucose tolerance test (OGTT), isoglycemic intravenous glucose infusion (IIGI) and 300 kcal\n      liquid mixed meal will be measured in 3 different days separated by an interval of at least\n      1 week. These tests will be performed to see how the response to intravenous versus per oral\n      glucose stimulation differ in the four different groups in regard to biomedical markers and\n      symptoms of hypoglycemia.\n\n      All participants will wear Continuous Glucose Monitoring (CGM) for at least 5 days. During\n      this period of time the subjects will be asked to come to the laboratory on two separate\n      days to receive a high-carbohydrate meal and a low-carbohydrate meal respectively. The\n      ingestion of the will be followed by three hours blood glucose measurements along with the\n      CGM. The purpose of these test are to see the different response in glucose depending on the\n      composition of the meal ingested, and to see whether CGM is reliably especially for\n      measuring low levels of glucose.\n\n      The subjects with recurrent hypoglycemia events following gastric bypass surgery will\n      receive the liquid mixed meal three times separated by at least one week; first as described\n      earlier without receiving any drug and afterwards receiving either Exendin 9-39 (a specific\n      GLP-1 receptor antagonist) or a Octreotid (Somatostatin analog). The purpose of these tests\n      are to test the hypothesis that gastric bypass surgery associated hyperinsulinemic\n      hypoglycemia is mediated by increased GLP-1 actions. Furthermore we use the somatostatin\n      analog to test whether an inhibition of other gastroenteropancreatic hormones and a delay in\n      gastric emptying of solids will change the glucose-insulin metabolism. To evaluate the\n      impact of these pharmacologically interventions on gastric emptying rate we use\n      acetaminophen absorption test.\n\n      Aim:\n\n        1. Is GLP-1 or other gastroenteropancreatic hormones pathophysiologically involved in the\n           development of post-gastric bypass hyperinsulinemic hypoglycemia?\n\n        2. To investigate whether CGM can be used to diagnose hypoglycemia after gastric bypass\n           surgery?\n\n        3. Which nutritional and pharmacological options do we have in managing the treatment of\n           this condition?"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male/female\n\n          -  Legally competent (habil)\n\n          -  Age 20-65 years\n\n          -  Speak and understand Danish\n\n          -  Written consent\n\n          -  Investigators verification of suitability\n\n        Exclusion Criteria:\n\n          -  Heart, liver or kidney disease\n\n          -  Treatment with Cortisol\n\n          -  Current treatment with antidiabetic medication\n\n          -  Epilepsy\n\n          -  Abuse/addiction to drugs"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01865760", 
            "org_study_id": "1-16-02-138-13"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Gastric bypass surgery, hypoglycemia", 
                    "Gastric bypass surgery, asymptomatic", 
                    "Sleeve-gastrectomi", 
                    "Controls"
                ], 
                "description": "At baseline subjects will consume 50 g glucose dissolved in water in 10 minutes", 
                "intervention_name": "Oral Glucose tolerance test (OGGT)", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": [
                    "Gastric bypass surgery, hypoglycemia", 
                    "Gastric bypass surgery, asymptomatic", 
                    "Sleeve-gastrectomi", 
                    "Controls"
                ], 
                "description": "The IIGI will be performed using a sterile 20 % wt/vol glucose infusion. The infusion rate will be adjusted, aiming at a duplication of the plasma glucose profile determined in the corresponding OGGT.", 
                "intervention_name": "Isoglycemic intravenous glucose infusion (IIGI)", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Gastric bypass surgery, hypoglycemia", 
                    "Gastric bypass surgery, asymptomatic", 
                    "Sleeve-gastrectomi", 
                    "Controls"
                ], 
                "description": "At baseline subject will consume the liquid mixed meal in 10 minutes", 
                "intervention_name": "Liquid mixed meal", 
                "intervention_type": "Dietary Supplement", 
                "other_name": "Liquid mixed meal containing carbohydrate, fat and proteins"
            }, 
            {
                "arm_group_label": "Gastric bypass surgery, hypoglycemia", 
                "description": "At baseline subjects will receive Octreotid 100 µg subcutaneous", 
                "intervention_name": "Octreotide", 
                "intervention_type": "Drug", 
                "other_name": "Somatostatin analogue"
            }, 
            {
                "arm_group_label": "Gastric bypass surgery, hypoglycemia", 
                "description": "At baseline subjects will receive a liquid mixed meal and iv bolus infusion of Exendin(9-39) 43.000 pmol/kg followed by a continuous infusion of 900 pmol/kg/min in the next 5 hours", 
                "intervention_name": "Synthetic Exendin 9-39", 
                "intervention_type": "Drug", 
                "other_name": "Glucagon-Like Peptide 1 receptor antagonist"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Glucagon", 
                "Somatostatin", 
                "Glucagon-Like Peptide 1", 
                "Octreotide"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Glucagon like peptide 1", 
            "Insulin secretion", 
            "Hypoglycemia"
        ], 
        "lastchanged_date": "August 19, 2013", 
        "location": {
            "contact": {
                "email": "joanni@rm.dk", 
                "last_name": "Joan Bach Nielsen, Dr", 
                "phone": "0045+24818454"
            }, 
            "facility": {
                "address": {
                    "city": "Aarhus C", 
                    "country": "Denmark", 
                    "zip": "8000"
                }, 
                "name": "Department of Endocrinology, Aarhus University Hospital"
            }, 
            "investigator": {
                "last_name": "Joan Bach Nielsen, MD", 
                "role": "Sub-Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_arms": "4", 
        "official_title": "Incidence of Medical and Nutritional Complications After Bariatric Surgery, Especially Focusing on Assessment and Treatment of Severe Hypoglycemia", 
        "overall_contact": {
            "email": "joanni@rm.dk", 
            "last_name": "Joan Bach Nielsen, MD", 
            "phone": "0045+ 24818454"
        }, 
        "overall_official": {
            "affiliation": "The department of Endokrinology, Aarhus University Hospital", 
            "last_name": "Bjørn Richelsen, Professor", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Denmark: Danish Dataprotection Agency", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Changes in biomedical markers (eg. blood glucose) in response to a liquid meal.", 
            "safety_issue": "No", 
            "time_frame": "Baseline 30 minutes and just before meal ingestion. Biomedical markers will be monitored continuously in 5 hours after meal ingestion"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01865760"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "We will evaluate the degree of hypoglycemia by the following parameters:\npercent time spent per dag with hypoglycemia (glucose ≤ 3,89 mmol/L)\nexcursions during which interstitial glucose will fall below 3,89 mmol/l per day\naverage minimum interstitial glucose values", 
            "measure": "Continuous Glucose Monitoring as an indicator of post-gastric bypass hypoglycemia", 
            "safety_issue": "No", 
            "time_frame": "Monitoring for five days"
        }, 
        "source": "University of Aarhus", 
        "sponsors": {
            "collaborator": {
                "agency": "Region MidtJylland Denmark", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Aarhus", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Pharmacodynamics Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}