{
    "clinical_study": {
        "@rank": "20069", 
        "arm_group": [
            {
                "arm_group_label": "Drug Only", 
                "arm_group_type": "Experimental", 
                "description": "psilocybin dose manipulation as described in the protocol"
            }, 
            {
                "arm_group_label": "Cognitive/Behavioral Tasks Only", 
                "arm_group_type": "No Intervention"
            }, 
            {
                "arm_group_label": "Imaging Only", 
                "arm_group_type": "No Intervention"
            }
        ], 
        "brief_summary": {
            "textblock": "This is a pilot study to finalize methods for a larger study being planned for the future.\n      This research is being done to characterize performance of tasks, brain functioning, and the\n      effects of psilocybin in individuals with a long-term meditation practice.\n\n      There are three different parts of the pilot study:\n\n        1. Effects of psilocybin on psychological function: This version of the pilot study will\n           involve 1 or 2 day-long psilocybin sessions, and several meetings and data assessment\n           visits. You will make a total of about 5 to 10 visits to our research unit (the BPRU on\n           the Johns Hopkins Bayview Campus).\n\n        2. Performance on behavioral and cognitive tasks: This version of the pilot study will\n           involve completing various behavioral and cognitive tasks at our research unit.  You\n           will make a total of about 1-10 visits to our research unit (the BPRU on the Johns\n           Hopkins Bayview Campus).\n\n        3. Brain functioning: This version of the study will involve 1 to 3 brain imaging (MRI)\n           measurements. You will make a total of about 2 to 5 visits to our research unit (the\n           BPRU on the Johns Hopkins Bayview Campus). The MRI measurements will be taken at the\n           F.M. Kirby Research Center at the Kennedy Krieger Institute (across the street from the\n           Johns Hopkins Hospital).\n\n      People who are between the ages of 25 and 80 years old, who have a current, regular\n      meditation practice, and who meet the medical requirements may join."
        }, 
        "brief_title": "Pilot Study: Effects of Psilocybin on Behavior, Psychology and Brain Function in Long-term Meditators", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Actual"
        }, 
        "condition": [
            "Psilocybin", 
            "Hallucinogens", 
            "Pharmacologic Actions", 
            "Central Nervous System Agents", 
            "Therapeutic Uses", 
            "Psychotropic Drugs"
        ], 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  25 to 80 years old\n\n          -  Have given written informed consent\n\n          -  Have some college-level education (college degree preferred)\n\n          -  Be healthy and psychologically stable as determined by screening for medical and\n             psychiatric problems via a personal interview, a medical questionnaire, a physical\n             examination, an electrocardiogram (ECG), and routine medical blood and urinalysis\n             laboratory tests\n\n          -  Agree to consume approximately the same amount of caffeine-containing beverage (e.g.,\n             coffee, tea) that he/she consumes on a usual morning, before arriving at the research\n             unit on the mornings of drug session days. If the participant does not routinely\n             consume caffeinated beverages, he/she must agree not to do so on session days.\n\n          -  Agree to refrain from using any psychoactive drugs, including alcoholic beverages and\n             nicotine, within 24 hours of each drug administration. The exception is caffeine.\n             Participants will be required to be non-smokers.\n\n          -  Agree not to take any PRN medications on the mornings of drug sessions\n\n          -  Agree not to take sildenafil (Viagra®), tadalafil, or similar medications within 72\n             hours of each drug administration.\n\n          -  Agree that for one week before each drug session, he/she will refrain from taking any\n             nonprescription medication, nutritional supplement, or herbal supplement except when\n             approved by the study investigators. Exceptions will be evaluated by the study\n             investigators and will include acetaminophen, non-steroidal anti-inflammatory drugs,\n             and common doses of vitamins and minerals.\n\n        Exclusion Criteria:\n\n          -  Women who are pregnant (as indicated by a positive urine pregnancy test assessed at\n             intake and before each drug session) or nursing; women who are of child-bearing\n             potential and sexually active who are not practicing an effective means of birth\n             control.\n\n          -  Cardiovascular conditions: coronary artery disease, stroke, angina, uncontrolled\n             hypertension, a clinically significant ECG abnormality (e.g., atrial fibrillation),\n             or TIA in the past year\n\n          -  Epilepsy with history of seizures\n\n          -  Insulin-dependent diabetes; if taking oral hypoglycemic agent, then no history of\n             hypoglycemia\n\n          -  Currently taking psychoactive prescription medication on a regular (e.g., daily)\n             basis\n\n          -  Currently taking on a regular (e.g., daily) basis any medications having a primary\n             centrally-acting pharmacological effect on serotonin neurons or medications that are\n             MAO inhibitors.  For individuals who have intermittent or PRN use of such\n             medications, psilocybin sessions will not be conducted until at least 5 half-lives of\n             the agent have elapsed after the last dose.\n\n          -  More than 20% outside the upper or lower range of ideal body weight according to\n             Metropolitan Life height and weight table\n\n        Psychiatric Exclusion Criteria:\n\n          -  Current or past history of meeting DSM-IV criteria for Schizophrenia, Psychotic\n             Disorder (unless substance-induced or due to a medical condition), or Bipolar I or II\n             Disorder\n\n          -  Current or past history within the last 5 years of meeting DSM-IV criteria for\n             alcohol or drug dependence (excluding caffeine and nicotine) or severe major\n             depression\n\n          -  Have a first or second-degree relative with Schizophrenia, Psychotic Disorder (unless\n             substance induced or due to a medical condition), or Bipolar I or II Disorder\n\n          -  Has a psychiatric condition judged to be incompatible with establishment of rapport\n             or safe exposure to psilocybin\n\n        fMRI Exclusion Criteria:\n\n          -  Head trauma\n\n          -  Claustrophobia\n\n          -  Cardiac pacemaker\n\n          -  Implanted cardiac defibrillator\n\n          -  Aneurysm brain clip\n\n          -  Inner ear implant\n\n          -  Artificial heart valve (last 6 weeks)\n\n          -  Prior history as a metal worker and/or certain metallic objects in the body"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "80 Years", 
            "minimum_age": "25 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01988311", 
            "org_study_id": "NA_00047665"
        }, 
        "intervention": {
            "arm_group_label": "Drug Only", 
            "description": "dose manipulation as described in the protocol", 
            "intervention_name": "psilocybin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Central Nervous System Agents", 
                "Psilocybine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Psilocybin", 
            "Hallucinogens", 
            "Pharmacologic Actions", 
            "Central Nervous System Agents", 
            "Therapeutic Uses", 
            "Psychotropic Drugs"
        ], 
        "lastchanged_date": "May 19, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21224"
                }, 
                "name": "Behavioral Pharmacology Research Unit, Johns Hopkins Bayview Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Pilot Study: Effects of Psilocybin on Behavior, Psychology and Brain Function in Long-term Meditators", 
        "overall_official": {
            "affiliation": "Johns Hopkins University", 
            "last_name": "Roland R Griffiths, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Measures changes in spirituality, personal well-being, relationships, and emotions.", 
                "measure": "Persisting Effects Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "8 weeks post session"
            }, 
            {
                "description": "Measures subjective experience associated with classical mystical experiences.", 
                "measure": "Hood Mysticism Scale", 
                "safety_issue": "No", 
                "time_frame": "End of session day"
            }, 
            {
                "description": "Measures subjective experience associated with classical mystical experiences.", 
                "measure": "States of Consciousness Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "End of session day"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01988311"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Johns Hopkins University", 
            "investigator_full_name": "Roland Griffiths", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Johns Hopkins University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Johns Hopkins University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Pharmacodynamics Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}