{
    "clinical_study": {
        "@rank": "33323", 
        "arm_group": [
            {
                "arm_group_label": "Vitamin E", 
                "arm_group_type": "Active Comparator", 
                "description": "Oral Vitamin E 300mg, qd, for 24 weeks"
            }, 
            {
                "arm_group_label": "Atorvastatin", 
                "arm_group_type": "Experimental", 
                "description": "Oral atorvastatin 20mg, qd, for 24 weeks"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of the study is to compare the impact of atorvastatin 20mg qd and Vitamin E\n      300mg qd therapy on liver fat content in patients with type 2 diabetes associated with high\n      LDL-C and non-alcoholic fatty liver disease."
        }, 
        "brief_title": "Atorvastatin Versus Vitamin E in Treatment of Non-alcoholic Fatty Liver Disease", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Fatty Liver", 
            "Dyslipidemias", 
            "Diabetes Mellitus"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Fatty Liver", 
                "Liver Diseases", 
                "Dyslipidemias"
            ]
        }, 
        "detailed_description": {
            "textblock": "Previous studies have preliminary proven the safety and efficacy of atorvastatin tablets in\n      the treatment of Non-alcoholic fatty liver disease (NAFLD).However, the sample size of these\n      studies is small and most studies use B-ultrasound or CT for semi-quantitative determination\n      of liver fat content. The defects of evaluation methods seriously affect the accuracy of the\n      studies. Also, antioxidant agents have been proposed as a potentially effective treatment.\n      Vitamin E is a potent antioxidant compound, which has been tested in pediatric NAFLD because\n      of the absence of side effects. Conflicting results have been reported in clinical trials,\n      both in children and in adults. The project intends to adopt advanced proton magnetic\n      resonance spectroscopy (1H-MRS) to non-invasively and precisely determine liver fat content\n      and understand the change in liver fat content before and after the treatment with\n      atorvastatin tablets or Vitamin E in NAFLD patients with abnormal lipid metabolism and type\n      2 diabetes. We also intend to compare the therapeutic effects of atorvastatin and Vitamin E\n      in the treatment of NAFLD."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Sign informed consent before involvement in any trial-related activity (trial-related\n             activity refers to measures that will not be adopted during the normal treatment of\n             patients).\n\n          2. Male or female, 18 years ≤ age ≤ 70 years.\n\n          3. Type 2 diabetes (already diagnosed or oral glucose tolerance test(OGTT) tested and\n             found complying with the 2003 ADA diagnostic criteria for diabetes).\n\n          4. Patients with non-alcoholic fatty liver disease, MRS measurement of liver fat\n             content> 10%.\n\n          5. Without taking any lipid-lowering drugs or Vitamin E in 3 months before enrollment.\n\n          6. LDL-C ≥ 2.6mmol/L.\n\n          7. No heavy drinking history (alcohol intake: male < 20g/d, female < 10g/d).\n\n          8. HBsAg (-), HCV-Ab (-).\n\n          9. 18.5 kg/m2 ≤ BMI ≤ 40kg/m2\n\n        Exclusion Criteria:\n\n          1. Liver, renal dysfunction (ALT or AST is 2.5 times higher than the upper limit of\n             normal, or total bilirubin(TB) is 1.5 times higher than the upper limit of normal, or\n             Cr ≥ 115μmol/L).\n\n          2. Muscle enzyme is 2 times higher than normal.\n\n          3. Type 1 diabetes, gestational diabetes, or other special types of diabetes.\n\n          4. Has not used drugs that may affect the liver fat content, such as glucocorticoids and\n             thyroxine within one month before and during the trial.\n\n          5. With hypothyroidism, hypothalamic-pituitary dysfunction, sleep apnea syndrome,\n             acanthosis nigricans, polycystic ovary syndrome, psoriasis, colorectal adenomas\n             polyps and other diseases that NAFLD is easily associated with.\n\n          6. Previous history of chronic viral hepatitis, autoimmune liver disease, drug-induced\n             liver disease and other liver diseases caused by genetic factors.\n\n          7. Severe uncontrolled hypertension (treated, sitting resting systolic blood pressure ≥\n             180 mmHg and/or diastolic blood pressure ≥ 100mmHg).\n\n          8. Pregnancy, breastfeeding, planned pregnancy, or failure to take adequate\n             contraceptive measures (contraception measures include sterilization, intrauterine\n             device(IUD), oral contraceptives and consistent condom use).\n\n          9. With intellectual, psychological or language barriers, so that the subjects cannot\n             fully understand or cooperate with the study.\n\n         10. Any circumstances that may affect the implementation or results of the study.\n\n         11. Class III or Class IV heart disease by New York Heart Association(NYHA)\n             classification, unstable angina or attack of myocardial infarction in recent 6\n             months."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 31, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01720719", 
            "org_study_id": "WS2334187"
        }, 
        "intervention": [
            {
                "arm_group_label": "Atorvastatin", 
                "description": "Oral atorvastatin 20mg, qd, for 24 weeks", 
                "intervention_name": "atorvastatin", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Vitamin E", 
                "description": "Oral Vitamin E 300mg, qd, for 24 weeks", 
                "intervention_name": "Vitamin E", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Vitamin E", 
                "Alpha-Tocopherol", 
                "Tocopherols", 
                "Tocotrienols", 
                "Vitamins", 
                "Atorvastatin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Non-alcoholic Fatty Liver Disease", 
            "Dyslipidemias", 
            "Diabetes Mellitus", 
            "atorvastatin", 
            "Vitamin E"
        ], 
        "lastchanged_date": "July 17, 2013", 
        "location": {
            "contact": {
                "email": "gao.xin@zs-hospital.sh.cn", 
                "last_name": "Xin Gao, doctor", 
                "phone": "862164041990", 
                "phone_ext": "8021"
            }, 
            "contact_backup": {
                "email": "yan.hongmei@zs-hospital.sh.cn", 
                "last_name": "Hongmei Yan, doctor", 
                "phone": "13761666976"
            }, 
            "facility": {
                "address": {
                    "city": "Shanghai", 
                    "country": "China", 
                    "state": "Shanghai", 
                    "zip": "200032"
                }, 
                "name": "Department of Endocrinology and Metabolism, Zhongshan Hospital, Fudan University"
            }, 
            "investigator": [
                {
                    "last_name": "Xin Gao, doctor", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "hongmei Yan, doctor", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Mingfeng Xia, doctor", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "2", 
        "official_title": "An Randomized Open Label Trial on the Impact of 24 Weeks of Atorvastatin Therapy on Liver Fat Content and Abdominal Fat Content in Patients With Type 2 Diabetes Combined With High LDL-C and Non-alcoholic Fatty Liver Disease", 
        "overall_contact": {
            "email": "gao.xin@zs-hospital.sh.cn; happy20061208@126.com", 
            "last_name": "Xin Gao, doctor", 
            "phone": "862164041990", 
            "phone_ext": "8021"
        }, 
        "overall_contact_backup": {
            "email": "yan.hongmei@zs-hospital.sh.cn", 
            "last_name": "Hongmei Yan, doctor", 
            "phone": "13761666976"
        }, 
        "overall_official": {
            "affiliation": "Department of Endocrinology and Metabolism, Zhongshan Hospital, Fudan University", 
            "last_name": "Xin Gao, doctor", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "China: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "MRS (magnetic resonance spectroscopy analysis): liver fat content (%).", 
            "measure": "Liver fat content(%)", 
            "safety_issue": "No", 
            "time_frame": "24 weeks"
        }, 
        "reference": [
            {
                "PMID": "11961152", 
                "citation": "Angulo P. Nonalcoholic fatty liver disease. N Engl J Med. 2002 Apr 18;346(16):1221-31. Review."
            }, 
            {
                "PMID": "17277038", 
                "citation": "Targher G, Bertolini L, Padovani R, Rodella S, Tessari R, Zenari L, Day C, Arcaro G. Prevalence of nonalcoholic fatty liver disease and its association with cardiovascular disease among type 2 diabetic patients. Diabetes Care. 2007 May;30(5):1212-8. Epub 2007 Feb 2."
            }, 
            {
                "PMID": "16336439", 
                "citation": "Fan JG, Zhu J, Li XJ, Chen L, Lu YS, Li L, Dai F, Li F, Chen SY. Fatty liver and the metabolic syndrome among Shanghai adults. J Gastroenterol Hepatol. 2005 Dec;20(12):1825-32."
            }, 
            {
                "PMID": "17690317", 
                "citation": "Kotronen A, Yki-Järvinen H. Fatty liver: a novel component of the metabolic syndrome. Arterioscler Thromb Vasc Biol. 2008 Jan;28(1):27-38. Epub 2007 Aug 9. Review."
            }, 
            {
                "PMID": "10905483", 
                "citation": "Ryysy L, Häkkinen AM, Goto T, Vehkavaara S, Westerbacka J, Halavaara J, Yki-Järvinen H. Hepatic fat content and insulin action on free fatty acids and glucose metabolism rather than insulin absorption are associated with insulin requirements during insulin therapy in type 2 diabetic patients. Diabetes. 2000 May;49(5):749-58."
            }, 
            {
                "PMID": "12107194", 
                "citation": "Seppälä-Lindroos A, Vehkavaara S, Häkkinen AM, Goto T, Westerbacka J, Sovijärvi A, Halavaara J, Yki-Järvinen H. Fat accumulation in the liver is associated with defects in insulin suppression of glucose production and serum free fatty acids independent of obesity in normal men. J Clin Endocrinol Metab. 2002 Jul;87(7):3023-8."
            }, 
            {
                "PMID": "16463046", 
                "citation": "Adiels M, Taskinen MR, Packard C, Caslake MJ, Soro-Paavonen A, Westerbacka J, Vehkavaara S, Häkkinen A, Olofsson SO, Yki-Järvinen H, Borén J. Overproduction of large VLDL particles is driven by increased liver fat content in man. Diabetologia. 2006 Apr;49(4):755-65. Epub 2006 Feb 4."
            }, 
            {
                "PMID": "9112023", 
                "citation": "Malmström R, Packard CJ, Caslake M, Bedford D, Stewart P, Yki-Järvinen H, Shepherd J, Taskinen MR. Defective regulation of triglyceride metabolism by insulin in the liver in NIDDM. Diabetologia. 1997 Apr;40(4):454-62."
            }, 
            {
                "PMID": "15448093", 
                "citation": "Hanley AJ, Williams K, Festa A, Wagenknecht LE, D'Agostino RB Jr, Kempf J, Zinman B, Haffner SM; insulin resistance atherosclerosis study. Elevations in markers of liver injury and risk of type 2 diabetes: the insulin resistance atherosclerosis study. Diabetes. 2004 Oct;53(10):2623-32."
            }, 
            {
                "PMID": "16012941", 
                "citation": "Adams LA, Lymp JF, St Sauver J, Sanderson SO, Lindor KD, Feldstein A, Angulo P. The natural history of nonalcoholic fatty liver disease: a population-based cohort study. Gastroenterology. 2005 Jul;129(1):113-21."
            }, 
            {
                "PMID": "20236356", 
                "citation": "Mehta SR, Thomas EL, Patel N, Crofton ME, McCarthy J, Eliahoo J, Morin SX, Fitzpatrick J, Durighel G, Goldstone AP, Johnston DG, Bell JD, Taylor-Robinson SD. Proton magnetic resonance spectroscopy and ultrasound for hepatic fat quantification. Hepatol Res. 2010 Apr;40(4):399-406. doi: 10.1111/j.1872-034X.2009.00620.x. Epub 2010 Mar 4."
            }, 
            {
                "PMID": "18666246", 
                "citation": "Argo CK, Loria P, Caldwell SH, Lonardo A. Statins in liver disease: a molehill, an iceberg, or neither? Hepatology. 2008 Aug;48(2):662-9. Review."
            }, 
            {
                "PMID": "19013295", 
                "citation": "Hyogo H, Tazuma S, Arihiro K, Iwamoto K, Nabeshima Y, Inoue M, Ishitobi T, Nonaka M, Chayama K. Efficacy of atorvastatin for the treatment of nonalcoholic steatohepatitis with dyslipidemia. Metabolism. 2008 Dec;57(12):1711-8."
            }, 
            {
                "PMID": "14679419", 
                "citation": "Kiyici M, Gulten M, Gurel S, Nak SG, Dolar E, Savci G, Adim SB, Yerci O, Memik F. Ursodeoxycholic acid and atorvastatin in the treatment of nonalcoholic steatohepatitis. Can J Gastroenterol. 2003 Dec;17(12):713-8."
            }, 
            {
                "PMID": "15135271", 
                "citation": "Rallidis LS, Drakoulis CK, Parasi AS. Pravastatin in patients with nonalcoholic steatohepatitis: results of a pilot study. Atherosclerosis. 2004 May;174(1):193-6."
            }, 
            {
                "PMID": "15333967", 
                "citation": "Hatzitolios A, Savopoulos C, Lazaraki G, Sidiropoulos I, Haritanti P, Lefkopoulos A, Karagiannopoulou G, Tzioufa V, Dimitrios K. Efficacy of omega-3 fatty acids, atorvastatin and orlistat in non-alcoholic fatty liver disease with dyslipidemia. Indian J Gastroenterol. 2004 Jul-Aug;23(4):131-4."
            }, 
            {
                "PMID": "16696815", 
                "citation": "Gómez-Domínguez E, Gisbert JP, Moreno-Monteagudo JA, García-Buey L, Moreno-Otero R. A pilot study of atorvastatin treatment in dyslipemid, non-alcoholic fatty liver patients. Aliment Pharmacol Ther. 2006 Jun 1;23(11):1643-7."
            }, 
            {
                "PMID": "16168995", 
                "citation": "Antonopoulos S, Mikros S, Mylonopoulou M, Kokkoris S, Giannoulis G. Rosuvastatin as a novel treatment of non-alcoholic fatty liver disease in hyperlipidemic patients. Atherosclerosis. 2006 Jan;184(1):233-4. Epub 2005 Oct 5. No abstract available."
            }, 
            {
                "PMID": "20842109", 
                "citation": "Foster T, Budoff MJ, Saab S, Ahmadi N, Gordon C, Guerci AD. Atorvastatin and antioxidants for the treatment of nonalcoholic fatty liver disease: the St Francis Heart Study randomized clinical trial. Am J Gastroenterol. 2011 Jan;106(1):71-7. Epub 2010 Sep 14."
            }, 
            {
                "PMID": "21109302", 
                "citation": "Athyros VG, Tziomalos K, Gossios TD, Griva T, Anagnostis P, Kargiotis K, Pagourelias ED, Theocharidou E, Karagiannis A, Mikhailidis DP; GREACE Study Collaborative Group. Safety and efficacy of long-term statin treatment for cardiovascular events in patients with coronary heart disease and abnormal liver tests in the Greek Atorvastatin and Coronary Heart Disease Evaluation (GREACE) Study: a post-hoc analysis. Lancet. 2010 Dec 4;376(9756):1916-22. Epub 2010 Nov 23."
            }, 
            {
                "PMID": "18376368", 
                "citation": "Wiesinger HA, Shah J, White A, Yoshida EM, Frohlich J, Sirrs S, Gill S, Byrne MF. Liver biochemistry abnormalities in a quaternary care lipid clinic database. Ann Hepatol. 2008 Jan-Mar;7(1):63-6."
            }, 
            {
                "PMID": "16581333", 
                "citation": "Cohen DE, Anania FA, Chalasani N; National Lipid Association Statin Safety Task Force Liver Expert Panel. An assessment of statin safety by hepatologists. Am J Cardiol. 2006 Apr 17;97(8A):77C-81C. Epub 2006 Feb 3."
            }, 
            {
                "PMID": "12598678", 
                "citation": "Rougon G, Hobert O. New insights into the diversity and function of neuronal immunoglobulin superfamily molecules. Annu Rev Neurosci. 2003;26:207-38. Epub 2003 Feb 13. Review."
            }, 
            {
                "PMID": "18821619", 
                "citation": "Cowin GJ, Jonsson JR, Bauer JD, Ash S, Ali A, Osland EJ, Purdie DM, Clouston AD, Powell EE, Galloway GJ. Magnetic resonance imaging and spectroscopy for monitoring liver steatosis. J Magn Reson Imaging. 2008 Oct;28(4):937-45."
            }, 
            {
                "PMID": "16506186", 
                "citation": "Machann J, Thamer C, Schnoedt B, Stefan N, Haring HU, Claussen CD, Fritsche A, Schick F. Hepatic lipid accumulation in healthy subjects: a comparative study using spectral fat-selective MRI and volume-localized 1H-MR spectroscopy. Magn Reson Med. 2006 Apr;55(4):913-7."
            }, 
            {
                "PMID": "15339742", 
                "citation": "Szczepaniak LS, Nurenberg P, Leonard D, Browning JD, Reingold JS, Grundy S, Hobbs HH, Dobbins RL. Magnetic resonance spectroscopy to measure hepatic triglyceride content: prevalence of hepatic steatosis in the general population. Am J Physiol Endocrinol Metab. 2005 Feb;288(2):E462-8. Epub 2004 Aug 31."
            }, 
            {
                "PMID": "18649768", 
                "citation": "Liu M, Gao X, Rao SX, Wu L, Zeng MS. [Measurement of intrahepatic triglyceride stores by 1H magnetic resonance spectroscopy: study with rat models and in patients]. Zhonghua Yi Xue Za Zhi. 2008 Feb 26;88(8):531-3. Chinese."
            }, 
            {
                "PMID": "10839868", 
                "citation": "Lavine JE. Vitamin E treatment of nonalcoholic steatohepatitis in children: a pilot study. J Pediatr. 2000 Jun;136(6):734-8."
            }, 
            {
                "PMID": "14638353", 
                "citation": "Harrison SA, Torgerson S, Hayashi P, Ward J, Schenker S. Vitamin E and vitamin C treatment improves fibrosis in patients with nonalcoholic steatohepatitis. Am J Gastroenterol. 2003 Nov;98(11):2485-90."
            }, 
            {
                "PMID": "14676594", 
                "citation": "Vajro P, Mandato C, Franzese A, Ciccimarra E, Lucariello S, Savoia M, Capuano G, Migliaro F. Vitamin E treatment in pediatric obesity-related liver disease: a randomized study. J Pediatr Gastroenterol Nutr. 2004 Jan;38(1):48-55."
            }, 
            {
                "PMID": "14638333", 
                "citation": "Adams LA, Angulo P. Vitamins E and C for the treatment of NASH: duplication of results but lack of demonstration of efficacy. Am J Gastroenterol. 2003 Nov;98(11):2348-50."
            }, 
            {
                "PMID": "20427778", 
                "citation": "Sanyal AJ, Chalasani N, Kowdley KV, McCullough A, Diehl AM, Bass NM, Neuschwander-Tetri BA, Lavine JE, Tonascia J, Unalp A, Van Natta M, Clark J, Brunt EM, Kleiner DE, Hoofnagle JH, Robuck PR; NASH CRN. Pioglitazone, vitamin E, or placebo for nonalcoholic steatohepatitis. N Engl J Med. 2010 May 6;362(18):1675-85. Epub 2010 Apr 28."
            }, 
            {
                "PMID": "11564008", 
                "citation": "Hasegawa T, Yoneda M, Nakamura K, Makino I, Terano A. Plasma transforming growth factor-beta1 level and efficacy of alpha-tocopherol in patients with non-alcoholic steatohepatitis: a pilot study. Aliment Pharmacol Ther. 2001 Oct;15(10):1667-72."
            }, 
            {
                "PMID": "10189485", 
                "citation": "Yoshizumi T, Nakamura T, Yamane M, Islam AH, Menju M, Yamasaki K, Arai T, Kotani K, Funahashi T, Yamashita S, Matsuzawa Y. Abdominal fat: standardized technique for measurement at CT. Radiology. 1999 Apr;211(1):283-6."
            }, 
            {
                "PMID": "17192344", 
                "citation": "Hayashi T, Boyko EJ, McNeely MJ, Leonetti DL, Kahn SE, Fujimoto WY. Minimum waist and visceral fat values for identifying Japanese Americans at risk for the metabolic syndrome. Diabetes Care. 2007 Jan;30(1):120-7."
            }, 
            {
                "PMID": "10546012", 
                "citation": "Fujimoto WY, Bergstrom RW, Boyko EJ, Chen KW, Leonetti DL, Newell-Morris L, Shofer JB, Wahl PW. Visceral adiposity and incident coronary heart disease in Japanese-American men. The 10-year follow-up results of the Seattle Japanese-American Community Diabetes Study. Diabetes Care. 1999 Nov;22(11):1808-12."
            }, 
            {
                "PMID": "19581913", 
                "citation": "Ye Y, Bao Y, Hou X, Pan X, Wu H, Li H, Wang C, Tang J, Lu H, Xiang K, Jia W. Identification of waist circumference cutoffs for abdominal obesity in the Chinese population: a 7.8-year follow-up study in the Shanghai urban area. Int J Obes (Lond). 2009 Sep;33(9):1058-62. Epub 2009 Jul 7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01720719"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Fudan University", 
            "investigator_full_name": "Xin Gao", 
            "investigator_title": "Department of Endocrinology and Metabolism, Zhongshan Hospital", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "MRI (magnetic resonance imaging): abdominal visceral fat area (cm2)", 
                "measure": "Abdominal visceral fat area(cm2)", 
                "safety_issue": "No", 
                "time_frame": "24 weeks"
            }, 
            {
                "description": "MRI(Magnetic Resonance Imaging):abdominal subcutaneous fat content (cm2)", 
                "measure": "Abdominal subcutaneous fat area(cm2)", 
                "safety_issue": "No", 
                "time_frame": "24 weeks"
            }, 
            {
                "description": "lipid profiles (total cholesterol, HDL-C, LDL-C, very low density lipoprotein and free fatty acids)", 
                "measure": "Lipid profiles", 
                "safety_issue": "No", 
                "time_frame": "24 weeks"
            }, 
            {
                "description": "liver enzymes (Alanine aminotransferase(ALT), Aspartate aminotransferase(AST), Gamma-glutamyl transferase(GGT))", 
                "measure": "Liver enzymes", 
                "safety_issue": "Yes", 
                "time_frame": "24 weeks"
            }, 
            {
                "description": "fasting plasma glucose(FPG), postprandial plasma glucose(PPG), HbA1c, fasting C-peptide and 2-hour postprandial C-peptide", 
                "measure": "Glucose metabolism", 
                "safety_issue": "No", 
                "time_frame": "24 weeks"
            }, 
            {
                "description": "Body weight", 
                "measure": "Body weight", 
                "safety_issue": "No", 
                "time_frame": "24 weeks"
            }, 
            {
                "description": "waist and hip circumferences", 
                "measure": "Anthropometric test", 
                "safety_issue": "No", 
                "time_frame": "24 weeks"
            }, 
            {
                "description": "MM isoenzyme of creatine kinase(CK-MM), MB isoenzyme of creatine kinase(CK-MB)", 
                "measure": "Muscle enzymes", 
                "safety_issue": "Yes", 
                "time_frame": "24 weeks"
            }
        ], 
        "source": "Fudan University", 
        "sponsors": {
            "collaborator": {
                "agency": "Pfizer", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Xin Gao", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}