{
    "clinical_study": {
        "@rank": "3126", 
        "arm_group": [
            {
                "arm_group_label": "Treatment (phase I)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive docetaxel IV over 60 minutes on day 1 and FGFR inhibitor AZD4547 PO BID on days 2-15 of course 1 and days 1-14 of all subsequent courses. Courses repeat every 21 days in the absence of disease progression or unacceptable toxicity."
            }, 
            {
                "arm_group_label": "Arm I (docetaxel)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive docetaxel IV over 60 minutes on day 1. Treatment repeats every 21 days for up to 6 courses in the absence of disease progression or unacceptable toxicity. Patients who experience progressive disease may then receive FGFR inhibitor AZD4547 PO BID on days 1-14."
            }, 
            {
                "arm_group_label": "Arm II (docetaxel and FGFR inhibitor AZD4547)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive docetaxel as in Arm I on day 1 and FGFR inhibitor AZD4547 PO BID on days 1-14. Treatment repeats every 21 days for up to 6 courses in the absence of disease progression or unacceptable toxicity."
            }, 
            {
                "arm_group_label": "Treatment (phase II step II)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive FGFR inhibitor AZD4547 PO BID on days 1-14. Courses repeat every 21 days in the absence of disease progression or unacceptable toxicity."
            }
        ], 
        "brief_summary": {
            "textblock": "This randomized phase I/II trial studies the side effects and best dose of FGFR inhibitor\n      AZD4547 when given with docetaxel and to see how well it works in treating patients with\n      recurrent non-small cell lung cancer. Drugs used in chemotherapy, such as docetaxel, work in\n      different ways to stop the growth of tumor cells, either by killing the cells or by stopping\n      them from dividing. FGFR inhibitor AZD4547 may stop the growth of tumor cells by blocking\n      some of the enzymes needed for cell growth. It is not yet known whether docetaxel and  FGFR\n      inhibitor AZD4547 are more effective when given together or separately"
        }, 
        "brief_title": "Docetaxel With or Without FGFR Inhibitor AZD4547 in Treating Patients With Recurrent Non-Small Cell Lung Cancer", 
        "condition": [
            "Recurrent Non-small Cell Lung Cancer", 
            "Squamous Cell Lung Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. Determination of a recommended phase II dose for the combination of docetaxel and AZD4547\n      (FGFR inhibitor AZD4547). (Phase I) II. Estimation and comparison of progression-free\n      survival (PFS) of each treatment arm. (Phase II)\n\n      SECONDARY OBJECTIVES:\n\n      I. Pharmacokinetic evaluation of docetaxel with or without concomitant AZD4547.\n      Pharmacokinetic evaluation of AZD4547 with concomitant docetaxel. (Phase I) II. Safety\n      assessment and toxicity characterization of the combination. (Phase I) III. Initial\n      assessment of clinical activity of the combination. (Phase I) IV. Response rate. (Phase II)\n      V. Overall survival. (Phase II) VI. Estimation of response to single agent AZD4547 among\n      patients who crossover from single agent docetaxel. (Phase II) VII. Further safety\n      assessment and toxicity characterization of AZD4547 alone and in combination with docetaxel.\n      (Phase II)\n\n      OUTLINE: This is a phase I, dose-escalation study of FGFR inhibitor AZD4547 followed by a\n      randomized phase II study.\n\n      PHASE I:\n\n      Patients receive docetaxel intravenously (IV) over 60 minutes on day 1 and FGFR inhibitor\n      AZD4547 orally (PO) twice daily (BID) on days 2-15 of course 1 and days 1-14 of all\n      subsequent courses. Courses repeat every 21 days in the absence of disease progression or\n      unacceptable toxicity.\n\n      PHASE II, STEP I: Patients are randomized to 1 of 2 treatment arms.\n\n      ARM I: Patients receive docetaxel IV over 60 minutes on day 1. Treatment repeats every 21\n      days for up to 6 courses in the absence of disease progression or unacceptable toxicity.\n      Patients who experience progressive disease may then receive FGFR inhibitor AZD4547 PO BID\n      on days 1-14.\n\n      ARM II: Patients receive docetaxel IV as in Arm I and FGFR inhibitor AZD4547 PO BID on days\n      1-14.\n\n      In both arms, courses repeat every 21 days in the absence of disease progression or\n      unacceptable toxicity.\n\n      PHASE II, STEP II:\n\n      Patients receive FGFR inhibitor AZD4547 PO BID on days 1-14. Courses repeat every 21 days in\n      the absence of disease progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up for 3 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  PHASE I (REGISTRATION): Women must not be pregnant or breast-feeding; all females of\n             childbearing potential must have a blood test or urine study within 2 weeks prior to\n             registration to rule out pregnancy; a female of childbearing potential is any woman,\n             regardless of sexual orientation or whether they have undergone tubal ligation, who\n             meets the following criteria: 1) has not undergone a hysterectomy or bilateral\n             oophorectomy; or 2) has not been naturally postmenopausal for at least 24 consecutive\n             months (i.e., has had menses at any time in the preceding 24 consecutive months)\n\n          -  PHASE I (REGISTRATION): Women of childbearing potential and sexually active males\n             must agree to use adequate contraception (hormonal or barrier method of birth\n             control; abstinence) prior to study entry and for the duration of study\n             participation; should a woman become pregnant or suspect she is pregnant while\n             participating in this study, she should inform her treating physician immediately\n\n          -  PHASE I (REGISTRATION): Patients must have measurable or non-measureable disease\n             based on Response Evaluation Criteria in Solid Tumors (RECIST) 1.1; baseline\n             measurements and evaluations of all sites of disease must be obtained =< 4 weeks\n             prior to registration\n\n          -  PHASE I (REGISTRATION): Patient must have histologically or pathologically confirmed\n             squamous NSCLC; patients whose tumors contain mixed NSCLC histologies are eligible if\n             squamous morphology is predominant; mixed tumors with small cell anaplastic elements\n             are not eligible\n\n          -  PHASE I (REGISTRATION): Life expectancy >= 12 weeks\n\n          -  PHASE I (REGISTRATION): Eastern Cooperative Oncology Group (ECOG) performance status\n             0 - 1\n\n          -  PHASE I (REGISTRATION): Absolute neutrophil count >= 1,500/mcL\n\n          -  PHASE I (REGISTRATION): Hemoglobin >= 9 g/dL\n\n          -  PHASE I (REGISTRATION): Platelets >= 100,000/mcL\n\n          -  PHASE I (REGISTRATION): Total bilirubin within normal institutional limits\n\n          -  PHASE I (REGISTRATION): Corrected calcium within normal institutional limits;\n             corrected calcium is defined as ([4 - plasma albumin in g/dL] x 0.8 + serum calcium)\n\n          -  PHASE I (REGISTRATION): Phosphate within normal institutional limits\n\n          -  PHASE I (REGISTRATION): Aspartate aminotransferase (AST) (serum glutamic oxaloacetic\n             transaminase [SGOT]) and alanine aminotransferase (ALT) (serum glutamic pyruvate\n             transaminase [SGPT]) =< 3 x institutional upper limit of normal\n\n          -  PHASE I (REGISTRATION): Creatinine clearance >= 55 mL/min (by actual, or estimated by\n             modified Cockcroft-Gault formula)\n\n          -  PHASE I (REGISTRATION): Patients must have NONE of the following cardiac criteria:\n\n               -  Mean resting corrected QT interval (QTc) < 470 msec obtained from 3 consecutive\n                  electrocardiograms\n\n               -  No clinically important abnormalities in rhythm, conduction or morphology of\n                  resting electrocardiogram (ECG) e.g. complete left bundle branch block, third\n                  degree heart block\n\n               -  No factors that increase the risk of QTc prolongation or risk of arrhythmic\n                  events such as heart failure, hypokalemia, congenital long QT syndrome, family\n                  history of long QT syndrome or unexplained sudden death under 40 years of age or\n                  any concomitant medication known to prolong the QT interval\n\n          -  PHASE I (REGISTRATION): No prior treatment with docetaxel (except in the adjuvant\n             setting), or AZD4547\n\n          -  PHASE I (REGISTRATION): No prior treatment with any other chemotherapy, immunotherapy\n             or anticancer agents within 2 weeks prior to registration\n\n          -  PHASE I (REGISTRATION): Patient must have NONE of the following ophthalmological\n             conditions:\n\n               -  Current evidence or previous history of retinal pigmented epithelium detachment\n                  (RPED)\n\n               -  Previous laser treatment or intra-ocular injection for treatment of macular\n                  degeneration\n\n               -  Current evidence or previous history of dry or wet age-related macular\n                  degeneration\n\n               -  Current evidence or previous history of retinal vein occlusion (RVO)\n\n               -  Current evidence or previous history of retinal degenerative diseases (e.g.\n                  hereditary)\n\n               -  Current evidence or previous history of any other clinically relevant\n                  chorioretinal defect\n\n          -  PHASE I (REGISTRATION): No uncontrolled brain metastases; patients with brain\n             metastases must have stable neurologic status prior to registration for a minimum of\n             3 weeks after whole brain radiation or surgery, OR 1 week after stereotactic\n             radiosurgery for 3 or fewer lesions; patients must be without neurologic dysfunction\n             that would confound the evaluation of neurologic and other adverse events\n\n          -  PHASE I (REGISTRATION): Patient must NOT have history of allergic reactions\n             attributed to compounds of similar chemical or biologic composition to AZD4547,\n             docetaxel or other agents used in the study\n\n          -  PHASE I (REGISTRATION): No uncontrolled intercurrent illness including, but not\n             limited to, ongoing or active infection, symptomatic congestive heart failure,\n             unstable angina pectoris, cardiac arrhythmia, or psychiatric illness/social\n             situations that would limit compliance with study requirements\n\n          -  PHASE I (REGISTRATION): Patient must NOT have refractory nausea and vomiting, chronic\n             gastrointestinal disease, inability to swallow the investigational drug, previous\n             significant bowel resection, or any other significant gastrointestinal disorder that\n             could, in the opinion of the Investigator, interfere with the absorption of AZD4547\n\n          -  PHASE I (REGISTRATION): Patient must NOT have had a major surgical procedure within 3\n             weeks prior to registration\n\n          -  PHASE I (REGISTRATION): Patient must NOT have >= grade 3 peripheral neuropathy, as\n             defined by the National Cancer Institute (NCI) Common Terminology Criteria for\n             Adverse Events (CTCAE),version 4.02\n\n          -  PHASE I (REGISTRATION): Patient must NOT have known hepatitis B virus (HBV) or\n             hepatitis C virus (HCV) infection\n\n          -  PHASE I (REGISTRATION): Patients with known human immunodeficiency virus (HIV) are\n             not eligible if cluster of differentiation (CD)4 count is =< 200 cell/mm^3 or if\n             receiving antiretroviral therapy due to potential unfavorable interactions of the\n             agents with the study treatment\n\n          -  PHASE I (REGISTRATION): Patients may not be receiving any other investigational\n             agents while on study\n\n          -  PHASE I (REGISTRATION): Patients should not be taking medications that are potent\n             inhibitors of cytochrome P450, family 3, subfamily A, polypeptide 4 (CYP3A4),\n             cytochrome P450, family 2, subfamily C, polypeptide 8 (CYP2C8), cytochrome P450,\n             family 2, subfamily D, polypeptide 6 (CYP2D6), or substrates of CYP3A4 prior to the\n             first dose of study treatment\n\n          -  PHASE II (PRE-REGISTRATION): Women must not be pregnant or breast feeding; all\n             females of childbearing potential must have a blood test or urine study within 2\n             weeks prior to registration to rule out pregnancy; a female of childbearing potential\n             is any woman, regardless of sexual orientation or whether they have undergone tubal\n             ligation, who meets the following criteria: 1) has not undergone a hysterectomy or\n             bilateral oophorectomy; or 2) has not been naturally postmenopausal for at least 24\n             consecutive months (i.e., has had menses at any time in the preceding 24 consecutive\n             months) of childbearing potential and sexually active males must agree to use\n             adequate contraception (hormonal or barrier method of birth control; abstinence)\n\n          -  PHASE II (PRE-REGISTRATION): Women of childbearing potential (defined as a\n             premenopausal female capable of becoming pregnant) and sexually active males must\n             agree to use adequate contraception (hormonal or barrier method of birth control;\n             abstinence) prior to study entry and for the duration of study participation; should\n             a woman become pregnant or suspect she is pregnant while participating in this study,\n             she should inform her treating physician immediately\n\n          -  PHASE II (PRE-REGISTRATION): Patient must have histologically or pathologically\n             confirmed squamous NSCLC; patients whose tumors contain mixed NSCLC histologies are\n             eligible if squamous morphology is predominant; mixed tumors with small cell\n             anaplastic elements are not eligible\n\n          -  PHASE II (PRE-REGISTRATION): Patient must have paraffin-embedded tumor specimen\n             available for submission for determination of fibroblast growth factor receptor\n             1(FGFR1) amplification status\n\n          -  PHASE II (PRE-REGISTRATION): Life expectancy >= 12 weeks\n\n          -  PHASE II (PRE-REGISTRATION): ECOG performance status 0 - 1\n\n          -  PHASE II (PRE-REGISTRATION): Patient must have had one and only one prior systemic\n             therapy for metastatic disease or one prior systemic therapy for recurrent disease\n             after definitive local therapy\n\n          -  PHASE II (PRE-REGISTRATION): No prior treatment with docetaxel (except in the\n             adjuvant setting), or AZD4547\n\n          -  PHASE II (PRE-REGISTATION): Patient must NOT have history of allergic reactions\n             attributed to compounds of similar chemical or biologic composition to AZD4547,\n             docetaxel or other agents used in the study\n\n          -  PHASE II (PRE-REGISTRATION): Patient must NOT have uncontrolled intercurrent illness\n             including, but not limited to, ongoing or active infection, symptomatic congestive\n             heart failure, unstable angina pectoris, cardiac arrhythmia, or psychiatric\n             illness/social situations that would limit compliance with study requirements\n\n          -  PHASE II (PRE-REGISTRATION): Patient must NOT have refractory nausea and vomiting,\n             chronic gastrointestinal disease, inability to swallow the investigational drug,\n             previous significant bowel resection, or any other significant gastrointestinal\n             disorder that could, in the opinion of the Investigator, interfere with the\n             absorption of AZD4547\n\n          -  PHASE II (PRE-REGISTRATION): Patient must NOT have >= grade 3 peripheral neuropathy,\n             as defined by the NCI CTCAE, version 4.02\n\n          -  PHASE II (PRE-REGISTRATION): Patient must NOT have known HBV or HCV infection\n\n          -  PHASE II (PRE-REGISTRATION): Patients with known HIV are not eligible if CD4 count is\n             =< 200 cell/mm^3 or if receiving antiretroviral therapy due to potential unfavorable\n             interactions of the agents with the study treatment\n\n          -  PHASE II (RANDOMIZATION): Patient must meet all eligibility criteria outlined in\n             pre-registration section\n\n          -  PHASE II (RANDOMIZATION): Patient must have confirmed measurable disease based on\n             RECIST 1.1; baseline measurements and evaluations of all sites of disease must be\n             obtained =< 4 weeks prior to registration\n\n          -  PHASE II (RANDOMIZATION): Women must not be pregnant or breast-feeding; all females\n             of childbearing potential must have a blood test or urine study within 2 weeks prior\n             to registration to rule out pregnancy; a female of childbearing potential is any\n             woman, regardless of sexual orientation or whether they have undergone tubal\n             ligation, who meets the following criteria: 1) has not undergone a hysterectomy or\n             bilateral oophorectomy; or 2) has not been naturally postmenopausal for at least 24\n             consecutive months (i.e., has had menses at any time in the preceding 24 consecutive\n             months)\n\n          -  PHASE II (RANDOMIZATION): Women of childbearing potential (defined as a premenopausal\n             female capable of becoming pregnant) and sexually active males must agree to use\n             adequate contraception (hormonal or barrier method of birth control; abstinence)\n             prior to study entry and for the duration of study participation; should a woman\n             become pregnant or suspect she is pregnant while participating in this study, she\n             should inform her treating physician immediately\n\n          -  PHASE II (RADOMIZATION): Patient must have positive tumor FGFR1 gene amplification\n             (score fluorescence in situ hybridization [FISH]6) as determined by an AstraZeneca\n             approved central laboratory\n\n          -  PHASE II (RANDOMIZATION): Life expectancy >= 12 weeks\n\n          -  PHASE II (RAMDOMIZATION): ECOG performance status 0 - 1\n\n          -  PHASE II (RANDOMIZATION): Absolute neutrophil count >= 1,500/mcL\n\n          -  PHASE II (RANDOMIZATION): Platelets >= 100,000/mcL\n\n          -  PHASE II (RANDOMIZATION): Total bilirubin within normal institutional limits\n\n          -  PHASE II (RANDOMIZATION): Corrected calcium within normal institutional limits;\n             corrected calcium is defined as ([4 - plasma albumin in g/dL] x 0.8 + serum calcium\n\n          -  PHASE II (RANDOMIZATION): Phosphate within normal institutional limits\n\n          -  PHASE II (RANDOMIZATION): AST (SGOT) and ALT (SGPT) =< 3 x institutional upper limit\n             of normal\n\n          -  PHASE II (RANDOMIZATION): Creatinine clearance >= 55 mL/min (actual, or estimated by\n             modified Cockcroft-Gault formula)\n\n          -  PHASE II (RANDOMIZATION): Patients must have NONE of the following cardiac criteria:\n\n               -  Mean resting QTc < 470 msec obtained from 3 consecutive electrocardiograms\n\n               -  No clinically important abnormalities in rhythm, conduction or morphology of\n                  resting ECG e.g. complete left bundle branch block, third degree heart block\n\n               -  No factors that increase the risk of QTc prolongation or risk of arrhythmic\n                  events such as heart failure, hypokalemia, congenital long QT syndrome, family\n                  history of long QT syndrome or unexplained sudden death under 40 years of age or\n                  any concomitant medication known to prolong the QT interval\n\n          -  PHASE II (RANDOMIZATION): No prior treatment with any other chemotherapy,\n             immunotherapy or anticancer agents within 2 weeks prior to randomization\n\n          -  PHASE II (RANDOMIZATION): Patient must have NONE of the following ophthalmological\n             conditions:\n\n               -  Current evidence or previous history of RPED\n\n               -  Previous laser treatment or intra-ocular injection for treatment of macular\n                  degeneration\n\n               -  Current evidence or previous history of dry or wet age-related macular\n                  degeneration\n\n               -  Current evidence or previous history of RVO\n\n               -  Current evidence or previous history of retinal degenerative diseases (e.g.\n                  hereditary)\n\n               -  Current evidence or previous history of any other clinically relevant\n                  chorioretinal defect\n\n          -  PHASE II (RANDOMIZATION): Patient must have no uncontrolled brain metastases;\n             patients with brain metastases must have stable neurologic status prior to\n             registration for a minimum of 3 weeks after whole brain radiation or surgery, OR 1\n             week after stereotactic radiosurgery for 3 or fewer lesions; patients must be without\n             neurologic dysfunction that would confound the evaluation of neurologic and other\n             adverse events\n\n          -  PHASE II (RANDOMIZATION): No major surgical procedure within 3 weeks prior to\n             randomization\n\n          -  PHASE II (RANDOMIZATION): Patient must have no >= grade 3 peripheral neuropathy, as\n             defined by the NCI CTCAE, version 4.0\n\n          -  PHASE II (RANDOMIZATION): Patients may not be receiving any other investigational\n             agents while on study\n\n          -  PHASE II (REGISTRATION): Patient was randomized to docetaxel only (arm D) on step 1\n             and progressed per RECIST v1.1 criteria; registration to step 2 must occur within 4\n             weeks of confirmation/determination of disease progression\n\n          -  PHASE II (REGISTRATION): Patient must have confirmed measurable disease based on\n             RECIST 1.1; baseline measurements and evaluations of all sites of disease must be\n             obtained =< 4 weeks prior to registration\n\n          -  PHASE II (REGISTRATION): Women must not be pregnant or breast-feeding; all females of\n             childbearing potent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "25 Years"
        }, 
        "enrollment": {
            "#text": "78", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01824901", 
            "org_study_id": "E2512", 
            "secondary_id": [
                "NCI-2012-01940", 
                "U10CA021115"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Treatment (phase I)", 
                    "Arm I (docetaxel)", 
                    "Arm II (docetaxel and FGFR inhibitor AZD4547)"
                ], 
                "description": "Given IV", 
                "intervention_name": "docetaxel", 
                "intervention_type": "Drug", 
                "other_name": [
                    "RP 56976", 
                    "Taxotere", 
                    "TXT"
                ]
            }, 
            {
                "arm_group_label": [
                    "Treatment (phase I)", 
                    "Arm I (docetaxel)", 
                    "Arm II (docetaxel and FGFR inhibitor AZD4547)", 
                    "Treatment (phase II step II)"
                ], 
                "description": "Given PO", 
                "intervention_name": "FGFR inhibitor AZD4547", 
                "intervention_type": "Drug", 
                "other_name": "AZD4547"
            }, 
            {
                "arm_group_label": [
                    "Treatment (phase I)", 
                    "Arm I (docetaxel)", 
                    "Arm II (docetaxel and FGFR inhibitor AZD4547)", 
                    "Treatment (phase II step II)"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Treatment (phase I)", 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Docetaxel"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 12, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Atlanta", 
                        "country": "United States", 
                        "state": "Georgia", 
                        "zip": "30322"
                    }, 
                    "name": "Emory University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60611"
                    }, 
                    "name": "Northwestern University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21287-8936"
                    }, 
                    "name": "Johns Hopkins University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Brookline", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02445-7648"
                    }, 
                    "name": "Eastern Cooperative Oncology Group (ECOG) Research Base"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Dallas", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "75390"
                    }, 
                    "name": "University of Texas Southwestern Medical Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "A Phase I/Randomized Phase II Study of Docetaxel With or Without AZD4547 in Recurrent FGFRI-Amplified Squamous Non-Small Cell Lung Cancer", 
        "overall_official": {
            "affiliation": "Eastern Cooperative Oncology Group", 
            "last_name": "Charles Rudin", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Maximum tolerated dose (MTD) of FGFR inhibitor AZD4547 defined as the highest dose level at which greater than or equal to 1 of 6 subjects experience dose limiting toxicity (DLT) using NCI CTCAE version 4.0 (Phase I)", 
                "safety_issue": "Yes", 
                "time_frame": "21 days"
            }, 
            {
                "description": "Will be estimated using the Kaplan-Meier method, and Cox proportional hazards models will be used to estimate the treatment hazard ratios. The primary comparison of PFS will use a log rank test stratified on the randomization stratification factors with a one-sided type I error rate of 10%. Other comparisons of groups will be made using the log rank test and Cox modeling.", 
                "measure": "Progression-free survival (PFS) (Phase II)", 
                "safety_issue": "No", 
                "time_frame": "From randomization to documented disease progression or death from any cause, whichever occurs first, assessed up to 3 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01824901"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Safety assessment and toxicity characterization of the combination using NCI CTCAE version 4.0 (Phase I)", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 30 days after the last administration of investigational agent"
            }, 
            {
                "measure": "Initial assessment of clinical activity of the combination (Phase I)", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "description": "Estimated using the Kaplan-Meier method, and Cox proportional hazards models will be used to estimate the treatment hazard ratios.", 
                "measure": "Overall survival (OS) (Phase II)", 
                "safety_issue": "No", 
                "time_frame": "From randomization to death from any cause, assessed up to 3 years"
            }, 
            {
                "description": "Compared using Fisher's exact tests with a one-sided type I error rate of 10%; multivariable logistic regression modeling will be used to adjust for the effect of any covariates that are associated with these categorical outcomes.", 
                "measure": "Best objective response (complete response [CR]+partial response [PR]) evaluated by RECIST1.1 criteria (Phase II)", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "description": "Compared using Fisher's exact tests with a one-sided type I error rate of 10%; multivariable logistic regression modeling will be used to adjust for the effect of any covariates that are associated with these categorical outcomes.", 
                "measure": "Toxicity determined using CTCAE version 4.0 (Phase II)", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 30 days after the last administration of investigational agent"
            }
        ], 
        "source": "Eastern Cooperative Oncology Group", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Eastern Cooperative Oncology Group", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}