{
    "clinical_study": {
        "@rank": "18491", 
        "arm_group": [
            {
                "arm_group_label": "Technology Supported Manual", 
                "arm_group_type": "Experimental", 
                "description": "Participants in this arm will receive behavioral intervention for a period of 5 consecutive days. A total of 3, 45-minute meals will be held at regularly scheduled times (e.g., 9:00 a.m., 10:30 a.m., and 12:00 p.m.) each day for a total of 15 meals throughout treatment."
            }, 
            {
                "arm_group_label": "Waitlist", 
                "arm_group_type": "No Intervention", 
                "description": "Participants will serve as the control condition."
            }
        ], 
        "brief_summary": {
            "textblock": "This investigation proposes to examine the effectiveness of a technology supported treatment\n      manual for pediatric feeding disorders. Children with pediatric feeding disorders display\n      intense avoidance behaviors (e.g., crying, tantrums, and disruptions) that prevent\n      appropriate nutritional intake during meals and lead to a number of negative and potentially\n      life threatening medical outcomes, including chronic malnutrition, growth retardation, and\n      placement of a feeding tube. To date, behavioral intervention involving extinction-based\n      procedures represents the only treatment for pediatric feeding disorders supported by\n      research to improve mealtime behaviors.  Due to the chronic and extreme nature of food\n      refusal, treatment typically requires intensive, daily intervention conducted at highly\n      specialized clinics to improve feeding behaviors. The cost and duration of intervention can\n      total as much as $60,000 per child requiring up to 6 to 8 weeks, respectively. The potential\n      for serious consequences associated with chronic food refusal, combined with the high cost\n      of treatment, intensifies the need to identify means to disseminate effective treatment\n      approaches to the broader community of healthcare providers.\n\n      The proposed study represents the first attempt to systematically investigate the use of a\n      treatment manual to address chronic food aversion through a randomized, waitlist control\n      trial in children treated at the Marcus Autism Center's Pediatrics Feeding Disorders\n      Program. This study will involve a total of 20 participants randomly assigned to\n      experimental conditions: technology supported treatment manual or waitlist control group (10\n      in each group). Children assigned to the waitlist control group will receive the technology\n      supported treatment manual after the specified time on the waitlist. All participants will\n      receive the same behavioral protocol involving three treatment sessions per day (45 minutes\n      in length), for a total of 15 sessions across five consecutive days. Data will be collected\n      on feeding behaviors during each treatment session and at follow-up using trained observers\n      to collect data on mealtime behaviors, including acceptance, swallowing, disruption,\n      expulsion, and grams consumed. This type of data collection and treatment is standard\n      practice in the feeding disorders program; however, the use of a touch screen application\n      for data capture with integrated manual is novel to this project."
        }, 
        "brief_title": "Technology-supported Behavioral Feeding Intervention", 
        "completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Feeding and Eating Disorders of Childhood", 
        "condition_browse": {
            "mesh_term": [
                "Eating Disorders", 
                "Feeding and Eating Disorders of Childhood"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Participants must demonstrate failure to meet appropriate nutritional and/or energy needs\n        based on DSM-V criteria (American Psychiatric Association, 2013) for Avoidant/Restrictive\n        Food Intake Disorder, focusing exclusively on children with dependence on enteral feeding\n        or oral supplementation with a nutritionally complete formula. Specifically, participants\n        must have a history of food refusal as evidenced by tube, formula, or bottle dependence,\n        receiving at least 50% of their nutritional needs from this method of intake.  In order to\n        be considered eligible, participants will need to meet the following inclusion criteria:\n        1) Present with partial food refusal as evidenced by greater than 50% of caloric needs met\n        by bottle, formula, or tube feedings; 2) Have a medical history significant for an organic\n        factor (e.g., gastrointestinal issues) which precipitated or played a role in the\n        development of feeding concern; 3) Fall between the ages of 12 months and 6 years, which\n        will ensure a sample of children appropriate for the introduction of solid food; and 4)\n        Patients must be English literate.\n\n        Exclusion Criteria:\n\n        The following will be considered ineligible to participate in the study: 1) Patients with\n        active medical diagnoses requiring hospitalization or significant oversight from a\n        physician; and 2) Patients with active medical, structural, or functional limitations\n        preventing safe oral intake of pureed foods (e.g., aspiration, upper airway obstruction)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "6 Years", 
            "minimum_age": "12 Months"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 24, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02119910", 
            "org_study_id": "IRB00072609"
        }, 
        "intervention": {
            "arm_group_label": "Technology Supported Manual", 
            "intervention_name": "Technology Supported Manual", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "pediatric feeding disorders", 
            "behavioral intervention", 
            "treatment manual", 
            "feeding", 
            "food refusal", 
            "diet"
        ], 
        "lastchanged_date": "April 18, 2014", 
        "location": {
            "contact": {
                "email": "william.sharp@choa.org", 
                "last_name": "William G Sharp, PhD", 
                "phone": "404-785-9469"
            }, 
            "facility": {
                "address": {
                    "city": "Atlanta", 
                    "country": "United States", 
                    "state": "Georgia", 
                    "zip": "30329"
                }, 
                "name": "The Marcus Autism Center"
            }, 
            "investigator": [
                {
                    "last_name": "William Sharp, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Kathryn Holman, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Kristen Criado, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Roseanne Lesack, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Development of a Manual-based, Technology-supported, Behavioral Feeding Intervention", 
        "overall_contact": {
            "email": "Kristen.Criado@emory.edu", 
            "last_name": "Kristen Criado, PhD", 
            "phone": "404-785-9352"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Behavioral ratings will document such variables as acceptance, mouth clean, combined inappropriate behavior, expulsions, and grams consumed. Data on each of these variables will be collected on computers using an event-recording program built into the computerized manual. Acceptance will be scored when a child takes one or more bites independently every 30 seconds or allows the entire bite of food to be deposited in his/her mouth within 5 seconds of the initial presentation. A mouth clean will be scored when the child swallows all the food within 30 seconds. Data will also be collected on combined inappropriate mealtime behaviors, which are defined as head turns and disruptions. Expulsions will be defined as the presence of food greater than the size of a pea visible outside the mouth after the bite enters the child's mouth.", 
            "measure": "Mealtime Behaviors", 
            "safety_issue": "No", 
            "time_frame": "1 week"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02119910"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Emory University", 
            "investigator_full_name": "William Sharp, PhD", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The PSI-SF is a screening instrument designed to provide an indication of the overall level of parenting stress an individual is experiencing through self-report. It is comprised of three subscales of 12 items each: Parental Distress (PD), Parent-Child Dysfunctional Interaction (P-CDI), and Difficult Child (DC). It has been used in pediatric samples and has exhibited high internal reliability.", 
            "measure": "Parenting Stress Index- Short Form", 
            "safety_issue": "No", 
            "time_frame": "1 month"
        }, 
        "source": "Emory University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Emory University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}