{
    "clinical_study": {
        "@rank": "166488", 
        "acronym": "KD", 
        "arm_group": {
            "arm_group_label": "Experimental: ketogenic diet", 
            "arm_group_type": "Other", 
            "description": "Treatment will consist of KD will consist of 3:1 [fat]: [protein + carbohydrate] weight ratio, with 1600 kcal restriction for patients with body mass index (BMI) of ≥ 21. The diet will be initiated with a 24 hour fast to induce ketosis. The diet will be supplemented with vitamins, calcium and phosphorus supplements to meet the requirements of US Dietary Reference Intakes (DRI) standard. If seizure frequency does not improve after 3 months of KD treatment, [fat]: [protein + carbohydrate] weight ratio will be increased to 4:1"
        }, 
        "brief_summary": {
            "textblock": "The purpose of the study is to obtain pilot data on safety and efficacy of ketogenic diet\n      (KD) as adjunctive treatment of adults with refractory epilepsy. This will be an open label\n      study comparing seizure frequency during 4 months of prospective baseline observation period\n      with seizure frequency during 4 months of add-on KD treatment. 18-65 year old men and women\n      with refractory epilepsy, defined as seizures persisting in spite of past/present treatments\n      with ≥ 3 AEDs, with seizure frequency of ≥ 0.5/month, will be evaluated. Subjects with both\n      primary generalized and localization-related epilepsy (PGE, LRE) will be recruited. Subjects\n      will have had epilepsy for at least 2 years prior to enrollment. Following initial\n      screening, subjects will be observed for 4 months, with no change in AEDs except when deemed\n      necessary by the patient's neurologist according to standard clinical care. Patients will\n      then start ketogenic diet. Evaluations will include seizure frequency using a seizure diary,\n      adverse events, treatment compliance using urine and plasma ketone levels. Quality of life\n      will be evaluated with a standardized questionnaire of Quality Of Life In patients with\n      Epilepsy, QOLIE-31-P. Level of alertness will be evaluated with Epworth Sleepiness Scale.\n      These questionnaires will be administered at each visit."
        }, 
        "brief_title": "Efficacy and Safety of Ketogenic Diet as Adjunctive Treatment in Adults With Refractory Epilepsy", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Epilepsy", 
        "condition_browse": {
            "mesh_term": "Epilepsy"
        }, 
        "detailed_description": {
            "textblock": "The goal of the present open label study is to obtain pilot data to evaluate the efficacy\n      and safety of KD in adults with intractable epilepsy. Investigators will evaluate the effect\n      of KD on seizure frequency and on adverse events. Investigators will also evaluate serum\n      levels of the ketone body, βhydroxybutyrate (BOH) and of glucose in order to determine\n      whether changes in serum levels of these substances correlate with KD-associated changes in\n      seizure frequency. The data from the present study will be used to design a large randomized\n      study.\n\n      Laboratory evaluations will include complete blood count (CBC), serum electrolytes,\n      including calcium, phosphate and magnesium, renal and liver functions, including total\n      protein and albumin, uric acid, fasting serum lipid profile, glucose and b- hydroxybutyrate\n      (BOH) levels, serum carnitine level, serum a.m. trough antiepilepsy drugs levels, and urine\n      calcium and creatinine level. They will be obtained twice at baseline a month apart and\n      monthly during KD treatment.\n\n      Primary outcome measures will include average monthly seizure frequency and adverse events.\n      Secondary outcome measures will include treatment compliance, quality of life questionnaire\n      (QOLIE-31-P) scores, and Epworth Sleepiness Scale scores."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age 18-65\n\n          2. Stable epilepsy, either primary generalized or localization-related with partial\n             complex seizures including partial complex seizures with or without secondary\n             generalization, partial simple seizures with a clear motor component with or without\n             secondary generalization, and partial simple seizures with secondary  generalization;\n             primary generalized tonic clonic seizures; and absence seizures of > 10 sec duration.\n\n          3. Stable AED doses for at least 30 days\n\n          4. Epilepsy duration for > 1 year\n\n          5. Past/current treatment with > 3 AEDs. Vagal nerve stimulation treatment will be\n             allowed and will not count as an AED. Vagal nerve stimulation setting must be stable\n             for 3 months prior to enrollment\n\n          6. Seizure frequency of > 0.5/month\n\n        Exclusion Criteria:\n\n          1. Exclusively myoclonic seizures or absence seizures of ≤ 10 sec duration; simple\n             partial seizures without motor components or secondary generalization\n\n          2. Non-epileptic seizures\n\n          3. Progressive neurological disease including neoplasm, central nerve system\n             degenerative disorders including Alzheimer's disease, other forms of dementia\n\n          4. Any systemic illness or unstable medical condition that might pose additional risk,\n             including: renal or liver disease, past history of renal calculi, hyperuricemia,\n             hypercalcemia, mitochondrial disease, known disorder of fatty acid metabolism,\n             porphyria, other unstable metabolic or endocrine disturbances, and active systemic\n             cancer\n\n          5. Familial hyperlipidemia or uncontrolled hyperlipidemia\n\n          6. Body Mass Index (BMI) < 18\n\n          7. Change in the dose of any Antiepileptic Drug within 30 days prior to enrollment\n\n          8. Psychosis within six months of enrollment.\n\n          9. Active drug or alcohol dependence or any other factors that, in the opinion of the\n             site investigators would interfere with adherence to study requirements;\n\n         10. Pregnancy\n\n         11. Use of any CNS-active investigational drugs within 3 months of enrollment.\n\n         12. Inability or unwillingness of subject or legal guardian/representative to give\n             written informed consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01906398", 
            "org_study_id": "maes 001"
        }, 
        "intervention": {
            "arm_group_label": "Experimental: ketogenic diet", 
            "intervention_name": "ketogenic diet", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Refractory epilepsy", 
            "ketogenic diet", 
            "efficacy"
        ], 
        "lastchanged_date": "February 19, 2014", 
        "location": {
            "contact": {
                "email": "kleinp@epilepsydc.com", 
                "last_name": "Pavel Klein, MD", 
                "phone": "301-530-9744"
            }, 
            "contact_backup": {
                "email": "tyrlikovai@epilepsydc.com", 
                "last_name": "Ivana Tyrlikova", 
                "phone": "3015309744"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20817"
                }, 
                "name": "MidAtlantic Epilepsy and Sleep Center"
            }, 
            "investigator": {
                "last_name": "Pavel Klein, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Evaluation of the Efficacy and Safety of Ketogenic Diet as Adjunctive Treatment in Adults With Refractory Epilepsy: a Pilot Study.", 
        "other_outcome": [
            {
                "description": "Quality of life will be evaluated with a standardized questionnaire of quality of life in patients with epilepsy, QOLIE-31-P.", 
                "measure": "Changes from baseline in Quality of life.", 
                "safety_issue": "No", 
                "time_frame": "baseline, 8 months"
            }, 
            {
                "description": "Alertness will be evaluated with Epworth Sleepiness Scale.", 
                "measure": "Changes from baseline in alertness.", 
                "safety_issue": "No", 
                "time_frame": "baseline, 8 months"
            }
        ], 
        "overall_contact": {
            "email": "kleinp@epilepsydc.com", 
            "last_name": "Pavel Klein", 
            "phone": "3015309744"
        }, 
        "overall_contact_backup": {
            "email": "tyrlikovai@epilepsydc.com", 
            "last_name": "Ivana Tyrlikova", 
            "phone": "2404089665"
        }, 
        "overall_official": {
            "affiliation": "Mid-Atlantic Epilepsy and Sleep center", 
            "last_name": "Pavel Klein, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Seizure frequency, adverse events and treatment compliance will be reviewed. The diet will be reviewed with the subject by the nutritionist before treatment initiation. Seizure frequency will be counted using a daily seizure diary.  Subject's neurological and other clinical progress since the last visit will be reviewed.  Concurrent medications will be documented. Vital signs and weight will be obtained, and a complete physical and neurological examination will be performed. Body mass index will be calculated. Subjects seizure/urine ketone diary will be reviewed at each visit.\nTreatment compliance will be evaluated with urine ketone levels using the diaries and with serum b-hydroxy-butyrate (b-OH-butyrate, BOH) levels.", 
            "measure": "Change from baseline in epileptic seizure frequency.", 
            "safety_issue": "No", 
            "time_frame": "baseline, 8 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01906398"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Mid-Atlantic Epilepsy and Sleep Center, LLC", 
            "investigator_full_name": "Pavel Klein", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Adverse events and treatment compliance will be reviewed.Subject's neurological and other clinical progress since the last visit will be reviewed.", 
            "measure": "Evaluate the number of participants with adverse events.", 
            "safety_issue": "Yes", 
            "time_frame": "baseline, 8 months"
        }, 
        "source": "Mid-Atlantic Epilepsy and Sleep Center, LLC", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Mid-Atlantic Epilepsy and Sleep Center, LLC", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }
}