{
    "clinical_study": {
        "@rank": "119310", 
        "arm_group": [
            {
                "arm_group_label": "Amitriptyline Immediate", 
                "arm_group_type": "Experimental", 
                "description": "The Amitriptyline Immediate group will begin study drug immediately after enrollment.  Immediate Drug participants will be started on one 10 mg capsule each evening.  The dosage will be adjusted upwards to 25 mg daily for Week 2 to a maximum of 50 mg daily by Week 3."
            }, 
            {
                "arm_group_label": "Amitriptyline Delayed", 
                "arm_group_type": "Experimental", 
                "description": "The Amitriptyline Delayed group will start the study drug at the Day 30 visit on one 10 mg capsule each evening.  The dosage will be adjusted upwards to 25 mg daily for Week 2 to a maximum of 50 mg daily by Week 3."
            }
        ], 
        "brief_summary": {
            "textblock": "The investigators propose to conduct a 2-arm, open-label pilot study to determine if early\n      treatment with amitriptyline will decrease the frequency and severity of headaches after\n      mild traumatic brain injury (TBI). Amitriptyline is a tricyclic antidepressant that is\n      commonly available and inexpensive. It is used as a first-line drug for primary headache\n      prevention in a very low dose range of 10-50 mg.\n\n        -  Specific Aim 1 is to conduct a 2-arm open-label study to examine the effect of\n           preventive treatment with amitriptyline on the frequency and severity of headache after\n           mild TBI.\n\n        -  Specific Aim 2 is to collect data needed for design of a Phase 3 study, including an\n           estimate of effect size, headache variability, and desirable drug treatment start date.\n\n        -  Specific Aim 3 is to examine the feasibility of using headache diaries with individuals\n           with mild TBI.\n\n        -  Specific Aim 4 is to establish the safety and tolerability of amitriptyline for the\n           prevention of headache after mild TBI.\n\n      The investigators hypothesize that early preventive treatment with amitriptyline will avert\n      the development of chronic post-traumatic headache (PTH) as compared to rates of headache\n      from a recent natural history study on PTH after mild TBI.\n\n      The investigators propose to enroll subjects from a Level I trauma center with a diagnosis\n      of mild TBI. Subjects will be screened for current headache while in the hospital. After\n      baseline assessment, 72 subjects with current headache will be randomized to one of 2\n      groups. Group 1 will immediately begin amitriptyline and or Group 2 will be followed and\n      begin amitriptyline at Day 30. All subjects will be asked to complete a daily headache diary\n      beginning on Day 1 of the study. A detailed medical history and headache survey will be\n      completed. Subjects will have a scheduled stepped increase in the drug dosage every week for\n      3 weeks to the maximum study dosage of 50 mg. Weekly telephone calls will monitor for\n      adverse events and compliance with the drug and headache diary. Clinic visits will occur at\n      30, 60 and 90 days. The 30 day clinic visit will include cognitive testing to assess for\n      differences between groups and initiation of drug treatment for Group 2. Both 30 and 60 day\n      visits will include review of headache diary, potential adverse effects, and pill counts.\n      The 90 day visit will be for outcome assessment. In addition, the headache survey will be\n      repeated by telephone at Day 180."
        }, 
        "brief_title": "Amitriptyline to Prevent Headache After Traumatic Brain Injury", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Brain Injuries", 
            "Post-Traumatic Headache"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Headache", 
                "Post-Traumatic Headache", 
                "Brain Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "Research Hypothesis and Aims: The ultimate aim of this research is to determine whether\n      early treatment using amitriptyline can prevent the development of chronic headache after\n      TBI. This proposal is for preliminary work that will give some indication of the effect of\n      amitriptyline and provide information needed to design a definitive study of the efficacy of\n      amitriptyline for the prevention of chronic post-traumatic headache.\n\n      Specific Aim 1 is to conduct a two-arm open-label study to examine the effect of preventive\n      treatment with amitriptyline on the frequency and severity of headache after mild TBI\n      compared to that seen in our observational study on the natural history of headache after\n      mild TBI.\n\n      Specific Aim 2 is to collect data needed for design of a Phase III study, including an\n      estimate of effect size, the variability in the number of headache days in those with mild\n      TBI, and determining a desirable initiation date for preventive treatment (e.g., week 1 or\n      month 1 after injury).\n\n      Specific Aim 3 is to examine the feasibility of headache diary use in individuals with mild\n      TBI.\n\n      Specific Aim 4 is to establish the safety and tolerability of amitriptyline for the\n      prevention of headache after mild TBI.\n\n      Hypothesis: Preventive treatment of early headaches with amitriptyline after mild TBI\n      results in decreased prevalence of recurrent headache (percent of participants having at\n      least 1 headache/week) and severe headaches (percent of participants having headaches with\n      an average pain of 5 or higher) at three months as compared to the frequency and severity of\n      headache in those followed in the natural history study who received usual care.\n\n      Data Collection and Measures: Data collection will occur at enrollment, at each clinic\n      visit, and at Day 180. An examiner blinded to group assignment will administer all measures\n      at Clinic Visit 1 as cognition will be compared between groups at that time point; other\n      assessment points will be unblinded.\n\n      Primary Outcome Measure: Frequency and severity of headaches at 90 days after study\n      initiation.\n\n      Secondary Measures: Secondary measures are the Brief Pain Inventory, Analog Pain Scale, Pain\n      Sites, Headache Impact Test-6 (HIT-6), Insomnia Severity Index (ISI), Patient Health\n      Questionnaire-9 (PHQ-9), General Anxiety Disorder - 7 Item Scale (GAD-7), Alcohol Use\n      Disorders Identification Test—Consumption (AUDIT-C), Rivermead Post-Concussion Symptom\n      Questionnaire (RPQ), EuroQol, Health Survey Short Form-12® (SF-12), and Satisfaction with\n      Life Scale. Caffeine use and drug use questions will be asked that will model the AUDIT\n      questions. Additional measures will be obtained at baseline to characterize injury type and\n      severity, medication use, and accompanying disorders.\n\n      Headache Diary: The subject will be asked to fill out a headache diary each day during the\n      study to rate the frequency and severity of headache as well as some simple headache\n      characterization.\n\n      Enrollment and Randomization:  Informed consent will be obtained from the participant as\n      approved by the Human Subjects Division of the University of Washington. Subjects will be\n      randomized into one of two groups (Group 1: early start vs. Group 2: delayed start) using a\n      computerized blocked randomization, stratified on headache severity (average severity of <4\n      vs. >5).\n\n      Medication administration and dosing adjustments: The study drug, amitriptyline, will be\n      dispensed in medication containers clearly marked with the dosage and instructions to take\n      at bedtime daily (separate containers for 10 mg, 25 mg, and 50 mg). After randomization and\n      discharge from the hospital, Group 1 participants will be started on one 10 mg capsule each\n      evening. The dosage will be adjusted upwards to 25 mg daily for Week 2 to a maximum of 50 mg\n      daily by Week 3. Group 2 participants will be assessed on Clinic Visit 1 (Day 30) for\n      current headache. If the participant has continued to have headaches (new or worse than\n      pre-injury), he/she will have the same ramp-up schedule when the study drug is started at\n      Day 30. Those in group 2 who do not have headaches at day 30 will be followed by phone and\n      with headache diaries throughout the study including outcomes. If the perceived side effects\n      of the study drug are intolerable at any time during the study, subjects will be asked to\n      decrease the dosage to half a pill until a new prescription arrives. If side effects remain\n      intolerable after 3 days on the lower dose, that subject will be discontinued from the study\n      drug but followed in the study. Regardless of dose, the schedule for visits and testing will\n      continue. Participants will be allowed to use rescue medications as needed for headache.\n\n      Compliance: Each dosage will be in a separate pill container and clearly marked. Compliance\n      will be assessed during the weekly telephone follow-up calls and at the follow-up clinic\n      visits. Pill counts will be performed at each visit. Adequate compliance will be considered\n      80% medication consumption.\n\n      Schedule of Visits: Baseline Hospital Visit. Measures administered will include an interim\n      medical history form (diagnoses, current medications), headache survey, pain measures,\n      HIT-6, PHQ-9, ISI, RPQ, and SF-12. After completion of baseline assessments, the research\n      assistant will instruct the participant in the use of a daily headache diary. The research\n      assistant will distribute the labeled study drug to each Group 1 participant and will\n      instruct on use.  Participants will be given a schedule for increasing the dose weekly.\n      Subjects will be asked to keep their pill containers to turn in at the next clinic visit.\n\n      Telephone Follow-Up Calls 1-9 (between clinic visits). The research assistant will contact\n      the participant weekly (Telephone Follow-Up Calls 1, 2, 3) after enrollment to check on\n      completion of headache diary and to confirm frequency and severity of headaches during the\n      preceding week, study drug use, and use of rescue medications. In the case of adverse\n      effects which are bothersome to the patient (e.g., mild sedation, dry mouth, constipation),\n      the dosage will be decreased by one dosage level or by ½ pill per day.\n\n      Clinic Visit 1 (Day 30). For all participants on this visit, vital signs will be obtained.\n      Drug containers will be collected from Group 1 and headache diaries will be collected from\n      all subjects. Measures administered on this visit will include an interim medical history\n      form (new diagnoses, changes in medications), headache survey, pain measures, HIT-6, PHQ-9,\n      ISI, RPQ,and SF-12. Neuropsychological tests will be given on this visit only. For Group 1,\n      if the dosage was decreased secondary to minor adverse events in the interim, one of the\n      study physicians will meet with the participant to decide whether to maintain a lower dose\n      or have a second trial of returning to a higher dose of the study drug. The second month's\n      supply of study drug will be dispensed at this visit. For Group 2 participants with\n      headache, medications for the first month of treatment will be distributed along with a\n      ramp-up schedule.\n\n      Clinic Visit 2 (Day 60). Vital signs will be obtained. Drug containers and headache diaries\n      will be collected from all subjects. Measures administered on this visit will include an\n      interim medical history form (new diagnoses, changes in medications), headache survey, pain\n      measures, HIT-6, PHQ-9, ISI, RPQ, and SF-12. If the dosage was decreased secondary to minor\n      adverse events in the interim, one of the study physicians will meet with the participant to\n      decide whether to maintain a lower dose or have a second trial of returning to a higher dose\n      of the study drug. The final month's supply of study drug will be dispensed at this visit.\n\n      Clinic Visit 3 (Day 90). This will be the final visit for the subjects. Vital signs will be\n      obtained. Drug containers and headache diaries will be collected from all subjects. Measures\n      administered on this visit will include an interim medical history form (new diagnoses,\n      changes in medications), headache survey, pain measures, HIT-6, PHQ-9, ISI, RPQ,and SF-12.\n\n      Telephone Follow-Up Call 10. The research assistant will call the subject at Day 180 to\n      administer the headache survey (which includes the HIT-6) and record current medications\n      only.\n\n      Subject Withdrawal: Subjects may be discontinued from the study drug on their request or if\n      the subject experiences an adverse effect sufficient to warrant withdrawal from the study\n      drug, In the case of discontinuation, the reason for withdrawal will be recorded and the\n      subject will be asked to continue to monitor their headaches with use of the headache diary.\n\n      Data Analysis Study Sample Size and Rationale: In a recent observational study, the\n      investigators observed that of people with new or worse headaches at baseline assessment\n      after mild TBI, 35% had 1 or more headaches per week at 3 months and a similar fraction had\n      average headache pain severity of 6 or more on a 0 (no pain) to 10 (worst pain imaginable)\n      scale. The study's two end points are: 1) reduction in the percent of people with baseline\n      headaches that has one or more headaches per week at 3 months; and 2) the reduction in the\n      percent of people with baseline headaches that experience headache severity of 6 or more on\n      a scale from 0 to 10 at 3 months. It will be necessary for 65 cases to be followed to 3\n      months in order to have 80% power to reject the null hypothesis of a 35% headache rate if\n      amitriptyline taken as a preventive yields 21% of subjects having 1 or more headaches per\n      week (a 40% reduction in the percentage of people with frequent headaches at 3 months).\n      Similar numbers are needed to confirm a like reduction in the percent of participants with\n      severe headaches (average pain of 6 or greater). These are based on a 1-sided significance\n      level of 0.05. Allowing for up to 10% attrition (7 subjects), the investigators will recruit\n      and randomize 72 participants. Based on the previous natural history study, the\n      investigators expect about 104 cases per year to have new or worse headaches at baseline\n      assessment. The investigators expect 60% to meet the eligibility criteria and 60% of those\n      to consent to participate, yielding 37 cases per year to randomize.\n\n      Aim 1. The primary intent-to-treat analysis will determine the proportion of participants\n      with frequent (1 or more headaches per week) or severe (with average pain of 6 or higher)\n      headaches combining both arms at 3 months. Each of these proportions will be compared to the\n      rate of each recorded in our observational study using a normal approximation to the\n      binomial (one-sided chi-squared test). In the previous observational study, the\n      investigators observed 35% with at least 1 headache per week and 36% with headaches having\n      average pain of at least 6 on a scale from 0 to 10. A one-sided significance level of 0.05\n      will be used. The investigators will also examine evidence for any differential benefit for\n      amitriptyline started at baseline or 1 month to help decide which to use for the Phase III\n      trial if this pilot suggests that is worthwhile.\n\n      Aim 2. Descriptive statistics will be used (means, standard deviations, proportions) to help\n      in the planning of the Phase II trial.\n\n      Aim 3 (feasibility of use of a headache diary). This will be addressed by examining the\n      number of participants who do not use their diary at all, have over 10% missing data, or who\n      report different values on the phone calls than is shown in the diary. Different modes of\n      completing the diary (paper, smart phone or web application) will be studied to see if any\n      are more user friendly for this population.\n\n      Aim 4. Descriptive statistics will be used to summarize the occurrence of adverse events.\n      The investigators will estimate the impact of amitriptyline on cognition by comparing the\n      neuropsychological performance at 1 month of those started on the drug at baseline to those\n      who start drug after the 1-month assessment. The mean difference on each test will be\n      calculated with a 95% confidence interval."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Acute mild TBI (Glasgow Coma Scale of 13-15 on emergency department evaluation, any\n             period of loss of consciousness (LOC) < than 30 minutes, alteration of consciousness\n             or post-traumatic amnesia (not to exceed 24 hours)\n\n          -  Ability to give consent\n\n          -  Ages 18-55\n\n          -  Access to a telephone\n\n          -  Current headache during hospitalization (new headache or headache worse than prior to\n             injury)\n\n        Exclusion Criteria:\n\n          -  Does not speak English\n\n          -  Diagnosed seizure disorder\n\n          -  Myocardial infarction in prior 6 months\n\n          -  Cardiac arrhythmia requiring medication treatment\n\n          -  Prolonged Q-T interval (>400 msec) on electrocardiogram\n\n          -  Psychosis\n\n          -  Intoxication on admission sufficient enough to cloud the diagnosis of mild TBI\n\n          -  Incarceration or homelessness\n\n          -  Allergy to amitriptyline\n\n          -  Current treatment with amitriptyline or other tricyclic antidepressant\n\n          -  Currently taking any medication not recommended for use with amitriptyline due to the\n             potential for Q-T interval prolongation.   Examples of this include:  Class I, I-A or\n             II antiarrhythmics, TCA's, MAOI's, selected fluoroquinolones (gatifloxacin,\n             moxifloxacin), selected antipsychotic medications (haloperidol, risperidone,\n             quetiapine), selected antiretroviral medications, cisapride, chloroquine,\n             chlorpromazine, prochlorperazine, promethazine, citalopram, fluoxetine, erythromycin,\n             methadone\n\n          -  History of glaucoma\n\n          -  History of prostate disease or current urinary retention"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "72", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01856270", 
            "org_study_id": "44274-B"
        }, 
        "intervention": {
            "arm_group_label": [
                "Amitriptyline Immediate", 
                "Amitriptyline Delayed"
            ], 
            "description": "Participants with headache will be enrolled during hospitalization on the acute care unit and will be randomly assigned to 2 groups (see Table 1 for summary of protocol).  Group 1 will be assessed within 1 week of injury (baseline, Day 0) (when they will receive their initial ramp-up dosage containers; see Table 2 for dosing), Day 30 and Day 60 (to monitor compliance and distribute study drug), and for final outcome on Day 90.  Group 2 will be assessed within 1 week of injury (baseline, Day 0) but will not receive medication until their Day 30 visit.  Those in group 2 who report headache at Day 30 will receive their initial dosage container and will then be reassessed at Day 60 (to monitor  compliance and distribute study drug) and Day 90 (final outcome).", 
            "intervention_name": "Amitriptyline", 
            "intervention_type": "Drug", 
            "other_name": "Elavil"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Amitriptyline", 
                "Amitriptyline, perphenazine drug combination"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Traumatic brain injury", 
            "Post-traumatic headache", 
            "Drug therapy"
        ], 
        "lastchanged_date": "May 14, 2013", 
        "link": {
            "description": "University of Washington TBI Model Systems website", 
            "url": "http://www.tbi.washington.edu"
        }, 
        "location": {
            "contact": {
                "last_name": "Leslie Kempthorne, B.A."
            }, 
            "facility": {
                "address": {
                    "city": "Seattle", 
                    "country": "United States", 
                    "state": "Washington", 
                    "zip": "98105"
                }, 
                "name": "Harborview Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Kathleen R Bell, M.D.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Sylvia Lucas, MD, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jeanne M Hoffman, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Sureyya Dikmen, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Nancy Temkin, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Amitriptyline to Prevent Headache After Traumatic Brain Injury", 
        "overall_contact": {
            "email": "ette@uw.edu", 
            "last_name": "Leslie Kempthorne, B.A.", 
            "phone": "206-543-0219"
        }, 
        "overall_contact_backup": {
            "email": "krbell@uw.edu", 
            "last_name": "Kathleen R Bell, M.D.", 
            "phone": "206-685-0935"
        }, 
        "overall_official": {
            "affiliation": "University of Washington", 
            "last_name": "Kathleen R Bell, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Headache frequency and severity are the most frequently used measures of medication efficacy in headache research. We will measure the number of headaches per week and severity ratings (1-10)using headache diaries and report to research staff.", 
            "measure": "Frequency and severity of headaches", 
            "safety_issue": "No", 
            "time_frame": "90 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01856270"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Washington", 
            "investigator_full_name": "Kathleen Bell", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The HIT-6 is a well-developed brief measure of the effect headaches are having on patients, that is, a headache disability scale.72, 73 This 6 item test has excellent reliability and validity, including construct validity.", 
                "measure": "Headache Impact Test - 6", 
                "safety_issue": "No", 
                "time_frame": "Day 90, Day 180"
            }, 
            {
                "description": "The RPQ is a widely used measure that details the occurrence and severity of 16 common physical and cognitive symptoms after TBI.", 
                "measure": "Rivermead Post-Concussion Symptoms Questionnaire (RPQ)", 
                "safety_issue": "No", 
                "time_frame": "90 days"
            }, 
            {
                "description": "The SF-12 was originally developed in 1994 as a shorter alternative to the SF-36. The SF-36 is a well validated, widely used general health related quality of life measure.", 
                "measure": "Short Form-12® Health Survey (SF-12)", 
                "safety_issue": "No", 
                "time_frame": "90 days"
            }, 
            {
                "description": "The number and types of adverse events will be monitored on a weekly basis and will be divided into likelihood of association with the drug and into severity classes.", 
                "measure": "Number of participants with adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "Day 1 through Day 90"
            }, 
            {
                "description": "This survey will gather information on several factors that will be used to comprehensively describe PTH and its treatment including International Classification of Headache Disorders, 2nd edition (ICHD) criteria (type of headache by characteristics such as location, duration, severity, associated symptoms.", 
                "measure": "Headache characteristic survey", 
                "safety_issue": "No", 
                "time_frame": "Day 1, Day 30, Day 60, Day 90, Day 180"
            }, 
            {
                "description": "This is a brief self-report of the person's subjective evaluation of insomnia.  It targets the subject symptoms of insomnia as well as the concern or impact of the symptoms. This includes sleep onset and maintenance, satisfaction with current sleep pattern, interference with daily functioning, impairment and distress or concern.", 
                "measure": "Insomnia Severity Index", 
                "safety_issue": "No", 
                "time_frame": "90 days"
            }, 
            {
                "description": "The PHQ-9 will be used to assess depression. We are including this to measure any antidepressant effect of amitriptyline which was first used for this purpose. The nine items on the measure correspond with Diagnostic and Statistical Manual of Mental Disorders-IV (DSM-IV) criteria for depression, with each item scored from \"not at all\" to \"nearly every day\".", 
                "measure": "Patient Health Questionnaire-9 (PHQ-9", 
                "safety_issue": "No", 
                "time_frame": "90 days"
            }, 
            {
                "description": "The Rey Auditory Verbal Learning Test will be administered at 30 days to detect potential changes in cognitive function due to study drug.", 
                "measure": "Rey Auditory Verbal Learning Test", 
                "safety_issue": "Yes", 
                "time_frame": "30 days"
            }, 
            {
                "description": "Trail Making Test will be given at 30 days to detect any impact of study drug on cognition.", 
                "measure": "Trail Making Test", 
                "safety_issue": "Yes", 
                "time_frame": "30 days"
            }, 
            {
                "description": "The WAIS IV Digit Symbol test will be given to detect any effect of study drug on cognition.", 
                "measure": "Wechsler Adult Intelligence Scale (WAIS) IV Digit Symbol", 
                "safety_issue": "Yes", 
                "time_frame": "30 days"
            }
        ], 
        "source": "University of Washington", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Washington", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}