{
    "clinical_study": {
        "@rank": "99060", 
        "arm_group": [
            {
                "arm_group_label": "partial breast irradiation", 
                "arm_group_type": "Experimental", 
                "description": "38.5 Gy total in 10 fractions (3.85 Gy per fraction), twice a day with an interval of at least 6 hours between the two fractions, for five consecutive working days"
            }, 
            {
                "arm_group_label": "whole breast irradiation", 
                "arm_group_type": "Active Comparator", 
                "description": "50.0 Gy in 25 fractions (2 Gy per fraction), once a day for 5 days in the week, or other biologically equivalent schedule"
            }
        ], 
        "brief_summary": {
            "textblock": "This study was designed and developed in the Emilia Romania research and innovation program\n      (PRI ER). The study does not have commercial sponsors and comes under the independent\n      studies provided for by Ministerial Decree 17.12.2005. The PRI ER program will guarantee a\n      contribution to the study for the first three years of recruitment through the regional\n      Innovation Fund, to cover the costs of coordination and data management sustained by the\n      Coordinating Center.\n\n      Primary Objectives The study proposes to evaluate whether partial hypofractionated and\n      accelerated irradiation of the sole surgical cavity, in patients suffering from breast\n      cancer with low risk of local recurrence and who undergo conservative surgery, is not\n      inferior to postoperative irradiation with conventional fractionation of the entire breast\n      as regards local control (incidence of ipsilateral recurrences as prime event).\n\n      Secondary Objectives Comparison of the global survivals, freedom from locoregional\n      recurrences (with exception for contralateral tumors and second tumors), distant\n      relapse-free (except for local or regional relapses or in the contralateral breast) in\n      patients treated with conventional radiotherapy and accelerated partial radiation.\n\n      To evaluate whether accelerated partial irradiation offers cosmetic results, acute toxicity\n      comparable with conventional irradiation.\n\n      Possible connection with other national and international studies Similar studies which\n      nonetheless evaluate different methods of partial irradiation are currently underway.\n\n      Study Design Multicenter phase III controlled randomized, unblinded study of\n      non-inferiority.\n\n      Number of cases Recruitment of 3302 patients is planned. Target Population of the Study\n      Women aged = > 49, ECOG 0-2, undergoing conservative breast surgery for invasive breast\n      cancer, pT 1-2 (< 3 cm in diameter) pN0-N1 M0, unifocal, resection margins histologically\n      negative (³ 2 mm) at first intervention or after subsequent widening.\n\n      Duration of the recruitment and of the subsequent follow-up A recruitment of 8 years is\n      planned and a follow-up period of 5 years for an overall duration of the study of 13 years.\n\n      Treatment\n\n      The patients will be randomized to receive one of the following treatments:\n\n      Trial arm 38.5 Gy total in 10 fractions (3.85 Gy per fraction), twice a day with an interval\n      of at least 6 hours between the two fractions, for five consecutive working days.\n\n      Control arm 50.0 Gy in 25 fractions (2 Gy per fraction), once a day for 5 days in the week.\n\n      Endpoints Primary: survival free of local ipsilateral recurrence as prime event Secondary:\n      global survival, locoregional recurrence-free, distant recurrence-free, acute and late\n      toxicity (RTOG) and cosmetic result.\n\n      Evaluation and Follow-Up Program Controls are planned during the radiotherapy, at the end of\n      treatment, at 6 weeks, 3-6-12 months from the end of the radiotherapy and then once a year\n      until the end of 5 years.\n\n      Data Analysis Partial irradiation will be considered not inferior to the standard\n      irradiation if the top extreme of the HR confidence interval at 95% (to endpoint) does not\n      exceed the established value of 1.5 The study was sized in relation to the rate of local\n      ipsilateral breast recurrences as prime event at 5 years and assuming that this rate in the\n      standard treatment group is 4%, accepting as maximum Hazard Ratio inferior to 1.5 and error\n      a and b equal respectively to 0.05 and 0.10 and test at an endpoint.\n\n      The survivals will be calculated using the Kaplan-Meier method. The hazard ratio (HR) will\n      be calculated using the Cox model and its confidence interval at 95% will be reported.\n\n      Ethical Aspects and Informed Consent For participation in the study an informed consent is\n      planned appropriately drawn up and submitted to the approval of the Ethics Committees.\n\n      The clinical study will be carried out according to the ethical principles of the Helsinki\n      Declaration, the GCP guidelines, the Italian laws and regulatory activities for carrying out\n      clinical studies.\n\n      Before formal commencement of the study its approval/sole opinion by the reference Ethics\n      Committee of the proposing group is stipulated. The individual investigators of the\n      different participating institutions are directly responsible for the submission for\n      approval of the protocol by their Ethics Committees."
        }, 
        "brief_title": "Breast Cancer With Low Risk Of Local Recurrence: Partial and Accelerated Radiation With Three-Dimensional Conformal Radiotherapy (3DCRT) Vs. Standard Radiotherapy After Conserving Surgery (Phase III Study", 
        "completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Recurrence"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically confirmed invasive breast cancer\n\n          -  pT 1-2 (< 3 cm in diameter) pN0-N1 M0 according to TNM classification.\n\n          -  Unifocal disease (confirmed radiologically and histologically)\n\n          -  Eligible histotypes: all except for non-epithelial histotypes (lymphoma, sarcoma)\n\n          -  Hormonal receptor status: indifferent\n\n          -  Patients undergoing conservative breast surgery for neoplasms with a diameter  < 3 cm\n             and with biopsy of the sentinel lymph node or first instance axillary dissection.\n\n          -  Breast resection margins histologically negative (³ 2 mm) at first intervention or\n             after subsequent widening\n\n          -  Radiological examination of the surgical specimen to assess the excision of the\n             hidden lesions and/or the microcalcifications if present in the mammography carried\n             out before surgery\n\n          -  Positioning of 3-6 metallic clips, or in any case of an appropriate number to\n             delineate the area of surgical exeresis (tumor bed)\n\n          -  At least two weeks must have elapsed from the end of the chemotherapy if this is\n             administered before the radiotherapy. In patients who do not receive chemotherapy,\n             radiotherapy should start < 12 weeks after surgery.\n\n          -  No chemotherapy must be carried out during or at least two weeks after completion of\n             the radiotherapy\n\n          -  Treatment with tamoxifen or aromatase inhibitors is allowed at the same time\n\n          -  Age ³ 49\n\n          -  Gender: female\n\n          -  Menopause status: unspecified\n\n          -  Performance status: 0-2 according to ECOG\n\n          -  Life expectation: at least five years\n\n          -  INFORMED consent: yes\n\n          -  Non-hormonal contraception in patients of childbearing age\n\n        Exclusion Criteria:\n\n          -  In situ carcinoma (CLIS and DCIS )\n\n          -  Non-epithelial breast neoplasms (sarcoma, lymphoma etc.)\n\n          -  Micro/macrometastases in > 3 axillary lymph nodes; micro/macrometastases in the\n             internal mammary and/or supraclavicular or subclavicular lymph nodes\n\n          -  Multicentric carcinomas (lesions in different quadrants of the breast or in the same\n             quadrant but separated by at least 4 cm) or clinically or radiologically suspected\n             lesions in the ipsilateral breast, unless their tumoral nature was excluded through\n             biopsy or fine needle sample.\n\n          -  Palpable radiologically suspected ipsilateral or contralateral axillary,\n             supraclavicular or infraclavicular, internal mammary nodes ( unless their tumoral\n             nature was excluded through biopsy or fine needle sample)\n\n          -  Treatments for previous contralateral or ipsilateral breast cancers\n\n          -  Paget's disease of the nipple\n\n          -  Cutaneous involvement, independently of the tumor diameter\n\n          -  Distant metastases\n\n          -  Previous radiotherapy on the thoracic region\n\n          -  Previous neoadjuvant chemotherapy\n\n          -  Collagen diseases (systemic erythematosus lupus, scleroderma, dermatomiositis)\n\n          -  Other pathological conditions that limit life expectancy to < 5 years\n\n          -  Psychiatric diseases or disorders of other nature that prevent signing of informed\n             consent for the treatment\n\n          -  Other neoplasms in the last 5 years with the exception of skin tumors apart from\n             melanoma and squamous intraepithelial lesions (SIL) of the uterine cervix\n\n          -  Pregnancy and breast-feeding"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "49 Years"
        }, 
        "enrollment": {
            "#text": "3302", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01803958", 
            "org_study_id": "IRMA trial"
        }, 
        "intervention": [
            {
                "arm_group_label": "partial breast irradiation", 
                "intervention_name": "partial breast irradiation", 
                "intervention_type": "Radiation"
            }, 
            {
                "arm_group_label": "whole breast irradiation", 
                "intervention_name": "whole breast irradiation", 
                "intervention_type": "Radiation"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 1, 2013", 
        "link": {
            "url": "http://www.irmatrial.it"
        }, 
        "location": {
            "contact": {
                "email": "giovanni.frezza@ausl.bologna.it", 
                "last_name": "giovanni frezza, MD", 
                "phone": "+390516225812"
            }, 
            "facility": {
                "address": {
                    "city": "Bologna", 
                    "country": "Italy", 
                    "zip": "40139"
                }, 
                "name": "Unità Operativa di Radioterapia. Azienda USL di Bologna"
            }, 
            "investigator": {
                "last_name": "giovanni frezza, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "2", 
        "official_title": "BREAST CANCER WITH LOW RISK OF LOCAL RECURRENCE: PARTIAL AND ACCELERATED RADIATION WITH THREE-DIMENSIONAL CONFORMAL RADIOTHERAPY (3DCRT) VS. STANDARD RADIOTHERAPY AFTER CONSERVING SURGERY (PHASE III STUDY", 
        "other_outcome": {
            "description": "late toxicity will be assessed according to the RTOG score", 
            "measure": "Number of participants with adverse events as a measure of safety and tolerability", 
            "safety_issue": "Yes", 
            "time_frame": "5 years"
        }, 
        "overall_contact": {
            "email": "giovanni.frezza@ausl.bologna.it", 
            "last_name": "giovanni frezza, MD", 
            "phone": "+390516225812"
        }, 
        "overall_official": {
            "affiliation": "Azienda Sanitaria Locale di Bologna", 
            "last_name": "giovanni frezza, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Italy: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "survival free of local ipsilateral recurrence as prime event", 
            "measure": "ipsilateral breast tumor reurrence", 
            "safety_issue": "Yes", 
            "time_frame": "5 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01803958"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Regione Emilia-Romagna", 
            "investigator_full_name": "dr. Giovanni Frezza", 
            "investigator_title": "Head of the Oncology Department. Azienda Sanitaria Locale di Bologna", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "overall survival at 5 years from treatment completion", 
            "measure": "global survival", 
            "safety_issue": "Yes", 
            "time_frame": "5 years"
        }, 
        "source": "Regione Emilia-Romagna", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Regione Emilia-Romagna", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2007", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}