{
    "clinical_study": {
        "@rank": "43683", 
        "arm_group": [
            {
                "arm_group_label": "Rifaximin", 
                "arm_group_type": "Experimental", 
                "description": "To determine whether rifaximin or lactulose is more effective in preventing severe HE, seventy consecutive hospitalized patients with cirrhosis and new onset kidney failure will be recruited."
            }, 
            {
                "arm_group_label": "Lactulose", 
                "arm_group_type": "Experimental", 
                "description": "Lactulose 20g dose titrated to 2-3 soft-formed bowel movements per day"
            }
        ], 
        "brief_summary": {
            "textblock": "Hepatic Encephalopathy (HE) is a reversible neuropsychiatric syndrome that develops in\n      patients with cirrhosis due to the accumulation of a variety of toxic substances that are\n      produced from bacteria in the gastrointestinal tract. It is characterized by slowing of\n      function of the brain function and ranges in severity from mild cognitive impairment (grade\n      1), presence of a shaking tremor called asterixis (grade 2), lethargy but arousable state\n      (grade 3), and coma (grade 4). Decreased kidney function exacerbates the condition, and\n      hospitalized patients with cirrhosis with new onset kidney failure are at risk for the\n      development of severe HE.\n\n      Possible treatments for HE include lactulose and antibiotics. Lactulose reduces the\n      production of many of the toxins by the bacteria, and antibiotics work by reducing the\n      number of bacteria in the gastrointestinal tract. Rifaximin is an antibiotic that is an\n      antibiotic that is not absorbed, possesses a wide antibacterial spectrum, and was approved\n      by the Food and Drug Administration in 3/2010 for prevention of relapse for patients with\n      recurrent severe hepatic encephalopathy. The aim of the current study is to determine\n      whether rifaximin or lactulose is more effective in preventing the development of severe\n      hepatic encephalopathy in hospitalized patients with cirrhosis and new onset kidney failure.\n\n      To determine whether rifaximin or lactulose is more effective in preventing severe HE,\n      seventy consecutive hospitalized patients with cirrhosis and new onset kidney failure will\n      be recruited. New onset kidney failure will defined as a progressive and sustained increase\n      in serum creatinine >0.5mg/dl from baseline to a value of 2.0mg/dl or greater within 3 days.\n      Subjects will be randomly assigned to one of two treatment groups:\n\n      Group A:  Lactulose 20g dose titrated to 2-3 soft-formed bowel movements per day Group B:\n      Rifaximin 550mg tablet twice daily. Subjects will be followed daily for two weeks or until\n      hospital discharge. Severity of hepatic encephalopathy will be graded by physical\n      examination, review of hospital chart, and performance of standard paper and pencil tests\n      that evaluates the ability to concentrate. In addition, approximately one tablespoon will be\n      drawn twice a week at every 3 to 4 day for ammonia level and other toxins. A sample of\n      breath will also be collected by having the subjects breathe into a collection bag to\n      measure substances that determine whether there are bacteria present in the small intestine.\n      Treatment success is defined as prevention of grade 3 or 4 HE during hospitalization."
        }, 
        "brief_title": "A Randomized Comparison of Rifaximin Versus Lactulose in Hospitalized Cirrhotic Patients With Renal Failure", 
        "condition": "Hepatic Encephalopathy", 
        "condition_browse": {
            "mesh_term": "Hepatic Encephalopathy"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age 18 years or older\n\n          2. Cirrhosis of the liver based on biopsy or clinical and radiographic criteria\n\n          3. Ability to provide informed consent (Grade 0 to 1 HE)\n\n          4. Acute renal failure (increase in baseline creatinine of 0.5mg/dL to a value of >2.0\n             mg/dL within 3 days).\n\n          5. Absence of improvement in renal function after adequate fluid resuscitation using\n             either normal saline or blood products (25% salt poor albumin, fresh frozen plasma,\n             or packed red blood cells)\n\n        Exclusion Criteria:\n\n          1. Previous history of sensitivity/allergy to lactulose or rifaximin or rifampin\n\n          2. Pregnancy\n\n          3. Inability to obtain informed consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "70", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 11, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02086825", 
            "org_study_id": "11-00655"
        }, 
        "intervention": [
            {
                "arm_group_label": "Rifaximin", 
                "description": "To determine whether rifaximin or lactulose is more effective in preventing severe HE, seventy consecutive hospitalized patients with cirrhosis and new onset kidney failure will be recruited.", 
                "intervention_name": "Rifaximin", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Lactulose", 
                "intervention_name": "Lactulose", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Rifaximin", 
                "Lactulose"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "March 11, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10010"
                }, 
                "name": "New York University Langone Medical Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "overall_contact": {
            "last_name": "Samuel Sigal, M.D.", 
            "phone": "212-263-3643"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome for this study is the development of progressive hepatic encephalopathy to stage 3 or 4 in patients with progressive renal failure. For the purpose of this study, acute renal failure is defined as a progressive and sustained increase in serum creatinine >0.5mg/dl from baseline to a value of 2.0mg/dl, irrespective of etiology in 3 days. Renal failure is progressive and sustained if there is no improvement after volume resuscitation with 1.5 L of normal saline or equivalent colloid infusion (serum albumin or blood product transfusion).", 
            "measure": "Development of Progressive Hepatic Encephalopathy to Stage 3 or 4 in patients with progressive renal failure", 
            "safety_issue": "No", 
            "time_frame": "90 days (including follow-ups)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02086825"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "In-hospital mortality", 
                "safety_issue": "No", 
                "time_frame": "Patient's hospital stay up to 14 days"
            }, 
            {
                "measure": "Hospital Length of Stay", 
                "safety_issue": "No", 
                "time_frame": "Up to 14 days"
            }
        ], 
        "source": "New York University School of Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "New York University School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2010", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}