{
    "clinical_study": {
        "@rank": "6405", 
        "acronym": "MUCOVAC", 
        "arm_group": [
            {
                "arm_group_label": "Healthy women volunteers", 
                "arm_group_type": "Other", 
                "description": "Healthy women volunteers with vaginal swabs by washing and cytobrush"
            }, 
            {
                "arm_group_label": "HIV-1 infected women", 
                "arm_group_type": "Other", 
                "description": "HIV-1 infected women with vaginal swabs by washing and cytobrush"
            }
        ], 
        "brief_summary": {
            "textblock": "Current knowledge on mucosa, especially genitals in women, however, remain inadequate,\n      especially regarding defense mechanisms and possibilities for a vaccine to induce an active\n      immune response at mucosal front door of the most pathogens. Induction of mucosal immune\n      response has emerged as a research priority research prophylactic vaccine.The development of\n      strategies to prevent sexual transmission of HIV-1 depends in part on an understanding of\n      specific and innate immune mechanisms involved in this transmission.\n\n      MUCOVAC is a feasibility study of the immunological and transcriptomic analysis of\n      cervicovaginal samples of women infected or not infected with HIV-1. We also assess\n      tolerance samples taken by cytobrush and cervicovaginal washings, efficiency and\n      reproducibility of the sample by cytobrush and cervicovaginal lavage for transcriptomic\n      analysis, measurement of cytokines by Luminex technology, quantification of IgG and IgA. In\n      blood we will determine the phenotype of B cells and Tfh cell frequency (T follicular\n      helper) and quantification of serum immunoglobulins and will perform a transcriptomic\n      analysis of blood cells. Finally we will make correlations with the observed responses at\n      the genital mucosa.\n\n      This pathophysiological exploratory study will be performed in 20 women infected with HIV-1\n      and 20 healthy women recruited from two centers in France and will include a screening visit\n      and two visits M0 and M1 during which mucous and blood samples will be performed.\n\n      The results of the study will capitalize skills in biology mucosa, using powerful tools to\n      assess mucosal immunological parameters."
        }, 
        "brief_title": "Study of Immunity at the Genital Mucosa of HIV-1 Infected and Healthy Women", 
        "completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "HIV Infected Women", 
            "Healthy Women Volunteers"
        ], 
        "detailed_description": {
            "textblock": "Eighty-five percent of new cases of HIV infection involve the South and the mode of\n      transmission is predominantly heterosexual. In northern countries, sexual transmission is\n      also majority. These epidemiological considerations clearly indicate that HIV is mainly\n      transmitted mucosally.\n\n      Clinical observations show that some people are \"resistant\" to HIV, ie they do not become\n      infected despite repeated sexual exposure to the virus. The \"resistance\" to HIV exposed but\n      uninfected partners may be due to the absence of infection of target cells in the mucosa of\n      the host, or to elimination of HIV or of infected cell during effective infection.\n      Biological factors that govern individual resistance to HIV remain poorly understood. An\n      immune response directed against cervicovaginal HIV antigens, including viral envelope\n      glycoproteins has been described in a small number of HIV-negative women sexually exposed to\n      the virus and resistant to infection. These observations demonstrate that there is a\n      compartmentalization of the mucosal immune response of women, which can be induced against\n      HIV antigens independently of systemic humoral immunity. In addition, a cytotoxic\n      cervicovaginal immunity against HIV has been shown in some women, suggesting that viral\n      antigens are presented to the immune system in a HLA-I, and therefore that HIV antigens were\n      able to cross the mucosal barrier. A second hypothesis, which does not exclude the first, is\n      that an immune response can be induced by repeated deposition of viral antigens on the\n      cervicovaginal mucosa. It has been shown in HEPS women (Highly sexually exposed to HIV-1\n      persistently IgG seronegative purpose) the existence of IgA antibodies directed against gp41\n      can inhibit both the transcytosis of the virus through a monolayer epithelial cells and to\n      neutralize the infection of CD4 T cells in vitro.\n\n      Soluble factors also play an important role in mucosal transmission of HIV. Indeed,\n      lymphokines RANTES, MIP-1a and MIP-1b, SDF-1 natural ligands of HIV co-receptors are found\n      in varying concentrations in vaginal secretions. More recently, it has been shown that the\n      CCL20/MIP3alpha, which is produced by epithelial cells genital HIV could interact with\n      X4-and R5-tropic to inhibit infection.\n\n      The most common techniques used to study the immunological and microbiological factors of\n      female genital tract are cervicovaginal lavage (CVL) and swabbing the cervix. As part of a\n      comprehensive approach to different aspects of mucosal immunity, it is necessary to use\n      techniques for the acquisition of a large number of information while using small amounts of\n      samples. Thus, techniques such as transcriptomic analysis on microarrays, which can tell us\n      about changes in thousands of genes, and the use of techniques for multiplex quantification\n      of soluble factors (cytokines and soluble factors of immunity innate mucosal) must be\n      adapted, tested and validated before the start of a vaccine trial so that the samples needed\n      for immunological assessment be exploited optimally.\n\n      A first phase I trial (ANRS VAC14) evaluating the safety and immunogenicity in mucosal and\n      systemic recombinant gp160 protein oligomeric administered nasally or vaginally with or\n      without adjuvant (DC-Chol), was performed in women seronegative for HIV. The goal was to\n      induce secretory IgA (SIgA) level specific genital mucosa. In this study, the storage\n      conditions of the supernatants of cervicovaginal secretions and cells were not optimal for a\n      study of the transcriptome. However, on a few samples we have shown the feasibility of\n      transcriptomic analysis using Illumina technology. We were able on these samples to\n      determine the profiles of mRNA expression and cytokine profiles. These preliminary results\n      led us to propose for the new study, to preserve RNA, cell pellets treated with buffer RLT+\n      Qiagen before freezing at -80 °C. In addition, protease inhibitors are added directly into\n      the washing liquid to preserve cervicovaginal immunoglobulins and cytokines degradation.\n\n      We propose here a feasibility study of the immunological and transcriptomic analysis of\n      cervicovaginal samples of women infected or not infected with HIV-1. Secondarily we assess\n      tolerance samples taken by cytobrush and cervicovaginal washings, efficiency and\n      reproducibility of the sample by cytobrush and cervicovaginal lavage for transcriptomic\n      analysis, measurement of cytokines by Luminex technology, quantification of IgG and IgA. In\n      blood we will determine the phenotype of B cells and Tfh cell frequency (T follicular\n      helper) and quantification of serum immunoglobulins and will perform a transcriptomic\n      analysis of blood cells. Finally we will make correlations with the observed responses at\n      the genital mucosa.\n\n      This pathophysiological exploratory study will be performed in 20 women infected with HIV-1\n      and 20 healthy women recruited from two centers in France and will include a screening visit\n      and two visits M0 and M1 during which mucous and blood samples will be performed.\n\n      The results of the study will capitalize skills in biology mucosa, using powerful tools to\n      assess mucosal immunological parameters. These standardized tools can be used both for the\n      evaluation of mucosal immune response induced by prototype vaccines, and cohort studies to\n      search for correlates of protection. These tools can also be used in the evaluation of the\n      local tolerance to the application of molecules with microbicides."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Free, informed and signed consent\n\n          -  Person affiliated or beneficiary of a social security system or the Universal Health\n             Coverage\n\n          -  Female\n\n          -  No menopausal, aged 18 to 45 years,\n\n          -  Under oral contraceptive or implant\n\n          -  Urine pregnancy test negative\n\n          -  HBsAg and HCV serology negative\n\n          -  Cervicovaginal smear normal older than one year,\n\n          -  Normal vaginal smear dated within one year\n\n        For healthy women\n\n        * HIV serology negative\n\n        For infected women\n\n          -  HIV-1 infection checked by western-blot and/or the detection of HIV-RNA\n\n          -  CD4+ T cells >350/mm3 (several tests, since 6 months)\n\n          -  Viral load <40 copies/ml since 6 months\n\n          -  Treated with antiretroviral drugs since 6 months\n\n        Exclusion Criteria:\n\n          -  Significant history of vaginal pathology (malignancy, prolapse)\n\n          -  Hysterectomy, conization\n\n          -  History of abnormal Pap smear in the previous year (ASC-US, AG-US and LSIL and high\n             grade according to Bethesda).\n\n          -  Breakthrough bleeding;\n\n          -  Clinical symptoms suggestive of genital infection within 10 days prior to the\n             examination of the study,\n\n          -  Antibiotic systemically within 10 days prior to the examination of the study,\n\n          -  Immunosuppressive or immunomodulatory treatment in the last six months and\n             corticosteroids (> 20 mg / day for 5 days) in last 3 months\n\n          -  Presence of other sexually transmitted infection detected in samples at pre-inclusion\n             visit (Mycoplasma, Chlamydia, gonorrhea, Trichomonas, Candida albicans and Syphilis)\n\n          -  A person participating in another research including a period of exclusion still\n             ongoing selection\n\n          -  Population called vulnerable (minors, persons under guardianship, or deprived of\n             liberty by a judicial decision."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 10, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01715103", 
            "org_study_id": "ANRS VEP1", 
            "secondary_id": "MUCOVAC"
        }, 
        "intervention": {
            "arm_group_label": [
                "Healthy women volunteers", 
                "HIV-1 infected women"
            ], 
            "description": "vaginal swabs by washing and cytobrush", 
            "intervention_name": "vaginal swabs by washing and cytobrush", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "HIV infection", 
            "mucosa", 
            "immunological parameters", 
            "genital sampling", 
            "healthy women volunteers"
        ], 
        "lastchanged_date": "October 24, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Paris", 
                    "country": "France", 
                    "zip": "75 679"
                }, 
                "name": "Centre d'investigation clinique de vaccinologie Cochin Pasteur (CIC BT505)"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "2", 
        "official_title": "Study of Immunity at the Genital Mucosa of HIV-1 Infected and Healthy Women", 
        "overall_contact": {
            "email": "corinne.desaint@cch.aphp.fr", 
            "last_name": "Corinne DESAINT, PhD", 
            "phone": "01 58 41 28 59"
        }, 
        "overall_contact_backup": {
            "email": "naouel.nedjaai@cch.aphp.fr", 
            "last_name": "Naouel NEDJAAI", 
            "phone": "01 58 41 29 28"
        }, 
        "overall_official": [
            {
                "affiliation": "Service des Maladies Infectieuses et Tropicales,CIC-EC, CHU Saint Etienne", 
                "last_name": "Fréderic LUCHT, PU PH", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Centre d'investigation clinique de vaccinologie Cochin Pasteur  (CIC BT505), hôpital Cochin Paris", 
                "last_name": "Odile LAUNAY, PU PH", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Acceptability\nLocal tolerance of sampling (particularly for collection by cytobrush), bleeding (need for protection, abundance, frequency) leucorrhoea (frequency, amount, aspect), fever, pain, gynecological vaginal burns and general tolerance (fever, occurrence of pelvic infection).\nEfficiency of collection by washing (Ig rate > 1μg/ml) and quality of cells collected by cytobrush and of cell pellet from washes for a transcriptomic analysis (the quantity and quality of RNA: RIN (RNA integrity number) > 5 and an amount of RNA 50> ng)", 
            "measure": "Acceptability, tolerance, Efficiency", 
            "safety_issue": "Yes", 
            "time_frame": "2 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01715103"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Concentration of antibodies in cervicovaginal samples", 
                "measure": "Concentration of antibodies in cervicovaginal samples", 
                "safety_issue": "No", 
                "time_frame": "Month 0 and month 1"
            }, 
            {
                "description": "Concentration of cytokines in cervicovaginal samples", 
                "measure": "Concentration of cytokines in cervicovaginal samples", 
                "safety_issue": "No", 
                "time_frame": "month 0 and month 1"
            }, 
            {
                "description": "Expression genomics in cervicovaginal specimens and whole blood", 
                "measure": "Expression genomics in cervicovaginal specimens and whole blood", 
                "safety_issue": "No", 
                "time_frame": "month 0 and month 1"
            }, 
            {
                "description": "B phenotypes and the frequency of Tfh cells in whole blood", 
                "measure": "B phenotypes and the frequency of Tfh cells in whole blood", 
                "safety_issue": "No", 
                "time_frame": "month 0 and month 1"
            }
        ], 
        "source": "French National Institute for Health and Medical Research-French National Agency for Research on AIDS and Viral Hepatitis (Inserm-ANRS)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "French National Institute for Health and Medical Research-French National Agency for Research on AIDS and Viral Hepatitis (Inserm-ANRS)", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }
}