{
    "clinical_study": {
        "@rank": "60506", 
        "acronym": "NSTE-ACS", 
        "arm_group": [
            {
                "arm_group_label": "Ticagrelor", 
                "arm_group_type": "Experimental", 
                "description": "90 mg oral tablet"
            }, 
            {
                "arm_group_label": "Clopidogrel", 
                "arm_group_type": "Active Comparator", 
                "description": "300 mg oral tablet"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine if ticagrelor is as effective as clopidogrel in\n      rate of onset and degree of platelet inhibition for patients with non-ST elevation of acute\n      coronary syndrome  undergoing ad hoc PCI with bivalirudin."
        }, 
        "brief_title": "Ticagrelor vs Clopidogrel in Non-ST Elevation Acute Coronary Syndrome Patients Undergoing PCI With Bivalirudin.", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Non-ST Elevation Acute Coronary Syndrome", 
        "condition_browse": {
            "mesh_term": "Acute Coronary Syndrome"
        }, 
        "detailed_description": {
            "textblock": "Multi-center, open-label study that will compare the onset of the platelet inhibition with\n      ticagrelor versus clopidogrel when administered with bivalirudin during PCI on a background\n      therapy of aspirin in patients with NSTE-ACS."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Hospitalised for chest pain and potential acute coronary syndrome.\n\n          -  Onset of the most recent cardiac ischemic symptoms must occur within 7 days before\n             randomisation and documented by cardiac ischemic symptoms of ≥ 10 min duration at\n             rest and at least 2 of the following: ST segment changes on ECG indicative of\n             ischemia, or Positive biomarker evdience of myocardial necrosis, or other risk\n             factors such as: 60 yrs of age or older, previous myocardial infarction or coronary\n             bypass surgery, multi-vessel coronary artery disease,  diabetes mellitus, peripheral\n             arterial disease, chronic renal disfunction.\n\n          -  Females must be either surgically sterile or post-menopausal.\n\n        Exclusion Criteria:\n\n          -  Participation in another clinical study with an investigational product during the\n             last 30 days.\n\n          -  Current acute complication of percutaneous coronary intervention or coronary bypass\n             surgery.\n\n          -  Any contraindication to ticagrelor, clopidogrel or bivalirudin.\n\n          -  ST elevation myocardial infraction within 24 hours of study entry.\n\n          -  Any indications for oral anticoagulation or aspirin dose other than 75 to 100 mg\n             daily.\n\n          -  Planned use of omeprazole or esomeprazole.\n\n          -  Patients with known bleeding or coagulation disorders; patients requiring dialysis;\n             patients who have an inability to swallow medication.\n\n          -  Patients with known bleeding diathesis or coagulation disorder; history of\n             intracranial bleed."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 14, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02052635", 
            "org_study_id": "D5130L00065"
        }, 
        "intervention": [
            {
                "arm_group_label": "Ticagrelor", 
                "description": "Single loading dose of 180mg of ticagrelor at time of bivalirudin administration. Beginning 12 hrs following study drug administration, all pts in the ticagrelor arm will receive ticagrelor 90 mg (maintenance dose) approximately every 12 hrs until Follow-up telephone contact.", 
                "intervention_name": "ticagrelor", 
                "intervention_type": "Drug", 
                "other_name": "Brilinta"
            }, 
            {
                "arm_group_label": "Clopidogrel", 
                "description": "Single loading oral dose of 600 mg of clopidogrel will be given at time of bivalirudin administration. Beginning 4 hrs following study drug administration, all pts in the clopidorgrel arm will receive ticagrelor 180mg for the loading dose, followed by 90 mg maintenance dose approximately every 12 hours until the Follow-up telephone contact.", 
                "intervention_name": "clopidogrel", 
                "intervention_type": "Drug", 
                "other_name": "Plavix"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Clopidogrel", 
                "Ticlopidine", 
                "Ticagrelor", 
                "Bivalirudin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Percutaneous Coronary Intervention", 
        "lastchanged_date": "January 31, 2014", 
        "number_of_arms": "2", 
        "official_title": "A Phase IV, Open Label Study, Comparing Ticagrelor Versus Clopidogrel in Non-ST Elevation Acute Coronary Syndrome (NSTE-ACS) Patients Undergoing Percutaneous Coronary Intervention (PCI) With Bivalirudin", 
        "other_outcome": [
            {
                "description": "On day of PCI procedure, the degree of anticoagulation response will be measured using the Hemochron ACT clot detection module to measure the length of time required for blood clot formation. The blood samples will be tested at each time point specified.", 
                "measure": "Change in the activated clotting time (ACT) of blood", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose, 5 minutes after bivalirudin bolus, at time of bivalirudin discontinuation, 1 hr and 2 hrs post bivalirudin discontinuation."
            }, 
            {
                "description": "Adverse events of major bleeding", 
                "measure": "Safety and tolerability of ticagrelor in terms of adverse events.", 
                "safety_issue": "Yes", 
                "time_frame": "Visit 1 (Screening Day -7 to Day 1); Visit 2 (Randomization Day 1) and the Follow up telephone contact (4-7 days after randomization)"
            }
        ], 
        "overall_contact": {
            "email": "ClinicalTrialTransparency@astrazeneca.com", 
            "last_name": "Daniel G. Dadourian, MD", 
            "phone": "302-885-5048"
        }, 
        "overall_contact_backup": {
            "email": "cynthia.ewel@ubc.com", 
            "last_name": "Cynthia Ewel, PhD", 
            "phone": "240-271-1666"
        }, 
        "overall_official": {
            "affiliation": "Newark Beth Israel Medical Center", 
            "last_name": "Marc Cohen, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "On day of PCI procedure, blood samples will be tested using VerifyNow™ which measures platelet aggregation of whole blood and reports results in P2Y12 Reaction Units (PRU). The blood samples will be collected and tested at each time point specified.", 
            "measure": "Change in inhibition of platelet aggregation and reactivity", 
            "safety_issue": "No", 
            "time_frame": "0.5 hour and 1 hour after single loading dose of ticagrelor or clopidogrel given at the time of the bivalirudin bolus"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02052635"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "On day of PCI procedure, blood samples will be tested using Verify Now™ which measures platelet aggregation of whole blood and reports results in P2Y12 Reaction Units (PRU). The blood samples will be collected and tested at Baseline and at each time point specified.", 
            "measure": "Change in inhibition of platelet aggregation and reactivity", 
            "safety_issue": "No", 
            "time_frame": "2 hrs, 3 hrs, and 4 hours after single loading dose of ticagrelor or clopidogrel given at the time of the bivalirudin bolus."
        }, 
        "source": "AstraZeneca", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "AstraZeneca", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacodynamics Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}