{
    "clinical_study": {
        "@rank": "132779", 
        "acronym": "FINGER", 
        "arm_group": [
            {
                "arm_group_label": "A group enjoying a corrective touch", 
                "arm_group_type": "Experimental", 
                "description": "At first, the patient is asked to gradually define the different types of touch that is applied to the hyposensitive area (fixed or mobile touches) with different textures and then compare them with the healthy side. In a second step, the patient is asked to associate multiple items sensation shape and texture, shape and weight. In a third step is used everyday objects.\nDesensitisation techniques find their interest mainly when symptoms or dysesthetic hyperesthésique. The objective is to increase the threshold of sensitivity to textures and particles eventually reduce dysaesthetic sensations.\nThe patient class in order of increasing tolerance 10 textures. Dysesthetic area is stimulated 5 to 10 minutes by the first texture to numb the area by saturation of the action potential. This helps promote functional work and recognition of objects. As soon as the texture causes more trouble we go to the next texture by applying the same job."
            }, 
            {
                "arm_group_label": "A group receiving TENS (TENS)", 
                "arm_group_type": "Experimental", 
                "description": "Well known in the management of neuropathic pain based on the gate control theory, the application of TENS in the rehabilitation of touch remains to be demonstrated. A recent study applied to the September highlighted the long-term interest of the transcutaneous electrical nerve stimulation (TENS) to improve sensitivity tact arguing possible action on brain plasticity."
            }, 
            {
                "arm_group_label": "A control group", 
                "arm_group_type": "No Intervention"
            }
        ], 
        "brief_summary": {
            "textblock": "Sensory disorders in patients with multiple sclerosis are among the most common symptoms\n      encountered.\n\n      A functional impairment based on sensory disorders of the hand. The hand is a sensory organ\n      that transmits the cerebral cortex protopathic sensitive information, proprioceptive or\n      epicritiques. The view-hand association plays an important role in the understanding of the\n      environment. Its exploratory use remains an essential and voluntary basis. The process of\n      recognition of the object passes through manipulation, but operates instantaneously. The\n      brain is able to do a quick summary of the information it receives to determine the nature\n      of the manipulated object. The exploration takes a posteriori, the brain can then determine\n      the details component object (texture, shape, composition, temperature and weight).\n\n      Neurophysiological mechanisms that would explain the analgesic effects of transcutaneous\n      electrical nerve stimulation (TENS) are not fully understood. Several theories underlying\n      its use as a neuromodulator of pain. The gate control theory has led to the development of\n      TENS devices. Recruitment of myelinated, large caliber, by the TENS electrodes afferent\n      fibers increases the control exerted on spinal level, thereby inhibiting the action of\n      afferent fibers of small caliber related to nociception. This stimulation strengthens the\n      blocking of \"gate\" at the corresponding cell bodies of spinothalamic tract and reduces the\n      transmission of nociceptive impulses to the spinal cord dorsal horn. This is segmental\n      presynaptic inhibition depends on the area and stimulated.\n\n      The objective of this study is to improve the quality of life through improved sensitivity\n      disorders of the hand in patients with MS, thanks to reeducation of the hand."
        }, 
        "brief_title": "Rehabilitation Protocol for Disorders on Hand Sensitivity in Multiple Sclerosis Patients.", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Multiple Sclerosis", 
        "condition_browse": {
            "mesh_term": [
                "Multiple Sclerosis", 
                "Sclerosis"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with relapsing remitting MS defined according to Poser criteria [9] and\n             McDonald [5].\n\n          -  Age ≥ 18 years, male or female sex\n\n          -  Patients with sensory disorders interesting hands, evidenced by clinical examination\n             objective.\n\n          -  Patients with an EDSS between 2 and 4 with functional sensitivity parameter ≥ 2.\n\n          -  Patients affiliated to a social security scheme.\n\n          -  Patients signed informed consent for the study.\n\n        Exclusion Criteria:\n\n          -  Patients with other central or peripheral disorders may affect the sensitivity of the\n             hand.\n\n          -  Patients with allodynia in the study area\n\n          -  Patients with a motor and / or deficit cerebellar ataxia of the upper limbs.\n\n          -  Patients treated with psychotropic or antiepileptic drugs.\n\n          -  Patients for whom a flare occurred affecting the sensitivity of the hand, within 30\n             days before enrollment.\n\n          -  Patients holders of an active implantable medical device.\n\n          -  Pregnant women and vulnerable patient population."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01866878", 
            "org_study_id": "12-PP-13"
        }, 
        "intervention": [
            {
                "arm_group_label": "A group enjoying a corrective touch", 
                "intervention_name": "equipment rehabilitation stereognosis", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "A group receiving TENS (TENS)", 
                "intervention_name": "TENS", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "transcutaneous electrical nerve stimulation, sensitivity, multiple sclerosis,Reeducation through labor tactile discrimination", 
        "lastchanged_date": "May 27, 2013", 
        "location": {
            "contact": {
                "email": "cohen.m@chu-nice.fr", 
                "last_name": "Mikael COHEN, MD", 
                "phone": "0492037854", 
                "phone_ext": "+33"
            }, 
            "contact_backup": {
                "email": "fakir.s@chu-nice.fr", 
                "last_name": "Salim FAKIR"
            }, 
            "facility": {
                "address": {
                    "city": "Nice", 
                    "country": "France", 
                    "zip": "06000"
                }, 
                "name": "Hôpital Pasteur"
            }, 
            "investigator": [
                {
                    "last_name": "Christine LEBRUN FRENAY, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Mael LAUNAY, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "3", 
        "overall_contact": {
            "email": "cohen.m@chu-nice.fr", 
            "last_name": "Mikael COHEN, Medical doctor", 
            "phone": "0492037854", 
            "phone_ext": "+33"
        }, 
        "overall_contact_backup": {
            "email": "landes.c@chu-nice.fr", 
            "last_name": "Cassandre LANDES, CRA", 
            "phone": "0492034126", 
            "phone_ext": "+33"
        }, 
        "overall_official": {
            "affiliation": "CHU de Nice", 
            "last_name": "Mikael COHEN, Medical Doctor", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: Committee for the Protection of Personnes", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Improve the quality of life through improved sensitivity disorders of the hand in patients with MS, thanks to reeducation of the hand.\nUnit of mesure: scale MusiQoL", 
            "measure": "Compare quality of life between baseline and procedure", 
            "safety_issue": "No", 
            "time_frame": "frist day, 1 month and 3 month"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01866878"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Improve performance of MS patients during functional tests in patients undergoing rehabilitation treatment compared to the control group.\nUsing picking up test and thr Nine Hole Peg Test", 
                "measure": "Compare the performance during functional tests between baseline and procedure", 
                "safety_issue": "No", 
                "time_frame": "first day, 1 month and 3 month"
            }, 
            {
                "description": "Improve clinically sensitive target of MS patients through a rehabilitation treatment compared to the control group.\nUsing the Threshold pressure, the Threshold to the vibration and the Weber test.", 
                "measure": "Compare the improvement clinically sensitive target from baseline procedure", 
                "safety_issue": "No", 
                "time_frame": "first day, 1 month and 3 month"
            }
        ], 
        "source": "Centre Hospitalier Universitaire de Nice", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Centre Hospitalier Universitaire de Nice", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}