{
    "clinical_study": {
        "@rank": "11450", 
        "arm_group": {
            "arm_group_label": "Pairing group", 
            "description": "Paired, high reward, oral methamphetamine (20 mg) vs placebo Paired, low reward, oral methamphetamine (20 mg) vs placebo Paired, no reward, oral methamphetamine (20 mg) vs placebo Unpaired, oral methamphetamine (20 mg) vs placebo"
        }, 
        "brief_summary": {
            "textblock": "Classical conditioning is widely used to study motivational properties of addictive drugs in\n      animals, but has rarely been used in humans. Here, we are establishing a procedure suitable\n      for studying the neurobiology and individual determinants of classical conditioning in\n      humans. Healthy volunteers are randomly assigned to four groups that received\n      methamphetamine or placebo in the presence of distinctive environmental cues under paired or\n      unpaired conditions. During each session, subjects perform tasks known to activate the\n      ventral striatum in fMRI studies. The tasks are performed in the presence of a distinctive\n      context, consisting of a screen background image of a beach or of mountains, accompanied by\n      corresponding sounds. Separate groups of subjects carry out the tasks under high or low\n      reward conditions. Within each of the two reward conditions, one group (paired), receives\n      methamphetamine (20 mg, oral) or placebo consistently associated with one of the contexts,\n      while the other (unpaired) receives drug or placebo unrelated to context. A fifth group\n      (paired) perform the tasks with contextual cues but in the absence of monetary incentives.\n      Before and after conditioning, participants carry out a series of forced choice tasks, and\n      change of preference over time was analyzed."
        }, 
        "brief_title": "Drug Effects on Preference and Reward", 
        "completion_date": {
            "#text": "July 2012", 
            "@type": "Actual"
        }, 
        "condition": "Drug Addiction", 
        "condition_browse": {
            "mesh_term": [
                "Substance-Related Disorders", 
                "Behavior, Addictive"
            ]
        }, 
        "detailed_description": {
            "textblock": "Subjects are assigned to one of 5 groups: Paired, high reward (PairHi; n=24); Paired, low\n      reward (PairLo; n=24); Paired no reward (PairNone; n=23); Unpaired, high reward (UnpHi;\n      n=7); and Unpaired, low-reward (UnpLo; n=9).  Each participant attends an orientation\n      session, followed by four 4h conditioning sessions separated by at least 48h, and a 2h test\n      session. During the initial orientation session, subjects practice the computer tasks\n      together with the environmental stimuli to be paired during the conditioning sessions, and\n      carry out a series of choices for the tasks and images (see below).  All subjects receive\n      methamphetamine (20 mg) on two conditioning sessions and placebo on the other two sessions,\n      administered under double-blind conditions. Subjects differ in whether environmental stimuli\n      are consistently paired with the drug administration. The three paired groups consistently\n      receive drug and placebo in combination with one of the two sets of visual and auditory\n      background stimuli (see below). The two unpaired groups receive each treatment in\n      combination with one of the stimuli sets on one session, and the other on the other.\n\n      During all four conditioning sessions, subjects perform a series of computer tasks.\n      Depending on group assignment, subjects are able to earn high ( PairHi, UnpHi) or low\n      monetary reward ( PairLo, UnpLo), but this is not contingent on subjects' performance. Each\n      run for each game begins with a  credit to prevent a negative outcome early in the run. The\n      PairNone group play the same games without monetary reward. The order of the three games and\n      the background images used are randomized across subjects, but remain constant within\n      subjects.\n\n      Tasks are presented in the presence of the two distinctive compound stimuli consisting of a\n      background screen visible behind the task presentation and accompanied by a corresponding\n      sound. One set of stimuli depicts a summer beach view accompanied by the sound of ocean\n      waves. The other depicts summer alpine scenery accompanied by birdsong.\n\n      The primary outcome measure is the change in preference ratings for the study stimuli, from\n      before to after conditioning.  This is a behavioral study, designed to develop a novel\n      procedure for future imaging studies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  18-35, good healthy, normal weight, high school education, normal electrocardiogram,\n             no psychiatric disorders,\n\n        Exclusion Criteria:\n\n          -  current medications, night shift work, abnormal electrocardiogram, medical problems"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "35 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "healthy adults"
            }
        }, 
        "enrollment": {
            "#text": "103", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 29, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01722006", 
            "org_study_id": "10-618A", 
            "secondary_id": [
                "R01DA002812", 
                "HHSN275201100328P"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Pairing group", 
                "intervention_name": "Pairing condition", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Pairing group", 
                "description": "20 mg methamphetamine or placebo on four 4-hour laboratory sessions", 
                "intervention_name": "Pairing condition", 
                "intervention_type": "Behavioral", 
                "other_name": [
                    "Paired, unpaired", 
                    "Low, high or no reward"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Methamphetamine"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "methamphetamine", 
            "subjective", 
            "conditioning", 
            "preference"
        ], 
        "lastchanged_date": "September 4, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60637"
                }, 
                "name": "University of Chicago"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Drug Effects on Preference and Reward", 
        "overall_official": {
            "affiliation": "University of Chicago", 
            "last_name": "Harriet de Wit, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Subjects rate their preference for several pairs of stimuli before and after conditioning pairings.  The stimuli are presented on a computer screen in the pre and post preference tests, and the change in preference after the conditioning trials is the primary outcome measure.", 
            "measure": "Preference for paired stimulus", 
            "safety_issue": "No", 
            "time_frame": "2-3 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01722006"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Subjects complete standardized mood questionnaires after receiving methamphetamine or placebo on each of the four conditioning trials.  Blood pressure and heart rate are also measured at these times.", 
            "measure": "Subjective responses to methamphetamine", 
            "safety_issue": "No", 
            "time_frame": "2-3 weeks"
        }, 
        "source": "University of Chicago", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institute on Drug Abuse (NIDA)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "National Institute on Alcohol Abuse and Alcoholism (NIAAA)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Chicago", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2010", 
        "study_design": "Observational Model: Case-Only", 
        "study_type": "Observational", 
        "verification_date": "November 2012"
    }
}