{
    "clinical_study": {
        "@rank": "70487", 
        "arm_group": [
            {
                "arm_group_label": "EBL PLUS PROPRANOLOL", 
                "arm_group_type": "Active Comparator", 
                "description": "The EBL procedures will be performed using standard technique with a multiband ligation device. Elastic bands will be placed according to physician decision, starting at esophagogastric junction. Endoscopic band ligation sessions will be repeated at intervals of 3 to 4 weeks until all varices were obliterated. The initial propranolol dose will be orally BID 40 mg, irrespective of patient's weight. The objective of the administration of propranolol will be induce beta-adrenergic blockade evaluated by reduction in heart rate to 55 bpm or a 25% drop in baseline heart rate. A baseline electrocardiogram will be obtained from all patients. The doses will be adjusted during weekly visits until beta-adrenergic blockade. After the adequate dose will be reached, the visits will be scheduled monthly during the first 3 months (until EV eradication) and then at a 3-month interval until the end of follow-up."
            }, 
            {
                "arm_group_label": "ENDOSCOPIC BAND LIGATION", 
                "arm_group_type": "Active Comparator", 
                "description": "The procedures will be performed using standard technique with a multiband ligation device. Elastic bands will be placed according to physician decision, starting at esophagogastric junction. All varices will be treated during the same session. Endoscopic band ligation sessions will be repeated at intervals of 3 to 4 weeks until all varices will be obliterated."
            }
        ], 
        "brief_summary": {
            "textblock": "This prospective randomized controlled trial will compare endoscopic band ligation (EBL)\n      with propranolol and EBL alone in primary prophylaxis of variceal bleeding among cirrhotic\n      patients with high-risk varices."
        }, 
        "brief_title": "PROPRANOLOL PLUS LIGATION REDUCES RECURRENCE OF ESOPHAGEAL VARICES?", 
        "completion_date": {
            "#text": "June 2011", 
            "@type": "Actual"
        }, 
        "condition": [
            "CIRRHOSIS", 
            "ESOPHAGEAL VARICES"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Esophageal and Gastric Varices", 
                "Liver Cirrhosis", 
                "Fibrosis", 
                "Recurrence", 
                "Varicose Veins"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND AND AIMS\n\n      Bleeding from esophagogastric varices (EV) is a major complication of portal hypertension.\n      Beta-blockers are a well-established cornerstone of portal hypertension treatment. Band\n      ligation is the best endoscopic treatment to prevent EV bleeding. The exact benefit of\n      beta-blocker association to band ligation remains to be defined, especially for primary\n      prophylaxis. This prospective randomized controlled trial will compare EBL with propranolol\n      and EBL alone in primary prophylaxis of variceal bleeding among cirrhotic patients with\n      high-risk varices. PATIENTS AND METHODS: The patients with high-risk varices will be\n      randomly allocated to EBL plus propranolol (Group I) or EBL alone (Group II). EBL will be\n      performed at 3-week interval till obliteration of varices. In Group I, incremental dosage of\n      propranolol (sufficient to reduce heart rate to 55 beats/min or 25% reduction from baseline)\n      will be administered and will be continued after obliteration of varices until the end of\n      the study. The follow-up of patients will be 2 years. The primary outcome of this study will\n      be EV recurrence during two years of follow-up. The secondary outcomes will be EV\n      eradication, bleeding before eradication, mortality and complications during the same\n      follow-up."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Liver cirrhosis with esophageal varices\n\n          -  Age between 18 and 78 years\n\n          -  Accept to participate\n\n        Exclusion Criteria:\n\n          -  Portal hypertension by schistosomiasis\n\n          -  Contraindications for propranolol use\n\n          -  Do not accept to participate"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "78 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 4, 2009", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01893541", 
            "org_study_id": "DBONILHA"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "EBL PLUS PROPRANOLOL", 
                    "ENDOSCOPIC BAND LIGATION"
                ], 
                "description": "The procedures will be performed using standard technique with a multiband ligation device. Elastic bands will be placed according to physician decision, starting at esophagogastric junction. All varices will be treated during the same session. Endoscopic band ligation sessions will be repeated at intervals of 3 to 4 weeks until all varices will be obliterated.", 
                "intervention_name": "ENDOSCOPIC BAND LIGATION", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "EBL PLUS PROPRANOLOL", 
                "description": "The initial propranolol dose will be orally BID 40 mg, irrespective of patient's weight. The objective of the administration of propranolol will be induce beta-adrenergic blockade evaluated by reduction in heart rate to 55 bpm or a 25% drop in baseline heart rate. A baseline electrocardiogram will be obtained from all patients. The doses will be adjusted during weekly visits until beta-adrenergic blockade. After the adequate dose will be reached, the visits will be scheduled monthly during the first 3 months (until EV eradication) and then at a 3-month interval until the end of follow-up.", 
                "intervention_name": "PROPRANOLOL", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "EBL PLUS PROPRANOLOL", 
                "intervention_name": "a multiband ligation device", 
                "intervention_type": "Device"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Propranolol"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "CIRRHOTIC", 
            "VARICEAL BLEEDING", 
            "PRIMARY PROPHYLAXIS"
        ], 
        "lastchanged_date": "July 8, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "São Paulo", 
                    "country": "Brazil", 
                    "zip": "04024-002"
                }, 
                "name": "Federal University of São Paulo"
            }
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "PROPRANOLOL ASSOCIATED WITH ENDOSCOPIC BAND LIGATION REDUCES RECURRENCE OF ESOPHAGEAL VARICES FOR PRIMARY PROPHYLAXIS OF VARICEAL BLEEDING?: A RANDOMIZED CONTROLLED TRIAL", 
        "overall_official": {
            "affiliation": "Federal University of São Paulo", 
            "last_name": "Danielle Q Bonilha, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Brazil: National Health Surveillance Agency", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "June 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Esophageal varices recurrence will be defined as the reappearance of uninterrupted EV of any caliber, with or without red color signs in patients in which varices had been eradicated.", 
            "measure": "The primary outcome of this study will be esophageal varices recurrence", 
            "safety_issue": "Yes", 
            "time_frame": "Two years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01893541"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Federal University of São Paulo", 
            "investigator_full_name": "DANIELLE ROSSANA DE QUEIROZ MARTINS BONILHA", 
            "investigator_title": "PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Esophageal varices eradication will be defined as absence of varices in the lower third of the esophagus Bleeding before EV eradication will be defined as any upper GI bleeding before EV obliteration. Bleeding will be considered from unknown origin when it will not possible to perform upper GI endoscopy in the first 48 hours after the bleeding episode; Mortality rate related to treatment will be defined as all cases of death resulting from bleeding due to EV, post-EBL ulceration, gastric varices, portal hypertensive gastropathy or any complication of treatment. Mortality rate non-related to treatment will be defined as death due to other causes; EBL complications will be divided in major (stenosis or esophageal perforation and bleeding due to post-EBL ulceration) and minor (chest pain, dysphagia, transient fever and esophageal ulceration with no bleeding postponing the subsequent treatment session).", 
            "measure": "The secondary outcomes of this study will be variceal eradication, bleeding before eradication, mortality and complications.", 
            "safety_issue": "Yes", 
            "time_frame": "two years"
        }, 
        "source": "Federal University of São Paulo", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Federal University of São Paulo", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2008", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}