{
    "clinical_study": {
        "@rank": "28465", 
        "acronym": "no", 
        "arm_group": [
            {
                "arm_group_label": "biventricular  pacing", 
                "arm_group_type": "Experimental", 
                "description": "The first configuration will be biventricular pacing (RV and postero-lateral branch of CS for LV pacing), as accepted"
            }, 
            {
                "arm_group_label": "triventricular pacing", 
                "arm_group_type": "Experimental", 
                "description": "The second configuration will be triventricular pacing (RV+ postero-lateral branch of CS for LV pacing+ antero-lateral branch of CS for LV pacing) i.e. multisite LV pacing"
            }
        ], 
        "brief_summary": {
            "textblock": "Cardiac resynchronization therapy (CRT) is a proven therapy in patients with severe left\n      ventricular (LV) dysfunction with ejection fraction (EF)<35%., moderate to severe congestive\n      heart failure and wide QRS in ECG. Positive response presents as improvement in quality of\n      life, decrease in congestive hrat failure symptoms and signs, improvements in\n      echocardiographic measurements and longer survival. About 30% of the patients do not respond\n      to this treatment.\n\n      A decrease in clinical response to CRT is expected in patients with those predictors:\n      advanced age, male, ischemic etiology of cardiomyopathy, Non-LBBB pattern in ECG, lack of\n      mechanical dyssynchrony, large scar in LV, congestive heart failure stage IV, and\n      non-cardiac co-morbidities (lung disease, pulmonary hypertension, renal failure and\n      diabetes).\n\n      There are few solutions to increase the rate of clinical response to CRT, for example:\n      endocardial pacing of LV or pacing a few simultaneous sites on LV. A study that investigated\n      a method of simultaneous pacing on LV of patients with congestive heart failure and LBBB\n      with QRS>150ms has shown major improvement of cardiac contraction (increased dP/dtmax)\n      compared to a single pacing site over a postero-basal or lateral wall site).\n\n      Implantation of pacemaker leads- one in right ventricle (RV) and two over LV, i.e. multisite\n      cardiac resynchronization therapy (MSCRT), has a few potential advantages, compared to\n      conventional CRT."
        }, 
        "brief_title": "Efficacy and Safety of Multisite Cardiac Resynchronization Therapy", 
        "completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Ventricular Tachycardia", 
        "condition_browse": {
            "mesh_term": [
                "Tachycardia", 
                "Tachycardia, Ventricular"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients with severe LV dysfunction, severe heart failure (NYHA FC III-IV and at\n             least one hospitalization for congestive heart failure in the past 3 months before\n             inclusion) on optimal medical treatment and that have narrow complex QRS or RBBB.\n             These patients have an indication for ICD implantation.\n\n          2. Patients with conventional indications for CRTD implantation and EF<25%, QRS>150ms\n             and severe heart failure (NYHA FC>III).\n\n          3. Patients with an indication for pacemaker implantation and an expected high rate of\n             pacing (complete AV block or prior to AVN ablation) and a wish to avoid RV pacing\n             (example: severe TR).\n\n          4. Patients with refractory ventricular tachycardia and severe LV dysfunction (EF<35%)\n             that continue to have VT episodes despite antiarrhythmic drugs and despite recurrent\n             VT ablations. Those patients have indication for ICD.\n\n          5. Patients with conventional indications for CRT but during implantation the anatomy is\n             such that the site of implantation is not optimal (QRS>200ms). In these cases we will\n             add an electrode in the opposite branch of the coronary sinus.\n\n        Exclusion Criteria:\n\n        Pregnancy\n\n          -  Patients included in another study\n\n          -  Patients that have other solutions that could avoid implantation (medications,\n             ablation, etc"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01966016", 
            "org_study_id": "BRZ0046-12CTIL"
        }, 
        "intervention": {
            "arm_group_label": [
                "biventricular  pacing", 
                "triventricular pacing"
            ], 
            "description": "In this study we intend to include patients that have indication to and are intended to undergo CRT implantation with an additional electrode on LV, that have inclusion criteria and have signed an informed consent.\nIn this study we will include 20 patients for each study arm (overall 100)- each patient will have both treatment configurations and these two will be compared", 
            "intervention_name": "Pacing", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "LV- Left Ventricular", 
            "CRT- Cardiac resynchronization therapy", 
            "MSCRT- Multisite Cardiac resynchronization therapy (P-pacemaker; D-defibrillator)", 
            "BBB -bundle branch block"
        ], 
        "lastchanged_date": "October 16, 2013", 
        "location": {
            "contact": {
                "email": "avishagl@barzi.health.gov.il", 
                "last_name": "Avishag Laish-Farkash, MD, PhD"
            }, 
            "contact_backup": {
                "email": "ornitc@barzi.health.gov.il", 
                "last_name": "Ornit Cohen, Msc"
            }, 
            "facility": {
                "address": {
                    "city": "Ashkelon", 
                    "country": "Israel"
                }, 
                "name": "Barzilai Medical Center"
            }, 
            "investigator": {
                "last_name": "Avishag Laish-Farkash, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_arms": "2", 
        "official_title": "Efficacy and Safety of Multisite Cardiac Resynchronization Therapy - a Prospective Single Center Study in Selected Patient Population", 
        "overall_contact": {
            "email": "avishagl@barzi.health.gov.il", 
            "last_name": "Avishag Laish-Farkash, MD"
        }, 
        "overall_contact_backup": {
            "email": "ornitc@barzi.health.gov.il", 
            "last_name": "Ornit Cohen, Msc"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "In this research we intend to check the efficacy of MSCRT pacing mode in different populations of patients that are not yet included in the published guidelines.\nPrimary end point: Immediate improvement in echo measurements   of LVESV of the patient (Each patient is his own control. We expect 15% improvement versus baseline echo measurements   or a difference of 5% from one measurements   to another).", 
            "measure": "Multisite cardiac resynchronization therapy", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01966016"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Barzilai Medical Center", 
            "investigator_full_name": "avishag laish-farkash", 
            "investigator_title": "Electrophysiologist MD PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "A clinical improvement regarding: decrease in arrhythmia burden, improvement in 6  minute walk results, decrease in number of hospitalizations, improvement in NYHA FC of at least one grade, and improvement in quality of life scores.", 
            "measure": "decrease in arrhythmia burden", 
            "safety_issue": "Yes", 
            "time_frame": "up to 1 year"
        }, 
        "source": "Barzilai Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Barzilai Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}