{
    "clinical_study": {
        "@rank": "90674", 
        "acronym": "LEI", 
        "arm_group": [
            {
                "arm_group_label": "Luteal Phase Arm", 
                "arm_group_type": "Experimental", 
                "description": "Local Endometrial Injury in mid-luteal phase (cycle day 21-26) prior to the treatment cycle."
            }, 
            {
                "arm_group_label": "Proliferative Phase Arm", 
                "arm_group_type": "Experimental", 
                "description": "Local Endometrial Injury in early proliferative phase of current treatment cycle (cycle day 2-3)."
            }, 
            {
                "arm_group_label": "Control Arm", 
                "arm_group_type": "No Intervention", 
                "description": "No Local Endometrial Injury will be performed. Patients will undergo a routine fresh IVF treatment cycle."
            }
        ], 
        "brief_summary": {
            "textblock": "The application of in-vitro fertilization (IVF) has provided remarkable opportunities for\n      infertile couple to conceive in the last four decades. Historically IVF was performed for\n      patients with bilateral tubal obstruction, but its use is presently widespread.  Although\n      the efficacy of assisted reproductive technology continues to improve, endometrial\n      implantation remains the limiting step towards a successful pregnancy. Reduced endometrial\n      receptivity and embryonic defects are the probable primary causes of implantation failure\n      during IVF(1). Patients with repeated implantation failure despite transferring good-quality\n      embryos continue to be a major dilemma for clinicians and are a topic of great research\n      interest. Barash et al. unintentionally discovered and initially reported that an\n      endometrial biopsy prior to IVF in women who have had one or more implantation failures was\n      associated with an increased clinical pregnancy (66.7% vs 30.3%, p<0.01) and live birth\n      rates 48.9% vs 22.5%, p=0.02) compared to a control group(2). The mechanism by which a local\n      endometrial injury (LEI) may increase the pregnancy rate is still not fully clear. Possible\n      etiologies include its role in promoting a beneficial local inflammatory response, inducing\n      endometrial decidualization, or improving endometrial maturation synchrony (3-6).\n\n      Following Barash et al's publication, several randomized controlled studies confirmed their\n      findings (7-11). However, there has been extensive heterogeneity among studies, including\n      the number of biopsies, how the biopsy is performed and the selected patient population. On\n      the other hand all the studies have in common that the endometrial biopsy was performed\n      prior to the start of the IVF cycle.\n\n      The optimal timing of an endometrial biopsy with respect to an IVF cycle is unknown. There\n      is reason to suspect that an endometrial biopsy during the follicular phase of an IVF\n      stimulation cycle may improve pregnancy outcomes, although this has not been directly\n      examined. We therefore propose a randomized controlled study to evaluate the impact of an\n      endometrial biopsy on the implantation and pregnancy rate in both the luteal phase prior to\n      the IVF cycle as well as the follicular phase of the concurrent IVF cycles."
        }, 
        "brief_title": "Local Endometrial Injury in Fresh Embryo Transfer Cycles", 
        "completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Infertility", 
        "condition_browse": {
            "mesh_term": [
                "Infertility", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "HYPOTHESIS\n\n        1. Local endometrial injury improves implantation and pregnancy rates\n\n        2. Specifically, local endometrial injury during the follicular phase of an IVF cycle\n           improves the implantation and pregnancy rates in comparison to that in the luteal phase\n           prior to ovarian stimulation .\n\n      OBJECTIVES Primary objective\n\n      •To determine the impact of local endometrial injury on implantation rates in patients\n      undergoing fresh IVF cycles.\n\n      Secondary objectives\n\n        -  To determine the impact of local endometrial injury on pregnancy outcomes (biochemical\n           pregnancy rate, clinical pregnancy rate, miscarriage rate and live birth rate) in\n           patients undergoing fresh IVF cycles.\n\n        -  To determine the optimal timing for local endometrial injury (mid-luteal phase prior to\n           ovarian stimulation  or early follicular phase during ovarian stimulation) to improve\n           pregnancy outcomes.\n\n        -  To determine if there is a correlation between endometrial biopsy pathology and IVF\n           pregnancy outcomes among patients randomized to local endometrial injury.\n\n      STUDY DESIGN The study will be a randomized controlled study (RCT) and consists of patients\n      undergoing fertility treatment with their second fresh IVF cycle, which includes ovarian\n      stimulation with gonadotropin hormones (\"microdose flare protocol\"), an oocyte collection\n      procedure and a single embryo transfer.\n\n      The patient population will be randomized using computer-generated random table into three\n      arms:\n\n        -  Luteal Phase Arm: LEI in mid-luteal phase (day 21-26) prior to the treatment cycle.\n\n        -  Proliferative Phase Arm: LEI in early proliferative phase of current treatment cycle\n           (day 2-3).\n\n        -  Control Arm: No LEI will be performed. Patients will undergo a routine fresh IVF\n           treatment cycle.\n\n      Other than the local endometrial injury, all patients will receive the same treatment and\n      follow up care as per standard practice at our clinic.\n\n      All patients in this study will undergo a \"microdose flare protocol\" fresh IVF cycle. As\n      part of this protocol patients are to take oral contraception pills for a month duration\n      prior to the start of the IVF cycle. Therefore the possibility of an undocumented pregnancy\n      at the time of the LEI in the luteal phase is minimized.\n\n      The LEI will be performed using the standard technique using a Pipelle sampling catheter in\n      the outpatient department. After a speculum examination is performed and the cervix is well\n      visualized, the Pipelle will be inserted gently through the cervical canal into the uterine\n      cavity and advanced slowly until resistance is noted. At this point the internal piston is\n      withdrawn to create negative suction and the Pipelle is gently maneuvered up and down\n      alongside the uterine cavity wall. The Pipelle catheter is then withdrawn gently and any\n      obtained specimen (uterine lining) will be sent for histopathological examination.\n\n      Both the embryologist who prepares the embryo and the physician who will transfer the embryo\n      will not be directly aware of which study arm the patient was allocated to. However all\n      procedures performed at our clinic, including a LEI, are documented on the patients chart\n      and therefore are accessible.\n\n      As per routine practice at our clinic, pregnancy tests will be performed by quantitative\n      serum beta-hCG level 12 days after embryo transfer. A clinical pregnancy will be confirmed\n      by using a transvaginal ultrasound 2 weeks after a positive pregnancy test (serum BHCG)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Infertile patients age ≥36 years old.\n\n          -  Patients who are planned to undergo a second fresh IVF cycle\n\n          -  Patients who have previously had a fresh IVF-ET and ≥1 frozen - thawed ET in the past\n             and did not achieve a clinical pregnancy [two or more failed embryo transfers].\n\n          -  Ovarian stimulation with a \"microdose flare\" protocol\n\n          -  Patients who are scheduled to undergo a single embryo transfer\n\n          -  Consent in writing to participate in the study.\n\n        Exclusion Criteria:\n\n          -  Age of <36 years old.\n\n          -  Known or suspected intrauterine factor on ultrasound imaging (submucosal fibroid,\n             endometrial polyp, intrauterine adhesions or intramural fibroids causing uterine\n             distortion).\n\n          -  Endometriosis (documented by laparoscopy or known endometriomas by ultrasound)\n\n          -  Previous hysteroscopy (since the start of their 1st IVF cycle)\n\n          -  Patients who does not speak English or French.\n\n          -  Patients who will be transferred more than one embryo."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "44 Years", 
            "minimum_age": "36 Years"
        }, 
        "enrollment": {
            "#text": "360", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01844453", 
            "org_study_id": "3216"
        }, 
        "intervention": {
            "arm_group_label": [
                "Luteal Phase Arm", 
                "Proliferative Phase Arm"
            ], 
            "description": "The Local Endometrial Injury will be performed using the standard technique using a Pipelle sampling catheter in the outpatient department. After a speculum examination is performed and the cervix is well visualized, the Pipelle will be inserted gently through the cervical canal into the uterine cavity and advanced slowly until resistance is noted. At this point the internal piston is withdrawn to create negative suction and the Pipelle is gently maneuvered up and down alongside the uterine cavity wall. The Pipelle catheter is then withdrawn gently and any obtained specimen (uterine lining) will be sent for histopathological examination.", 
            "intervention_name": "Endometrial Biopsy", 
            "intervention_type": "Procedure", 
            "other_name": "Local Endometrial Injury"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Subfertility", 
            "Recurrent Implantation Failure"
        ], 
        "lastchanged_date": "April 29, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Montreal", 
                    "country": "Canada", 
                    "state": "Quebec", 
                    "zip": "H3A1A1"
                }, 
                "name": "McGill University Health Centre"
            }, 
            "investigator": [
                {
                    "last_name": "Dan Nayot, BSc, MSc, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Hananel Holzer, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Togas Tulandi, MD, MHCM", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Ali Bassi, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Tamar Sokal-Arnon, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "3", 
        "official_title": "Impact of Local Endometrial Injury on Implantation Rates in Fresh Embryo Transfer Cycles", 
        "overall_contact": {
            "email": "dan.nayot@gmail.com", 
            "last_name": "Dan Nayot, MD", 
            "phone": "4166163334"
        }, 
        "overall_official": [
            {
                "affiliation": "McGill University Health Center", 
                "last_name": "Dan Nayot, BSc; MSc; MD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "McGill University Health Center", 
                "last_name": "Togas Tulandi, MD, MHCM", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "McGill University Health Center", 
                "last_name": "Hananel Holzer, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Implantation rate is defined as the number of intrauterine gestational sacs seen on transvaginal ultrasound (clinical pregnancy) divided by the number of embryos transferred [implantation rate = number of gestational sacs noted on the viability ultrasound / number of embryos transferred].", 
            "measure": "Implantation Rate", 
            "safety_issue": "No", 
            "time_frame": "4-5 weeks after embryo transfer"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01844453"
        }, 
        "responsible_party": {
            "investigator_affiliation": "McGill University", 
            "investigator_full_name": "Dr. Dan Nayot", 
            "investigator_title": "B.Sc.; M.Sc.; M.D.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Blood test = BHCG", 
                "measure": "biochemical pregnancy rate", 
                "safety_issue": "No", 
                "time_frame": "2 weeks after embryo transfer"
            }, 
            {
                "description": "A clinical pregnancy is defined as the presence of an intrauterine embryo with fetal heart rate seen on transvaginal ultrasound.", 
                "measure": "clinical pregnancy rate", 
                "safety_issue": "No", 
                "time_frame": "4-6 weeks after embryo transfer"
            }, 
            {
                "description": "A live birth is defined as having a delivery of a baby >20 weeks gestational age and birth weight >500grams.", 
                "measure": "Live birth rate", 
                "safety_issue": "No", 
                "time_frame": "within 1 year of embryo transfer"
            }, 
            {
                "description": "A clinical miscarriage (gestational age <20weeks or birthweight <500g)", 
                "measure": "Miscarriage Rates", 
                "safety_issue": "No", 
                "time_frame": "Within 5 months of embryo transfer"
            }
        ], 
        "source": "McGill University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "McGill University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Caregiver), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}