{
    "clinical_study": {
        "@rank": "18331", 
        "arm_group": [
            {
                "arm_group_label": "Contact Lens with alginic acid", 
                "arm_group_type": "Active Comparator"
            }, 
            {
                "arm_group_label": "Contact lens without alginic acid", 
                "arm_group_type": "Placebo Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "Contact lens induced dry eyes leads to lens intolerance and discontinuation. Incidence of\n      dry eye in contact lens wearer is significantly higher in Asian population compared to other\n      ethnic group considering Asian has lower tear break up time. Disruptions of tear integrity\n      in contact lens wearer will further exacerbate the condition. Factors for successful contact\n      lens fitting derive from the biocompatibility of lens material, lens design and stability of\n      tear film in front of the contact lens. This study aim to investigate the efficacy of a\n      novel daily disposable contact lens with zwitterionic material that contains alginic acid\n      which act as a moisturizing agent. The improved lens material may likely improve the comfort\n      and treat symptomatic wearers."
        }, 
        "brief_title": "Effect of Contact Lens With Alginic Acid in Dry Eye Patients", 
        "condition": "Dry Eyes", 
        "condition_browse": {
            "mesh_term": [
                "Keratoconjunctivitis Sicca", 
                "Dry Eye Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study will be conducted in compliance with the protocol, SGCP and the applicable\n      regulatory requirements.\n\n      Dry eye is a condition that affects 5-35% of the population.1 Common symptoms of this\n      condition include eye irritation, heaviness of the eyelids, visual disturbances, tearing and\n      light sensitivity.2 This significantly impacts the quality of life and vision of dry eye\n      patients. In addition, there is a significant socio-economic burden. In 2009, 54,051\n      patients sought treatment for dry eye in the Singapore National Eye Centre (SNEC). In total,\n      the costs for dry eye medication amounted to $181,354.17.15 Additionally, dry eye affects\n      work productivity that further adds on to the socio-economic burden.16\n\n      Contact lens-induced dry eye (CLIDE) mimic the symptoms found in dry eye patients. It was\n      reported that contact lens wearer are 12 times more likely to report symptoms than\n      emmetropes and 5 times more likely to report symptoms than spectacle wearers. Lipid layer\n      and tear film break up time decrease during contact lens wear have been reported, leading to\n      excessive evaporation, reduced tear volume and an increase in osmolality. Asian contact lens\n      wearer experienced more severe dry eye symptoms compared to non wearer (Lungrin et al, ARVO\n      2008). Reports shown that Asian have shorter averaged tear break up time (TBUT) and lower\n      tear volume. Symptom usually increases significantly over the course of the day (Begley and\n      coworkers (2000)).\n\n      Contact lens material and tear film stability has remained important in association with\n      patient dryness symptoms. Lens hydration has been linked to the comfort of the wearer and\n      perturbations of tear mechanism in contact lens wearer decrease the stability of tear film\n      and thus decrease the comfort level. Evaporation of tear film has found to increase during\n      lens wear. To date, silicone hydrogel lenses with surface technology that can mimic the\n      ocular surface has found to be encouraging among wearers.\n\n      A novel type of disposable contact lens has been developed in Japan (SEED 1dayPure moisture\n      and 2 week pure). It corporate factors such as high water content, zwitterionic material\n      containing alginic acid that acts as a moisturizing agent, high biocompatibility which has\n      both positive and negative ions that prevents contamination, UV protection and shape\n      stability which is suitable for patients suffering from contact lens induced dry eye.\n\n      Contact lens induced dry eyes remain one of the major factor for contact lens drop out.\n      Advanced lens material and replacement schedule may contribute largely in the acceptance of\n      contact lens  population. With the introduction on a novel disposable contact lens material,\n      it may significantly improve the dry eye and comfort  in symptomatic wearers. Practitioners\n      may achieve a more successful fitting outcome.\n\n      Recent technological advances, as well as the infrastructure of the Singapore Eye Research\n      Institute (proximity to Singapore National Eye Center and pre-existing facility and\n      infrastructure for clinical trials) have facilitated studies of products that are avaliable\n      elsewhere and may benefit the Singaporean population.\n\n      Contact lens induced dry eye leads to reduce wearing time and ultimately ceasing lens wear.\n      Tear stability was reduced in symptomatic contact lens wearer and evaporation has shown to\n      increase during lens wear.\n\n      A novel type of contact lens with the ability to retain the moisture in the eye would be\n      desirable in the management of contact lens induced dry eye (CLIDE), increase comfort and\n      reduce contact lens dropouts.\n\n      Methods Participants and target sample size Thirty symptomatic habitual contact lens wearer\n      will be recruited for this study from the dry eye clinic in SNEC. Recruited patients will be\n      randomly assigned to one of the 2 treatment arms.\n\n      Treatment arms:\n\n      Control: Same lens without alginic acid (n=15) Zwitterionic with alginic acid; SEED 1\n      dayPure Moisture (n=15)\n\n      Patients will be asked to lay off from their habitual contact lenses for 2 days prior to the\n      baseline visit. Wearing schedules are daily wear with daily replacement. Patients are advise\n      to wear the contact lens every day during the study period of 7 days with a minimum of 8\n      hours per day. They will also be instructed not to sleep with the contact lens.\n\n      Visit schedules There will be a total of 3 study visits, including of screening visit which\n      will be performed at the regular dry eye clinic. If eligible, patients will be scheduled for\n      baseline visit. Subsequent follow up visit will be on the 7th day and 8th day. A window\n      period of +/- 2 days is permitted for this study.\n\n      Duration of study:\n\n      Seven days.\n\n      Primary Outcome\n\n      • Difference of Visual Analogue Scale (VAS) for the ocular discomfort between control and\n      treatment group.\n\n      A VAS will be applied to evaluate dry eye symptoms as described by Schaumberg et al.\n      (Schaumberg, Gulati et al. 2007). The scores will be recorded separately for frequency and\n      severity of dry eye symptoms. The patient will be asked to check a point on a 100-mm line\n      that corresponds to the degree of the symptom. The location of the mark made by the patient\n      for each question will be measured in mm from the left hand side of the 100 mm line and\n      recorded in mm. For the follow up visits, which measured the distance between the mark made\n      by the patient and the central anchor, a negative value will be recorded if left of the\n      anchor and a positive value if right of the anchor.\n\n      A global score will be calculated by multiplying the frequency score by the severity score\n      and taking the square root of the result (to transform back to the original scale).\n\n      Secondary Outcomes\n\n        -  Tear lipid layer thickness measurements of LipiView\n\n        -  Schirmers I reading\n\n        -  Tear break up time (TBUT)\n\n        -  Corneal flourescein staining\n\n        -  Tear proteomic analysis\n\n      Inclusion Criteria\n\n        1. Age of 21 years old and above and has full legal capacity to volunteer\n\n        2. Soft contact lens wearer\n\n        3. Willing to wear study lenses for at least 8 hours/day for 7 days\n\n        4. Reports dryness symptoms with contact lens wear on questionnaire.\n\n        5. Schirmers I with no aneasthesia of less than 10mm\n\n        6. Is willing and able to follow instructions and maintain the appointment schedule\n\n        7. Vision correctable to 6/9 (Snellen) or better in each eye at distance with study lenses\n           at baseline\n\n        8. Has a contact lens prescription between +4.00 to -6.00D with astigmatism <=-1.00\n\n      Exclusion Criteria\n\n        1. Requires concurrent ocular medication\n\n        2. Is participating in any concurrent clinical or research study\n\n        3. Has used Restasis® in the last 3 months\n\n        4. Wears punctal plugs fitted in the last 1 month\n\n        5. Any systemic illness which would contraindicate lens wear\n\n        6. Diabetic\n\n        7. Has had an eye injury or surgery within the last 3 months\n\n        8. Keratoconus or other corneal irregularity\n\n        9. Has had ocular surgery done within the previous 3 months\n\n       10. Active ocular surface conditions such as infection or pterygium that may affect tear\n           film stability.\n\n       11. Is pregnant, lactating or planning a pregnancy\n\n       12. Any other specified reason as determined by clinical investigator."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age of 21 years old and above and has full legal capacity to volunteer\n\n          2. Soft contact lens wearer\n\n          3. Willing to wear study lenses for at least 8 hours/day for 7 days\n\n          4. Reports dryness symptoms with contact lens wear on questionnaire.\n\n          5. Schirmers I with no aneasthesia of less than 10mm\n\n          6. Is willing and able to follow instructions and maintain the appointment schedule\n\n          7. Vision correctable to 6/9 (Snellen) or better in each eye at distance with study\n             lenses at baseline\n\n          8. Has a contact lens prescription between +4.00 to -6.00D with astigmatism <=-1.00\n\n        Exclusion Criteria:\n\n          1. Requires concurrent ocular medication\n\n          2. Is participating in any concurrent clinical or research study\n\n          3. Has used Restasis® in the last 3 months\n\n          4. Wears punctal plugs fitted in the last 1 month\n\n          5. Any systemic illness which would contraindicate lens wear\n\n          6. Diabetic\n\n          7. Has had an eye injury or surgery within the last 3 months\n\n          8. Keratoconus or other corneal irregularity\n\n          9. Has had ocular surgery done within the previous 3 months\n\n         10. Active ocular surface conditions such as infection or pterygium that may affect tear\n             film stability.\n\n         11. Is pregnant, lactating or planning a pregnancy\n\n         12. Any other specified reason as determined by clinical investigator."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01918410", 
            "org_study_id": "SEED2013"
        }, 
        "intervention": [
            {
                "arm_group_label": "Contact Lens with alginic acid", 
                "description": "Worn for 7 days, at least 8 hours a day", 
                "intervention_name": "Contact Lens with alginic acid", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Contact lens without alginic acid", 
                "description": "Worn for 7 days, at least 8 hours a day", 
                "intervention_name": "Contact Lens without alginic acid", 
                "intervention_type": "Device"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Alginic acid"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "contact lens", 
            "alginic", 
            "dry eyes"
        ], 
        "lastchanged_date": "August 6, 2013", 
        "location": {
            "contact": {
                "email": "louis.tong.h.t@snec.com.sg", 
                "last_name": "Louis Tong, PhD", 
                "phone": "+65 6327", 
                "phone_ext": "5890"
            }, 
            "facility": {
                "address": {
                    "city": "Singapore", 
                    "country": "Singapore", 
                    "zip": "168751"
                }, 
                "name": "Singapore National Eye Centre/ Singapore Eye Research Institute"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Singapore"
        }, 
        "number_of_arms": "2", 
        "official_title": "To Evaluate Effect of Contact Lens With Alginic Acid (7 Days) in Patients With Dry Eye", 
        "overall_contact": {
            "email": "louis.tong.h.t@snec.com.sg", 
            "last_name": "Louis Tong, PhD", 
            "phone": "+65 6327", 
            "phone_ext": "5890"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Singapore:Health Science Authority", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "A VAS will be applied to evaluate dry eye symptoms as described by Schaumberg et al. (Schaumberg, Gulati et al. 2007). The scores will be recorded separately for frequency and severity of dry eye symptoms. The patient will be asked to check a point on a 100-mm line that corresponds to the degree of the symptom. The location of the mark made by the patient for each question will be measured in mm from the left hand side of the 100 mm line and recorded in mm. For the follow up visits, which measured the distance between the mark made by the patient and the central anchor, a negative value will be recorded if left of the anchor and a positive value if right of the anchor.\nA global score will be calculated by multiplying the frequency score by the severity score and taking the square root of the result (to transform back to the original scale).", 
            "measure": "• Difference of Visual Analogue Scale (VAS) for the ocular discomfort between control and treatment group.", 
            "safety_issue": "No", 
            "time_frame": "7 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01918410"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Singapore National Eye Centre", 
            "investigator_full_name": "Louis Tong", 
            "investigator_title": "Clinician-Scientist, Senior Consultant", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "During the measurement of each eye, the participants place their chins on a chin rest and look at a single white light source for 30 seconds. During this period, participants are encouraged to blink freely at a comfortable rate which the assessor measures the LLT.", 
                "measure": "Tear lipid layer thickness measurements of LipiView", 
                "safety_issue": "No", 
                "time_frame": "7 days"
            }, 
            {
                "description": "This will be done with the standard strips currently used at SERI (5 mm wide with a notch for folding) (Sno strips, Bausch&Lomb, France) without anaesthetic. The strips will be positioned over the inferior temporal half of the lower lid margin in both eyes at the same time.\nThe study participant will be asked to close their eyes during the test. Any excessive irritation signs or reflex tearing will be noted. The extent of the wetting in each strip will be recorded after 5 minutes of testing. The strip will be collected and stored in 1.5ml eppendorf tubes at -80˚C until further tear lipid and protein analysis.", 
                "measure": "Schirmers I reading", 
                "safety_issue": "No", 
                "time_frame": "7 days"
            }, 
            {
                "description": "Keratograph 5M will be used to perform the non invasive tear break up time. Patient will sit comfortably in front of the instrument and blink freely while fixing on a target directly ahead. Once  the patient is ready, patient will be instructed to blink once and refrain from blinking. Keratograph 5M is fully automated and it will capture any break or distortion in the image and the time of the break will be noted. Three readings will be taken for each eye to get the average value.", 
                "measure": "Tear break up time (TBUT)", 
                "safety_issue": "No", 
                "time_frame": "7 days"
            }, 
            {
                "description": "Routine anterior segment assessment with a slit lamp microscope will be carried out to evaluate corneal health and clinical signs. Assessment of positive fluorescein staining on cornea and conjunctiva will be assessed. A scoring system will be applied as adapted by Bron A, Evans VE, Smith JA. (2003).The grading scheme depends on the intensity and the area of the staining for each panel with scale from 0 to 5. Briefly, there will be corneal zone and exposed interpalpebral conjunctival regions as shown in Figure 2. The staining increases by 1 log unit for the first 2 panel and ½ unit log for the subsequent 3 panel.", 
                "measure": "Corneal flourescein staining", 
                "safety_issue": "No", 
                "time_frame": "7 days"
            }, 
            {
                "description": "The strip will be collected and stored in 1.5ml eppendorf tubes at -80˚C until further tear lipid and protein analysis.", 
                "measure": "Tear proteomic analysis", 
                "safety_issue": "No", 
                "time_frame": "7 days"
            }
        ], 
        "source": "Singapore National Eye Centre", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Singapore Eye Research Institute", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "SEED Company Pte Ltd", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Louis Tong", 
                "agency_class": "Other"
            }
        }, 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}