{
    "clinical_study": {
        "@rank": "130934", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Stress can cause people to give in to temptations to eat less healthily. People who are on\n      weight loss diets often have problems sticking to their diets when they are stressed. Some\n      tests have shown that the drug pexacerfont can help reduce stress-related seeking of\n      high-calorie foods. However, it has not been tested on reducing food craving. Researchers\n      want to test pexacerfont on people who are on diets to see if it can reduce stress-related\n      food cravings.\n\n      Objectives:\n\n      - To see if pexacerfont can help reduce stress-induced food cravings.\n\n      Eligibility:\n\n      - Individuals between 21 and 65 years of age who are on a diet to control their weight.\n\n      Design:\n\n        -  Participants will be screened with a physical exam and medical history. This study\n           requires seven visits over about 35 days.\n\n        -  Participants will take either pexacerfont or placebo pills during the study. They will\n           have three pills every morning. They will record video of themselves taking the pills\n           every day.\n\n        -  Every evening, participants will fill out a questionnaire. It will ask questions about\n           feelings and behaviors related to eating and food craving.\n\n        -  Participants will have regular study visits while taking the pills. The visits will\n           involve questions about stressful situations and food cravings. One visit will involve\n           a mildly stressful math test, followed by tasting of different foods. This test will\n           look at whether pexacerfont can affect food preferences. Participants will provide\n           blood and saliva samples as directed at these study visits.\n\n        -  Participants will have follow-up phone calls 1, 3, and 6 months after the end of the\n           study."
        }, 
        "brief_title": "Pexacerfont for Stress-induced Food Craving", 
        "completion_date": {
            "#text": "December 2019", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Daily Oral Pexacerfont for 28 Days (300 mg/Day Loading Dose for 7 Days, Followed", 
            "Placebo"
        ], 
        "detailed_description": {
            "textblock": "Objective: To evaluate pexacerfont, an orally available, brain-penetrant selective CRF1\n      antagonist, for its ability to modulate food craving and consumption in chronic unsuccessful\n      dieters.\n\n      Study population: We will collect evaluable data from up to 90  restrained  eaters\n      (individuals who indicate a history of chronic  yo-yo  dieting by scoring 15 or higher on\n      the Dietary Restraint Scale). To ensure that all participants have some degree of\n      preoccupation with food, an additional inclusion criterion will be endorsement of the\n      Restraint Scale item  Do you give too much time and thought to food?  Apart from their\n      preoccupation with food, participants will be healthy. They can be either normal-weight or\n      overweight (Body Mass Index (BMI) >  22kg/m2); this will be stratified across dose groups.\n\n      Frank eating disorders will be exclusionary.\n\n      Design: This will be a randomized, double-blind, between-groups study with two groups.\n\n      Participants will be stabilized on either pexacerfont or placebo for 28 days (300 mg/day\n      loading dose for 7 days, followed by 100 mg/day maintenance dose for 21 days). On day 15,\n      they will undergo a math-test stressor and have stress-induced food consumption and craving\n      assessed in a bogus taste test and on visual-analog scales. During three subsequent visits\n      between days 16 and 28, they will be exposed to three personalized imagery-induction\n      scripts-one stress-related, one food-related, and one neutral/relaxing. Food craving and\n      food consumption will be assessed on those visits as well.\n\n      Outcome measures: The primary outcome measure is stress-induced eating after the math-test\n      stressor. Other outcome measures will include spontaneous food consumption after the other\n      stressors, subjective ratings of stress, mood, and food craving, autonomic responses\n      (galvanic skin response (GSR), heart rate, and blood pressure), and endocrine responses\n      (salivary cortisol, salivary alpha-amylase, and serum cortisol)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n               1. Body Mass Index (BMI) >  22 kg/m(2)\n\n               2. Score of 15 or higher on the Dietary Restraint Scale, with endorsement of the\n                  Restraint\n\n                  Scale item  Do you give too much time and thought to food?\n\n               3. Age 21 - 65 years.\n\n             (4a) For women of childbearing potential: must have a negative serum or urine\n             pregnancy test (minimum sensitivity 25 IU/L or equivalent units of HCG) within 72\n             hours prior to the start of study drug, and agree to use an adequate method of\n             contraception to avoid pregnancy for a period of 6 months beginning from first dose\n             of randomized treatment. Women of childbearing potential include any female who has\n             experienced menarche and who has not undergone successful surgical sterilization\n             (hysterectomy, bilateral tubal ligation, or bilateral oophorectomy) or is not\n             postmenopausal. Adequate methods of contraception for sexually active women are\n             having a male sexual partner(s) who is surgically sterilized prior to inclusion;\n             having a sexual partner(s) who is/are exclusively female; using oral contraceptives\n             (either combined or progesterone only) with a single-barrier method of contraception\n             consisting of spermicide and condom or diaphragm; using double-barrier contraception,\n             specifically, a condom plus spermicide and a female diaphragm or cervical cap; or\n             using an approved intrauterine device (IUD) with established efficacy.\n\n             (4b) Men, unless surgically sterilized (vasectomy with documentation of azoospermia),\n             must agree to practice abstinence or use barrier contraception, and not donate sperm,\n             for a period of 6 months beginning from first dose of randomized treatment.\n\n        EXCLUSION CRITERIA:\n\n          1. Current employment at NIDA IRP or Bristol-Myers Squibb (BMS), or being in the\n             immediate family of an employee. Immediate family is defined as a spouse, parent,\n             child, or sibling, whether biological or legally adopted.\n\n          2. Current participation in another clinical study that includes exposure to an\n             investigational or non-investigational drug or device.\n\n          3. Participation in a clinical study for a condition related to weight or dieting within\n             the preceding month.\n\n          4. Any history of participation in a trial involving pexacerfont or closely related\n             compounds.\n\n          5. Any medical condition or laboratory finding that, in the judgment of the\n             investigators, could adversely affect safety or study integrity. Examples include but\n             are not limited to diabetes type 1 and type 2, ischemic heart disease, uncontrolled\n             hypertension, and history of cerebrovascular accident or transient ischemic attack.\n\n          6. For women: pregnancy, breastfeeding, or planning to become pregnant within 6 months\n             from the administration of first dose of study drug.\n\n          7. Past or present diagnosis of any eating disorder, including Anorexia Nervosa, Bulimia\n             Nervosa, and Eating Disorder NOS (e.g., Binge-Eating Disorder). (Eating-disordered\n             individuals probably represent a distinct population and should therefore be studied\n             separately.)\n\n          8. Past or present diagnosis of schizophrenia, bipolar disease, or any psychotic\n             disorder; past or present diagnosis of dementia or any other disorder that has led to\n             a clinically significant cognitive impairment; present diagnosis of any mood or\n             anxiety disorder; any other psychiatric condition that presently requires, or in the\n             past month has required, pharmacological intervention.\n\n          9. Past or present diagnosis of any substance-use disorder except nicotine dependence.\n\n         10. Urine tests positive for illegal drugs.\n\n         11. Evidence of thyroid disorder by medical history or screening physical exam, with TSH\n             < 0.36 or greater than 3.74 UIU/ml; or current or history of use of thyroid\n             medication.\n\n         12. Adrenal or pituitary pathology as evidenced by medical history or suggested by\n             abnormal screening labs.\n\n         13. Current seizure disorder or a significant history (as judged by the investigators) of\n             a seizure disorder, other significant neurological disorders (e.g., Parkinson's\n             Disease, multiple sclerosis, stroke, neurodegenerative disease, cerebral palsy) or\n             severe head trauma (including closed head trauma, penetrating head injury, skull\n             fracture, or intracranial hemorrhage), or CNS tumor.\n\n         14. Active liver disease or a history of hepatic intolerance to medications that, in the\n             investigators' judgment, is medically significant.\n\n         15. History of diabetes mellitus type I and II or gastric bypass or reduction surgery.\n\n             Justification: illnesses that change metabolism or the absorption from the GI tract,\n             would interfere with drug metabolism or absorption).\n\n         16. Difficulty swallowing tablets or capsules.\n\n         17. Exclusionary physical and laboratory test findings:\n\n             QTc >  475 msec\n\n             platelets less than or equal to 75,000/mm(3)\n\n             hemoglobin less than or equal to 9g/dL\n\n             neutrophils, absolute less than or equal to 1000/mm3\n\n             SGOT (AST) >  2.5 times upper limit of normal\n\n             SGPT (ALT) >  2.5 times upper limit of normal\n\n             bilirubin 2 times upper limit of normal\n\n             GFR <  60mL/min/1.73m2 or significant proteinuria\n\n             diastolic blood pressure >  105 mmHg\n\n             TSH < 0.36 or > 3.74 UIU/ml\n\n         18. Current use or history of use in the last 3 months of psychiatric medications,\n             including but not limited to antidepressants, lithium, antipsychotics, anxiolytics,\n             antiepileptics, opiates, or hypnotics.\n\n         19. Any change in a non-excluded medication in the past 3 months.\n\n         20. Systemic intake of corticosteroids acutely within 2 weeks or chronically (> 28 days)\n             within the last 6 months. (Topical hydrocortisone and inhaled corticosteroids are\n             allowed.)\n\n         21. Use of medications that are CYP3A4 inhibitors or inducers (see Appendix 3); study\n             applicants should not take these medications for at least 7 days prior to\n             randomization and during the remainder of the study.\n\n         22. Dietary restrictions or food aversions that would interfere with valid assessment of\n             eating in our laboratory sessions."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "75", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 31, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01656577", 
            "org_study_id": "999912475", 
            "secondary_id": "12-DA-N475"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Pexacerfont", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "CRF1 antagonist", 
            "Stress", 
            "Eating Behavior", 
            "Food Craving"
        ], 
        "lastchanged_date": "January 30, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Pexacerfont for Reduction of Stress-Induced Food Craving and Eating in Humans", 
        "overall_contact": {
            "email": "kpreston@intra.nida.nih.gov", 
            "last_name": "Kenzie Preston, Ph.D.", 
            "phone": "(443) 740-2326"
        }, 
        "overall_contact_backup": {
            "email": "depstein@intra.nids.nih.gov", 
            "last_name": "David H Epstein, Ph.D.", 
            "phone": "(443) 740-2328"
        }, 
        "overall_official": {
            "affiliation": "National Institute on Drug Abuse (NIDA)", 
            "last_name": "David H Epstein, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "December 2019", 
            "@type": "Anticipated"
        }, 
        "reference": [
            {
                "PMID": "17617461", 
                "citation": "Avena NM, Rada P, Hoebel BG. Evidence for sugar addiction: behavioral and neurochemical effects of intermittent, excessive sugar intake. Neurosci Biobehav Rev. 2008;32(1):20-39. Epub 2007 May 18. Review."
            }, 
            {
                "PMID": "18413705", 
                "citation": "Binneman B, Feltner D, Kolluri S, Shi Y, Qiu R, Stiger T. A 6-week randomized, placebo-controlled trial of CP-316,311 (a selective CRH1 antagonist) in the treatment of major depression. Am J Psychiatry. 2008 May;165(5):617-20. Epub 2008 Apr 15."
            }, 
            {
                "PMID": "19901333", 
                "citation": "Cottone P, Sabino V, Roberto M, Bajo M, Pockros L, Frihauf JB, Fekete EM, Steardo L, Rice KC, Grigoriadis DE, Conti B, Koob GF, Zorrilla EP. CRF system recruitment mediates dark side of compulsive eating. Proc Natl Acad Sci U S A. 2009 Nov 24;106(47):20016-20. Epub 2009 Nov 9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01656577"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute on Drug Abuse (NIDA)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2012"
    }
}