{
    "clinical_study": {
        "@rank": "57134", 
        "acronym": "TCS8", 
        "arm_group": {
            "arm_group_label": "Severe cranial trauma", 
            "description": "This is a cohort of adult patients who have suffered a severe TBI between 1 July 2005 and 1 May 2007."
        }, 
        "brief_summary": {
            "textblock": "The objective of the protocol is to pursue the long-term follow-up of a large cohort of\n      severe traumatic brain injury patients. This outcome is to be described in terms of\n      activity, participation, quality of life, socio-professional outcome, economical\n      consequences and impact on caregivers, and in relation to health care provision.\n\n      Secondary objectives are to measure the impact on outcome of several predictive factors; to\n      evaluate evolution of patients since the last (four-year) evaluation."
        }, 
        "brief_title": "PariS -TBI Study: Paris Severe Traumatic Brain Injury Study - 8 Years", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Brain Injury", 
            "Craniocerebral Trauma", 
            "Trauma, Nervous System"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Craniocerebral Trauma", 
                "Wounds and Injuries", 
                "Brain Injuries", 
                "Trauma, Nervous System"
            ]
        }, 
        "detailed_description": {
            "textblock": "This work represents a part of a larger collaborative prospective study called PariS-TBI\n      (Severe Traumatic Brain Injury in the Parisian area) financed by the French National\n      Authority for Health. The Paris-TBI study was undertaken in 2004, to provide epidemiological\n      data. Patients aged 15 or more were included if they had sustained a severe TBI in the\n      Parisian area during a 20-months period (2005-2007), defined by an initial Coma Glasgow\n      Score (GCS) of 8 or less. Data from patients' demographics, injury characteristics, acute\n      and post acute phase were collected prospectively. A total of 504 patients were included, of\n      which 257 were alive at the time of this study. Patients (n = 134) were evaluated through a\n      phone interview at one year post traumatism, and had a face-to-face evaluation at four years\n      post-injury (n = 147).\n\n      Investigations of the present work will be undertaken at eight years after the injury.\n      Patients of the initial cohort will be contacted through post and phone call. Information\n      about this follow up study will be given orally and through written form. Informed consent\n      of patient or legal advisor will be obtained before setting an appointment for the\n      evaluation.\n\n      Evaluation will take place either in the patient's place of living, or in a clinical setting\n      in the hospitals Broussais, Paris, France or Raymond Poincaré, Garches, France, according to\n      the patient's choice.\n\n      A trained neuropsychologist will lead the evaluations, during an interview with the patient\n      and the informal caregiver, defined as the person (family member or friend), most\n      responsible for day-to-day decision making and care for the patient. If a patient cannot\n      attend the interview, a short questionnaire will be proposed to him by the neuropsychologist\n      by phone.\n\n      Demographic and pre-traumatism clinical data will be available from the initial study, as\n      well as data on type and severity of traumatism, and on evolution during acute care. Data\n      from the one-year and the four-year assessments will be available.\n\n      Data assessed through the present study will include an evaluation of deficiencies: presence\n      of somatic deficiencies, mood difficulties (Hospital Anxiety and Depression Score),\n      cognitive deficiencies (Dysexecutive Questionnaire, questionnaire of complaints, filled in\n      both by the patient himself and by his proxy). Neuropsychological testing will include the\n      California Verbal Learning Test, Trail Making Test, the WAIS-IV Processing Speed Index, and\n      the 6-Elements Test.\n\n      Activities will be evaluated by the Glasgow Outcome Scale-Extended, and specifically through\n      questions addressing driving ability, and ability to perform instrumental activities.\n\n      Professional activity and change, and quality of life at work will be assessed through a\n      standardized questionnaire.\n\n      Data on patients' clinical care and services will be collected, including medical care,\n      therapies, home assistance, socio-vocational assistance. Unmet need of services and barriers\n      to care access will be assessed through a standardized questionnaire.\n\n      Data on the quality of life of the informal caregiver and an evaluation of the burden of\n      care will be collected, using the ZARIT questionnaire. Data on economical consequences of\n      the injury on the patient, and on his care provider will be collected.\n\n      The exploitation of this large database will enable an up-to-date description of the long\n      term outcomes of severe TBI patients in the Parisian area. It will be used to clarify the\n      role of several factors on long term activities and participations and on informal care\n      burden.\n\n      The comparison with the previous evaluations will allow evaluation of late evolution and of\n      its determinants."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria: all patients initially included in the Paris-TBI cohort, alive at time\n        of evaluation. i.e.\n\n          -  Adults\n\n          -  Severe TBI with a Glasgow Coma Scale (GCS) score of 8 or less before admission to the\n             hospital\n\n          -  Accident within the Regional Parisian area (Paris and 7 surrounding  districts)\n\n        Exclusion Criteria:\n\n          -  Refusal to participate\n\n          -  Impossibility to contact the person\n\n          -  Current living place outside the Parisian area\n\n          -  Impossibility to answer the questionnaire, in the absence of a proxy to assist"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "15 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients  had severe TC in the Parisian area between 2005 and 2008 and were evaluated 4\n        years."
            }
        }, 
        "enrollment": {
            "#text": "130", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 29, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02050633", 
            "org_study_id": "2013-A00881-44"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Craniocerebral Trauma", 
            "Long term outcome", 
            "Activities of Daily Living", 
            "Cognitive Deficiency", 
            "Health Care Quality, Access, and Evaluation", 
            "Burden of care"
        ], 
        "lastchanged_date": "February 11, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Paris", 
                    "country": "France", 
                    "zip": "75014"
                }, 
                "name": "CRFTC"
            }
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_groups": "1", 
        "official_title": "Eight-year Outcome and Health Care After Severe Traumatic Brain Injury in the Parisian Area", 
        "overall_official": {
            "affiliation": "Physical Medicine and Rehabilitation, Raymond Poincaré Hospital, 92380 Garches, France", 
            "last_name": "Claire CJ Jourdain, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "France: Ministry of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "This scale is assessed by a structured interview about the difficulties the patient in simple or elaborate acts of daily life", 
            "measure": "Glasgow Outcome Scale-Extended", 
            "safety_issue": "No", 
            "time_frame": "Eight years post-injury (one unique all-including evaluation)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02050633"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Neuropsychological testing: memory (California Verbal Learning Test), executive functioning (6-Elements Test, Dysexecutive Questionnaire by patient and caregiver), speed index (Trail Making Test, WAIS-IV Processing Speed Index).", 
                "safety_issue": "No", 
                "time_frame": "Eight years post-injury (one unique all-including evaluation)"
            }, 
            {
                "measure": "TBI-related complaints, by patient and caregiver", 
                "safety_issue": "No", 
                "time_frame": "Eight years post-injury (one unique all-including evaluation)"
            }, 
            {
                "measure": "Capacity of motor vehicle driving, independence in daily living activities", 
                "safety_issue": "No", 
                "time_frame": "Eight years post-injury (one unique all-including evaluation)"
            }, 
            {
                "measure": "Socio-professional integration", 
                "safety_issue": "No", 
                "time_frame": "Eight years post-injury (one unique all-including evaluation)"
            }, 
            {
                "measure": "Hospital Anxiety and Depression", 
                "safety_issue": "No", 
                "time_frame": "Eight years post-injury (one unique all-including evaluation)"
            }, 
            {
                "measure": "Patient's quality of life (0-10 numeric scale, by patient and caregiver)", 
                "safety_issue": "No", 
                "time_frame": "Eight years post-injury (one unique all-including evaluation)"
            }, 
            {
                "measure": "Quality of life of caregiver", 
                "safety_issue": "No", 
                "time_frame": "Eight years post-injury (one unique all-including evaluation)"
            }, 
            {
                "measure": "Caregiver burden (ZARIT questionnaire)", 
                "safety_issue": "No", 
                "time_frame": "Eight years post-injury (one unique all-including evaluation)"
            }
        ], 
        "source": "Assistance Publique - Hôpitaux de Paris", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Assistance Publique - Hôpitaux de Paris", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "August 2013"
    }
}