{
    "clinical_study": {
        "@rank": "73698", 
        "acronym": "SBIRT", 
        "arm_group": [
            {
                "arm_group_label": "SBIRT Group", 
                "arm_group_type": "Experimental", 
                "description": "Baseline demographic data will be collected. Subjects will be screened for substance use risk using The Alcohol, Smoking, and Substance Involvement Screening Test (ASSIST) developed by the World Health Organization. Experimental subjects, in addition to their risk score and informational materials, will also receive a brief intervention and a referral to treatment appropriate to their risk score from trained health educators. The health educators will be provided by Homeless Health Care, Los Angeles."
            }, 
            {
                "arm_group_label": "Control Group", 
                "arm_group_type": "Active Comparator", 
                "description": "Baseline demographic data will be collected. Subjects will be screened for substance use risk using The Alcohol, Smoking, and Substance Involvement Screening Test (ASSIST) developed by the World Health Organization. Control subjects will receive only their risk score and informational materials regarding the health risks of substance use."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of the study is to determine whether SBIRT is an effective intervention with\n      inmates and to estimate the costs of providing SBIRT to this population."
        }, 
        "brief_title": "Screening, Brief Intervention, and Referral to Treatment for Offenders", 
        "completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Substance Use", 
            "HIV Infections"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Screening, Brief Intervention, and Referral to Treatment (SBIRT) is an evidence-based\n      practice that has been found to be effective in reducing alcohol and illicit drug use,\n      mainly among persons recruited in medical centers, primary care offices, emergency rooms,\n      and colleges and universities. But SBIRT has the potential to be applicable to other\n      populations that have, or that are at risk for, substance use problems. In particular,\n      offenders have high prevalence of drug and alcohol use at varying levels of severity and\n      often do not receive adequate intervention, either because of limited availability of\n      programs, low motivation, or lack of awareness of the consequences of their substance use.\n\n      The scientific aims of the study are:\n\n        1. Assess the effectiveness of SBIRT with offenders in terms of participation in brief\n           intervention (if so indicated) and enrollment in treatment (if so indicated).\n\n        2. Assess the effectiveness of SBIRT with offenders in terms of drug use, criminal\n           activity, and criminal justice involvement at 12 months following baseline.\n\n        3. Determine whether there are differences in acceptability, participation, and outcomes\n           between men and women.\n\n        4. Determine the cost of providing the SBIRT intervention with this population.\n\n      The clinical aims of the study are:\n\n        1. To complement the use of SBIRT within Los Angeles County's substance abuse treatment\n           system.\n\n        2. To expand prevention and treatment options for offenders with substance abuse problems.\n\n      To our knowledge, this would be the first rigorous test of SBIRT with an offender\n      population.\n\n      We will recruit inmates at two Los Angeles County Sheriff jail facilities, one for men and\n      one for women (25% of total sample), and randomly assign them to the treatment (SBIRT) group\n      (N =400) or to the control (no intervention) group (N = 400). Baseline demographic data will\n      be collected. Subjects in both groups will be screened for substance use risk using The\n      Alcohol, Smoking, and Substance Involvement Screening Test (ASSIST) developed by the World\n      Health Organization. Control subjects will receive only their risk score and informational\n      materials regarding the health risks of substance use. Experimental subjects, in addition to\n      their risk score and informational materials, will also receive a brief intervention and a\n      referral to treatment appropriate to their risk score from trained health educators. The\n      health educators will be provided by Homeless Health Care, Los Angeles. Twelve months after\n      study admission, all study participants will be contacted for a follow-up interview. We will\n      obtain records-based data on arrests and jail incarceration over the follow-up period from\n      the Sheriff's Department and the California Department of Justice. We will also collect\n      subject participation in publicly-funded treatment from the Substance Abuse Prevention and\n      Control Division of the Los Angeles County Department of Health."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  The sample for the study will be drawn from an offender population who are within 2-3\n             weeks of their release from MCJ or CRDF in Los Angeles County. In addition, subjects\n             must be:\n\n               -  At least 18 years of age\n\n               -  English or Spanish speaking\n\n               -  Not subject to extended jail or prison sentence\n\n               -  Able to provide informed consent to participate in the study\n\n        Exclusion Criteria:\n\n          -  Study exclusion criteria:\n\n               -  Inability to provide informed consent to study participation because of\n                  cognitive impairment.\n\n               -  Inability to communicate in either English or Spanish\n\n               -  Refusal to complete Locator form for follow-up."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "800", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 5, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01683643", 
            "org_study_id": "R01DA031879"
        }, 
        "intervention": [
            {
                "arm_group_label": "SBIRT Group", 
                "description": "Screening, brief intervention, and referral to treatment.", 
                "intervention_name": "SBIRT", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Control Group", 
                "description": "Control subjects will receive only their risk score and informational materials regarding the health risks of substance use.", 
                "intervention_name": "Control Group", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 8, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90025"
                }, 
                "name": "University of California"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Screening, Brief Intervention, and Referral to Treatment for Offenders", 
        "overall_contact": {
            "last_name": "Michael Prendergast, Ph.D", 
            "phone": "(310) 267-5503"
        }, 
        "overall_official": [
            {
                "affiliation": "UCLA Integrated Substance Abuse Programs", 
                "last_name": "Michael Prendergast, Ph.D", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "UCLA Integrated Substance Abuse Programs", 
                "last_name": "Jerry Cartier, M.A.", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: National Institute on Drug Abuse", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "A reduction in the use of drugs and alcohol", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01683643"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, Los Angeles", 
            "investigator_full_name": "Michael Prendergast", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Participation in treatment", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "measure": "Rearrest and incarceration", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "measure": "Quality of life", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "measure": "A reduction in HIV risk behaviors", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "measure": "The cost benefit of SBIRT for offenders", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "source": "University of California, Los Angeles", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Homeless Health Care", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Los Angeles Sheriff's Department", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of California, Los Angeles", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}