{
    "clinical_study": {
        "@rank": "126151", 
        "acronym": "TPR", 
        "biospec_descr": {
            "textblock": "Biospecimens are not currently being collected, however, participants are asked for their\n      permission to be contacted about providing a biospecimen in the future.  It is not certain\n      yet what type of biospecimen may be collected."
        }, 
        "biospec_retention": "None Retained", 
        "brief_summary": {
            "textblock": "The purpose of The Preeclampsia Registry is to collect and store medical and other\n      information from women who have been medically diagnosed with preeclampsia or a related\n      hypertensive (high blood pressure) disorder of pregnancy such as eclampsia or HELLP\n      syndrome, their family members, and women who have not had preeclampsia to serve as\n      controls. Information from participants will be used for medical research to try to\n      understand why preeclampsia occurs, how to predict it better, and to develop experimental\n      clinical trials of new treatments."
        }, 
        "brief_title": "The Preeclampsia Registry", 
        "completion_date": {
            "#text": "May 2023", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Preeclampsia", 
            "Eclampsia", 
            "HELLP Syndrome", 
            "Toxemia", 
            "Hypertensive Disorder of Pregnancy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Eclampsia", 
                "Hypertension", 
                "Pre-Eclampsia", 
                "Toxemia", 
                "Sepsis", 
                "Polyhydramnios", 
                "Pregnancy, Ectopic", 
                "HELLP Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Preeclampsia is a life-threatening complication of pregnancy, diagnosed by the development\n      of high blood pressure and protein in the urine in the latter half of pregnancy.\n      Preeclampsia affects approximately 5 percent of pregnancies, up to 300,000 pregnant women in\n      the U.S. annually.  Approximately 75,000 of these women suffer severe maternal outcomes:\n      organ failure, massive blood loss, permanent disability or death; and severe fetal outcomes:\n      prematurity, abnormal fetal growth, and long-term disability or death of their babies.\n\n      Despite years of research along multiple investigational lines, the cause and mechanisms\n      underlying preeclampsia remain unclear.  At this point in time, the only \"cure\" for\n      preeclampsia remains delivery of the placenta.  Given the onset of preeclampsia at sometimes\n      very preterm gestational ages, delivery can be associated with substantial risks of\n      prematurity.  In addition, delays in diagnosis and treatment of preeclampsia can put\n      pregnancies at significant risk.  An improved understanding of this condition is essential\n      for the development of novel screening, diagnostic, and therapeutic approaches for mothers\n      and their babies.\n\n      To further our scientific understanding of preeclampsia, large, longitudinal studies of\n      women and their families are needed.  The Preeclampsia Registry will provide a large-scale\n      data registry and sample repository resource with unique attributes to address these\n      important questions, including long-term longitudinal follow up of participants and\n      engagement of families.\n\n      Specific Procedures\n\n      Participants will log on to The Preeclampsia Registry website to enter their name, address,\n      phone number, and email.  An email will be sent to participants containing a unique login\n      ID, which is the participant's email address, and a password. Participants will return to\n      the registry website to login and will be asked to change their password. Participants will\n      review the informed consent documents, and provide informed consent.  Participants will have\n      the opportunity to contact the Research Coordinator with questions regarding the consent\n      and/or registry.\n\n      Once informed consent is obtained, participants will complete the registry questionnaire on\n      The Preeclampsia Registry website (www.preeclampsiaregistry.org).  The participants will\n      have the ability to return to the website to complete or update information as often as\n      necessary.  Participants will have the option of scanning and uploading their own medical\n      records to The Preeclampsia Registry website using their unique login and password. The\n      registry will also ask participants to complete and sign a medical records release form to\n      provide permission for a member of the registry staff to request the participant's medical\n      records from the doctor and/or hospital where they were treated.  The registry will send out\n      notifications by email periodically to remind participants to return to the registry website\n      to update their information and their children's information, make changes to their medical\n      history, and add new pregnancies if applicable.\n\n      Although specimens are not currently being collected, participants will be asked to provide\n      their permission to be contacted in the future about donating a sample of blood, tissue, or\n      other biospecimen for future research. Participants will not be required to submit\n      biological specimens in order to participate in the Registry and will need to sign a\n      separate consent to donate a sample.\n\n      Self reported data collected from participants includes Personal History, Maternal Outcomes,\n      Brief Reproductive History, Medical History, Family Medical History, Biological Father\n      Information, Demographic Information, Prenatal Care, Medications/Drug use During Pregnancy,\n      Metabolic Questions, Pregnancy Symptoms, Hypertension, Delivery and Baby Information, and\n      Postpartum data.\n\n      Medical records will be used primarily to confirm a diagnosis of PE or other hypertensive\n      disorder of pregnancy; however, they will also be used to validate any self-reported data as\n      available.\n\n      Participant medical information will be stored electronically within the Registry. The names\n      of the Registry participants will be deleted from their stored medical information and\n      replaced with a linkage code, making the record de-identified. Access to participant medical\n      information contained within the Registry will be restricted to the Principal Investigator\n      and her designees.\n\n      Participants will be asked to provide their permission to share their de-identified (coded)\n      information with other registries and databases. This information may be used for\n      retrospective research or to plan for clinical trials. Participants will be asked to allow\n      the Foundation investigators to review this information to determine if the participants may\n      be eligible for participation in future research studies being conducted by secondary\n      investigators (not affiliated with the Foundation). Interested Registry participants\n      contacted for possible participation in future research studies being conducted by secondary\n      investigators will undergo a separate informed consent process for each such research study.\n\n      The Registry's Steering Committee will conduct a formal review of proposals of\n      investigator-driven research projects and will provide recommendations to the PI. The PI,\n      under the Registry's current protocol, must grant final approval for all studies conducted\n      using medical information contained within the Registry. Such approvals shall be obtained\n      prior to providing investigator information from the Registry; shall be based upon\n      considerations of scientific quality and validity; shall be granted only for research\n      studies related to PE or related hypertensive disorders of pregnancy; and shall be\n      documented. Prior to provision of data to any investigator, the information shall be\n      de-identified. The Registry shall require investigators to obtain IRB approval prior to its\n      provision of de-identified information to the investigator.\n\n      Approved scientists, researchers, and clinicians, will be given only the de-identified\n      information and may search the de-identified data for patients for their studies. If an\n      affected individual looks like a good match for a specific study, the researcher will\n      contact the Registry. A Registry staff member will then contact the participant or the\n      participant's family. Researchers will not directly contact participants or their families\n      as they will only see de-identified data. It will be the choice of the Registry participant\n      or their family to decide to initiate direct contact with the interested researcher.\n\n      Data Management and Statistical Analysis\n\n      The information collected through this registry is maintained by MedSciNet, a company based\n      in Sweden that specializes in the development of online database systems for registries,\n      clinical trials, and medical bio banks.  The data and safety monitoring plan for the\n      registry will involve routine monitoring by the Principal Investigator or her designees of\n      1) removal of direct identifiers from information contained within the registry; 2) the\n      documentation of provision of de-identified registry information to investigators; 3) the\n      security of the database linking the registry linkage codes with participant identifiers and\n      the documentation of access to this database for the purpose of gathering data for\n      investigators; and 4) any conditions that may negatively impact the confidentiality of\n      information contained within the registry.\n\n      High data quality is achieved using standard data entry fields (numeric, date, time,\n      dropdown, radio, checkbox fields, open text, etc.) as well as applying standard validation\n      rules (mandatory, ranges for dates/numeric fields, data type, etc.) Predefined code lists\n      are used to ensure that only standardized values are chosen.  Clinical data is entered via\n      forms comprised mainly of checkboxes, drop down menus and specified value fields. A few open\n      text box fields capture natural history and individual participant experiences. Built-in\n      data checks prevent most errors during data entry, further contributing to the ease of use\n      for a non-technical user.\n\n      All history of changes of individual data values is kept in the database. The information\n      that is kept about each change of the data value includes user performing the change, date\n      and time of change, old and new value. Reviewing of audit trail is available at individual\n      data point level or at the form level.\n\n      For the collection of outcomes data, standard, well-validated outcomes instruments have been\n      used such as the data harmonization criteria established by Co-Lab, the reVITALize data\n      definitions validated by the American Congress of Obstetricians and Gynecologists, and the\n      common data points suggested by the Women's Health Registries Alliance. Using these\n      instruments helps ensure that all basic data captured by the Registry will be compatible and\n      interoperable across all registries and biobanks that may share research data. Beyond those\n      instruments, the remaining questions have been formulated based on the input of the\n      Registry's volunteer Scientific Advisory Council with input from patients and a review of\n      the Foundation's Community Forum and social media networks where patients' research\n      questions are typically expressed. These validation efforts, already voluntarily undertaken,\n      demonstrate the Foundation's intention to maximize the use of its Registry and its\n      willingness and commitment to participate in networks that will amplify the Registry's\n      research potential.\n\n      Recruitment Procedures\n\n      Recruitment will involve an IRB approved email that will be sent to Preeclampsia Foundation\n      volunteers and mailing list subscribers.  Advertisements will be placed online (social media\n      sites and webpages) and newspapers or other media sources after IRB approval.  Other IRB\n      approved forms of advertisement will include printed materials such as brochures, posters,\n      pass along cards, and flyers placed in physician offices, public health clinics, and\n      community health education events.\n\n      Safety Considerations\n\n      There are no risks of physical harm associated with participation in The Preeclampsia\n      Registry. As the registry includes questions that can be sensitive and uncomfortable for an\n      individual to answer, participants will be encouraged to skip questions they do not wish to\n      answer.\n\n      Benefits\n\n      There are no direct benefits associated with participation in The Preeclampsia Registry.\n      The use of information contained within The Preeclampsia Registry for retrospective research\n      analysis may be of benefit to future patients with preeclampsia or related hypertensive\n      disorders of pregnancy.  Participants in the registry will be informed of future research\n      studies involving preeclampsia and related hypertensive disorders of pregnancy, for which a\n      separate informed consent will be obtained, and may offer direct benefit to The Preeclampsia\n      Registry participants.\n\n      Cost and Payments\n\n      All costs associated with the implementation and maintenance of the registry shall be\n      supported by the Preeclampsia Foundation.  Participants will not be compensated for their\n      time and participation in this registry.\n\n      Withdrawal From Study\n\n      Participation in all aspects of this study is voluntary.  The consent form states this\n      clearly.  Should a participant change his/her mind and wish to withdraw participant\n      information from the registry, the individual may do so by writing a letter or email to The\n      Preeclampsia Foundation to notify them he/she no longer wants to participate. No explanation\n      will be required. If withdrawal is requested, the participant's information will be removed\n      from the registry.  However, information accessed prior to the request for removal cannot be\n      retrieved from researchers that have already accessed it."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Women who were medically diagnosed with preeclampsia or a related hypertensive\n             disorder of pregnancy (HDP) such as eclampsia or HELLP syndrome.\n\n          -  Female relatives of affected women\n\n          -  Women who have never had  preeclampsia or hypertensive disorders of pregnancy, but\n             who would like to serve as \"controls\" in research studies of preeclampsia.\n\n          -  An authorized representative may complete the questionnaire and provide consent for a\n             woman who had preeclampsia, but has died or is disabled as a result.\n\n        Exclusion Criteria:\n\n          -  Those unable to provide consent\n\n          -  Prisoners\n\n          -  Individuals unable to speak English"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "13 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Participants who self-report a medical diagnosis of preeclampsia or related hypertensive\n        disorders of pregnancy (HDP), their family members, and women who have never had a\n        diagnosis of preeclampsia (controls) will be invited to participate in this registry. Data\n        will be collected on family members (including children) as reported by the participating\n        individual. Minors who have been affected by preeclampsia, such as teens, will be allowed\n        to participate with consent provided by a parent or guardian as well as assent given by\n        the minor. The registry and informed consent may be completed by an authorized\n        representative on behalf of a woman with a history of preeclampsia if she is physically or\n        mentally disabled or is deceased."
            }
        }, 
        "enrollment": {
            "#text": "20000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02020174", 
            "org_study_id": "001"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Preeclampsia", 
            "Eclampsia", 
            "HELLP", 
            "HELLP Syndrome", 
            "Toxemia", 
            "Hypertensive Disorder of Pregnancy", 
            "Registry", 
            "Pregnancy Complication", 
            "Pregnancy", 
            "Maternal Death", 
            "Premature", 
            "High Blood Pressure", 
            "Hypertension"
        ], 
        "lastchanged_date": "December 18, 2013", 
        "link": [
            {
                "description": "The Preeclampsia Registry", 
                "url": "http://www.preeclampsiaregistry.org"
            }, 
            {
                "description": "The Preeclampsia Foundation", 
                "url": "http://www.preeclampsia.org"
            }
        ], 
        "location": {
            "contact": {
                "email": "Registry@preeclampsia.org", 
                "last_name": "Alina N Brewer, BA", 
                "phone": "801-994-4103"
            }, 
            "facility": {
                "address": {
                    "city": "Melbourne", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "32940"
                }, 
                "name": "Preeclampsia Foundation"
            }, 
            "investigator": [
                {
                    "last_name": "Eleni Z Tsigas, BA", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Hilary Gammill, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "James Roberts, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "The Preeclampsia Registry", 
        "overall_contact": {
            "email": "Registry@preeclampsia.org", 
            "last_name": "Alina N Brewer, BA", 
            "phone": "801-994-4103"
        }, 
        "overall_contact_backup": {
            "last_name": "Eleni Z Tsigas, BA", 
            "phone": "321-421-6957"
        }, 
        "overall_official": {
            "affiliation": "Preeclampsia Foundation", 
            "last_name": "Eleni Z Tsigas, BA", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2023", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Self Reported Diagnosis of Preeclampsia and Hypertensive Disorders of Pregnancy Confirmed by Medical Records", 
            "safety_issue": "No", 
            "time_frame": "Will be assessed yearly, up to 20 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02020174"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Preeclampsia Foundation", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Preeclampsia Foundation", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Observational Model: Case Control", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "20 Years", 
        "verification_date": "December 2013"
    }
}