{
    "clinical_study": {
        "@rank": "77317", 
        "acronym": "MTBVAC", 
        "arm_group": [
            {
                "arm_group_label": "Cohort 1", 
                "description": "Biological: MTBVAC Biological: BCG (BCG Dose: 5 x 10e5 cfu/0.1ml)"
            }, 
            {
                "arm_group_label": "Cohort 2", 
                "description": "Biological: MTBVAC Biological: BCG (BCG Dose: 5 x 10e5 cfu/0.1ml)"
            }, 
            {
                "arm_group_label": "Cohort 3", 
                "description": "Biological: MTBVAC Biological: BCG (BCG Dose: 5 x 10e5 cfu/0.1ml)"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to test the safety and immunogenicity of MTBVAC as a potential\n      substitute for BCG vaccination.BCG vaccination has indeed demonstrated its major limitation\n      in inducing protection against tuberculosis (TB). Novel vaccines are essential to fight\n      against the current world epidemics in tuberculosis and resistance to anti-TB drugs."
        }, 
        "brief_title": "Dose-Escalation Study to Evaluate the Safety and Immunogenicity of MTBVAC Vaccine in Comparison With BCG Vaccine.", 
        "condition": [
            "Tuberculosis", 
            "Healthy"
        ], 
        "condition_browse": {
            "mesh_term": "Tuberculosis"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects who the Investigator believes that they can and will comply with the\n             requirements of the protocol\n\n          -  Subjects who have no evidence of exposition to BCG as demonstrated by a ELISPOT PPD\n             assay along with no history of BCG vaccination and no BCG scar\n\n          -  A male or female between, and including, 18 and 45 years of age at the time of the\n             vaccination.\n\n          -  Written informed consent obtained from the subject prior to any study procedure.\n\n          -  If the subject is female, she must be of non-childbearing potential, or if she is of\n             childbearing potential, she must practice adequate contraception\n\n          -  Clinically acceptable laboratory values for blood tests.\n\n          -  Seronegative for human immunodeficiency virus 1 and -2 (HIV-1/2) antibodies, p24\n             antigen, hepatitis B surface antigen (HBsAg), and hepatitis C virus (HCV) antibodies.\n\n          -  No evidence of pulmonary pathology as confirmed by chest X-ray.\n\n          -  No history of extrapulmonary TB.\n\n          -  No history of previous contact with M. tuberculosis (latent tuberculosis) as\n             demonstrated by a negative ELISPOT Tb (ESAT-6, CFP10) assay.\n\n        Exclusion Criteria:\n\n          -  History of allergic reactions (significant IgE-mediated events) or anaphylaxis to\n             previous immunisations (any vaccine).\n\n          -  History of allergic disease or reactions\n\n          -  History of previous administration of experimental Mycobacterium tuberculosis\n             vaccines.\n\n          -  Use of any investigational or non-registered product (drug or vaccine) in another\n             experimental protocol other than the study vaccines within 30 days preceding the\n             vaccination, or planned use during the study period.\n\n          -  Any chronic drug therapy to be continued during the study period.\n\n          -  Chronic administration of immunosuppressors or other immune-modifying drugs.\n\n          -  Administration of any immunoglobulins, any immunotherapy and/or any blood products\n             within the three months preceding the vaccination, or planned administrations during\n             the study period.\n\n          -  Any confirmed or suspected immunosuppressive or immunodeficient condition (including\n             HIV) based on medical history and physical examination.\n\n          -  Any condition or history of any acute or chronic illness or medication which, in the\n             opinion of the Investigator, may interfere with the evaluation of the study\n             objectives.\n\n          -  A family history of congenital or hereditary immunodeficiency.\n\n          -  A stay of more than 2 months in a highly endemic area (e.g. Eastern Europe (Romania,\n             Bulgaria) and low-income countries) within 6 months prior to the screening visit or\n             travel of more than 2 months foreseen in an area of high endemicity after the\n             enrolment into the study.\n\n          -  History of any neurologic disorders or seizures.\n\n          -  History of chronic alcohol consumption and/or drug abuse.\n\n          -  Major congenital defects.\n\n          -  Pregnant or lactating female.\n\n          -  Female planning to become pregnant or planning to discontinue contraceptive\n             precautions."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Adults aged 18 to 45 years, ELISPOT Tb and HIV negative"
            }
        }, 
        "enrollment": {
            "#text": "36", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02013245", 
            "org_study_id": "MTBVAC-01"
        }, 
        "intervention": {
            "arm_group_label": [
                "Cohort 1", 
                "Cohort 2", 
                "Cohort 3"
            ], 
            "intervention_name": "Biological MTBVAC and biological BCG (commercial)", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "December 11, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Lausanne", 
                    "country": "Switzerland", 
                    "state": "Canton of Vaud", 
                    "zip": "1011"
                }, 
                "name": "Centre Hospitalier Universitaire Vaudois"
            }
        }, 
        "location_countries": {
            "country": "Switzerland"
        }, 
        "number_of_groups": "3", 
        "official_title": "Phase I Double Blind, Randomized, Controlled, Dose-Escalation Study to Evaluate the Safety and Immunogenicity of MTBVAC in Comparison With BCG in Elispot TB(ESAT-6, CFP10, PPD)- and HIV- Negative Volunteers", 
        "overall_official": {
            "affiliation": "Centre Hospitalier Universitaire Vaudois", 
            "last_name": "François Spertini, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Switzerland: Swissmedic", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Safety and reactogenicity for all subjects as determined by:\nOccurrence of solicited symptoms during the 7-day follow-up period following vaccination and occurrence of unsolicited symptoms during the 210-day follow-up period following vaccination.\nOccurrence of grade 3 vaccine related local and general symptoms during the 210-day follow-up period following vaccination and occurrence of serious adverse events throughout the entire study period.\nHaematological and biochemical safety test levels prior and after vaccination", 
            "measure": "Safety and reactogenicity for all subjects.", 
            "safety_issue": "Yes", 
            "time_frame": "7 months follow up"
        }, 
        "reference": [
            {
                "PMID": "23965219", 
                "citation": "Arbues A, Aguilo JI, Gonzalo-Asensio J, Marinova D, Uranga S, Puentes E, Fernandez C, Parra A, Cardona PJ, Vilaplana C, Ausina V, Williams A, Clark S, Malaga W, Guilhot C, Gicquel B, Martin C. Construction, characterization and preclinical evaluation of MTBVAC, the first live-attenuated M. tuberculosis-based vaccine to enter clinical trials. Vaccine. 2013 Oct 1;31(42):4867-73. doi: 10.1016/j.vaccine.2013.07.051. Epub 2013 Aug 17."
            }, 
            {
                "PMID": "19367339", 
                "citation": "Verreck FA, Vervenne RA, Kondova I, van Kralingen KW, Remarque EJ, Braskamp G, van der Werff NM, Kersbergen A, Ottenhoff TH, Heidt PJ, Gilbert SC, Gicquel B, Hill AV, Martin C, McShane H, Thomas AW. MVA.85A boosting of BCG and an attenuated, phoP deficient M. tuberculosis vaccine both show protective efficacy against tuberculosis in rhesus macaques. PLoS One. 2009;4(4):e5264. doi: 10.1371/journal.pone.0005264. Epub 2009 Apr 15. Erratum in: PLoS One. 2011;6(2). doi:10.1371/annotation/e599dafd-8208-4655-a792-21cb125f7f66."
            }, 
            {
                "PMID": "18946503", 
                "citation": "Gonzalo-Asensio J, Mostowy S, Harders-Westerveen J, Huygen K, Hernández-Pando R, Thole J, Behr M, Gicquel B, Martín C. PhoP: a missing piece in the intricate puzzle of Mycobacterium tuberculosis virulence. PLoS One. 2008;3(10):e3496. doi: 10.1371/journal.pone.0003496. Epub 2008 Oct 23."
            }, 
            {
                "PMID": "16564606", 
                "citation": "Martin C, Williams A, Hernandez-Pando R, Cardona PJ, Gormley E, Bordat Y, Soto CY, Clark SO, Hatch GJ, Aguilar D, Ausina V, Gicquel B. The live Mycobacterium tuberculosis phoP mutant strain is more attenuated than BCG and confers protective immunity against tuberculosis in mice and guinea pigs. Vaccine. 2006 Apr 24;24(17):3408-19."
            }, 
            {
                "PMID": "11454210", 
                "citation": "Pérez E, Samper S, Bordas Y, Guilhot C, Gicquel B, Martín C. An essential role for phoP in Mycobacterium tuberculosis virulence. Mol Microbiol. 2001 Jul;41(1):179-87."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02013245"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Cell mediated immune response assessment", 
            "safety_issue": "No", 
            "time_frame": "7 months follow up"
        }, 
        "source": "Biofabri, S.L", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of Zaragoza", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Centre Hospitalier Universitaire Vaudois", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Tuberculosis Vaccine Initiative (TBVI)", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "European Union", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Biofabri, S.L", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }
}