{
    "clinical_study": {
        "@rank": "6602", 
        "arm_group": [
            {
                "arm_group_label": "No dexmedetomidine injected", 
                "arm_group_type": "Experimental", 
                "description": "Control group in which will be used only lidocaine for brachial plexus block"
            }, 
            {
                "arm_group_label": "0.3 microgs/kg of dexmedetomidine", 
                "arm_group_type": "Experimental", 
                "description": "Experimenta group, in which 0.3 microgs/kg dexmedetomidin will be added to lidocaine for brachial plexus block"
            }, 
            {
                "arm_group_label": "0.6 microgs/kg of dexmedeomidine", 
                "arm_group_type": "Experimental", 
                "description": "Experimental group, in which 0.6 microgs/kg dexmedetomidin will be added to lidocaine for brachial plexus block"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to find out the proper amount of a drug called dexmedetomidine\n      added to the local anesthetic drug called lidocaine to prolong the time and effect of  pain\n      relief provided for surgery.\n\n      Dexmedetomidine (trade name Precedex) is approved by U.S. Food and Drug Administration (FDA)\n      and indicated for sedation (calming effect). It has both pain relieving and calming effects\n      when added to lidocaine. In the past, addition of higher amounts of dexmedetomidine to\n      lidocaine decreased blood pressure and heart rate. The investigators plan to study the\n      effect of lower amounts of dexmedetomidine to achieve the same level and duration of pain\n      relief without reduction of blood pressure and heart rate."
        }, 
        "brief_title": "Study of Use of Dexmedetomidine for Regional Anesthesia", 
        "condition": [
            "Patients Scheduled for Upper Extremity Surgeries (Vascular Occlusion Syndrome, Acute Compartment Syndrome, Capral Tunnell Syndrome Etc.)", 
            "Will Participate in the Study.", 
            "Focus of the Study is to Determine:", 
            "the Optimal Dose of Dexmedetomidine Added to Lidocaine", 
            "for Infra- and Supra-clavicular Brachial Plexus Block."
        ], 
        "condition_browse": {
            "mesh_term": "Compartment Syndromes"
        }, 
        "detailed_description": {
            "textblock": "Administered intravenously dexmedetomidine exhibits a wide range of effects that include\n      sedation, analgesia and sympathetic activities, which translate into hemodynamic stability\n      and anesthetic dose reduction. Recent several experimental works had demonstrated\n      prolongation of peripheral nerve block with addition of dexmedetomidine. One human study\n      substantiated this fact when 100µg of dexmedetomidine was added to levobupivacaine during an\n      axillary approach brachial plexus block. This study also showed that dexmedetomidine used in\n      this fashion resulted in lower systolic and diastolic pressures and heart rates as compared\n      to those patients who did not receive the drug. Bradycardia requiring treatment with\n      atropine occurred in 7 out of 30 patients (23%).\n\n      The aim of this randomized prospective study is to determine the optimal dose of\n      dexmedetomidine added to lidocaine for infra- and supra-clavicular brachial plexus block.\n      The investigators plan to establish a dose response relationship using 0.3µg/kg and 0.6µg/kg\n      of dexmedetomidine added to lidocaine, epinephrine and bicarbonate mixture during infra- and\n      supraclavicular brachial plexus block for upper extremity surgery. The doses to be used in\n      this study are substantially lower than 100 µg dose used with levobupivacaine previously.\n\n      The investigators hypothesis is that dexmedetomidine added to lidocaine at these doses will\n      shorten the onset and prolong the duration of brachial plexus block without significant\n      hypotension or bradycardia.\n\n      Significant hypotension will be defined as 25% reduction of mean arterial blood pressure\n      from the baseline or reduction of mean arterial blood pressure below 60 mm Hg.\n\n      Significant bradycardia will be defined as 25% reduction of the heart rate from the baseline\n      or a heart rate less than 50 bpm."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Patients (within the age range described above) of all racial and ethnic origin, accepted\n        to Bellevue Hospital for upper extremity surgeries, will be included in the study.\n        Research will include only subjects who will have regional anesthesia as standard of care.\n\n        Exclusion Criteria:\n\n        The patients with history of hypersensitivity to local anesthetics, hematological\n        diseases, bleeding or coagulation abnormalities, mental impairment, neurologic diseases,\n        unstable cardiac, hepatic, end-stage renal, pulmonary and coagulation abnormality, history\n        of drug abuse will not be included in the study. Vulnerable subjects also will be excluded\n        from the study.\n\n        Patients with baseline heart rate lower than 65 bpm, blood pressure lower than 100/60, and\n        with known allergy to precedex will be excluded from the study. Vulnerable subjects (i.e.\n        children, pregnant women, prisoners, cognitively impaired) will be excluded from the\n        study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "87", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01969903", 
            "org_study_id": "S13-00716"
        }, 
        "intervention": {
            "arm_group_label": [
                "No dexmedetomidine injected", 
                "0.3 microgs/kg of dexmedetomidine", 
                "0.6 microgs/kg of dexmedeomidine"
            ], 
            "intervention_name": "Precedex injection", 
            "intervention_type": "Drug", 
            "other_name": "precedex"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Lidocaine", 
                "Dexmedetomidine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "brachial plexus block", 
            "lidocaine", 
            "dexnedetomidine", 
            "bradycardia", 
            "hypotension"
        ], 
        "lastchanged_date": "October 30, 2013", 
        "number_of_arms": "3", 
        "official_title": "Effect of Dexmedetomidine Added to Lidocaine for Infra- and Supraclavicular Brachial Plexus Block", 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Pain scores on Visual Analog Scale will be measured", 
            "safety_issue": "No", 
            "time_frame": "Heart rate will be monitored continuously and the blood pressure - every 5 min during the entire surgical procedure, because dexmedetomidine can cause bradycardia and hypotension. Participants will be followed for the duration of hospital stay."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01969903"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "New York University School of Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "New York University School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}