{
    "clinical_study": {
        "@rank": "60359", 
        "arm_group": [
            {
                "arm_group_label": "sextant 1", 
                "arm_group_type": "Experimental", 
                "description": "Treatment with subgingival scaling and root planing was done in 6 weekly sessions, being the sextant 1 in the randomization for experimental procedures (EMLA)"
            }, 
            {
                "arm_group_label": "sextant 2", 
                "arm_group_type": "Active Comparator", 
                "description": "Treatment with subgingival scaling and root planing was done in 6 weekly sessions, being the sextant 1 in the randomization for experimental procedures (Injectable anesthesia)"
            }, 
            {
                "arm_group_label": "sextant 3", 
                "arm_group_type": "Active Comparator", 
                "description": "Treatment with subgingival scaling and root planing was done in 6 weekly sessions, being the sextant 1 in the randomization for experimental procedures (2% Benzocaine)"
            }, 
            {
                "arm_group_label": "sextant 4", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Treatment with subgingival scaling and root planing was done in 6 weekly sessions, being the sextant 1 in the randomization for experimental procedures (Placebo)"
            }
        ], 
        "brief_summary": {
            "textblock": "Injectable anesthesics  previous to subgingival scaling and root planing (SRP) presents some\n      disadvantages like fear of the needle insertion, long-lasting effect and prolonged dampening\n      of adjacent tissues. This study will compare the intrapocket anesthetic effectiveness of a\n      skin topical anesthesic EMLA with intrapocket 2% benzocaine, intrapocket placebo and\n      injectable anaesthesia for SRP in a Split-mouth, double-blind, clinical trial study."
        }, 
        "brief_title": "EMLA Topical Anesthetic During Scaling and Root Planing", 
        "completion_date": {
            "#text": "March 2012", 
            "@type": "Actual"
        }, 
        "condition": [
            "Local Anesthesia", 
            "Pain, Postoperative", 
            "Self-Perception"
        ], 
        "condition_browse": {
            "mesh_term": "Pain, Postoperative"
        }, 
        "detailed_description": {
            "textblock": "Objective: The aim of this study was to compare the effect of a eutectic mixture containing\n      25 mg/g of lidocaine and 25 mg/g of prilocaine (EMLA®) with injectable 2% lidocaine, topical\n      benzocaine, and 2% placebo for reducing pain during subgingival scaling and root planing\n      (SRP) procedures.\n\n      Methods: Thirty-two patients were enrolled in this split-mouth, double-blind randomized\n      clinical trial. Patients were randomized to a sequence of four anesthetics: 25 mg/g\n      lidocaine and 25 mg/g of 5% prilocaine (EMLA®), injectable 2% lidocaine, topical 2%\n      benzocaine, or placebo. Pain and discomfort were measured using a Visual Analogue Scale\n      (VAS) and Verbal Scale (VS). Patient satisfaction with anesthesia was also determined at the\n      end of each treatment session."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  eligible individuals for the study were selected from those requiring SRP with at\n             least 2 experimental teeth in four of the six sextants.\n\n          -  each experimental teeth had to present ≥ 1 site with probing depth ≥ 5 mm associated\n             with BP after treatment of gingivitis (without marginal bleeding).\n\n          -  furthermore, individual should present ≥ 18 years-old, have not ever done periodontal\n             treatment and be able to understand Verbal Scale (VS) and Visual Analog Scale (VAS).\n\n        Exclusion criteria:\n\n          -  patients that related allergy history or sensitivity reaction to any used amide or\n             ester anesthetics form,\n\n          -  who received anesthesia or sedation 12 hours before SRP,\n\n          -  who presented ulcerated lesions or abscesses in the oral cavity,\n\n          -  who presented oral pathologies with immediate surgical,\n\n          -  who had prior abuse alcohol history, pregnant women,\n\n          -  who presented uncontrolled hypertension or\n\n          -  who had participated in a clinical trial of investigational drug before four months\n             from the beginning of this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "32", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01860235", 
            "org_study_id": "EMLA2012"
        }, 
        "intervention": [
            {
                "arm_group_label": "sextant 1", 
                "description": "% eutectic  mixture of 25mg/g lidocaine and 25 mg/g of prilocaine", 
                "intervention_name": "EMLA", 
                "intervention_type": "Drug", 
                "other_name": "EMLA®, AstraZeneca, Cotia, SP, Brazil"
            }, 
            {
                "arm_group_label": "sextant 2", 
                "description": "Injectable anesthesia 2% lidocaine with epinephrine 1:100.000", 
                "intervention_name": "Injectable anesthesia", 
                "intervention_type": "Drug", 
                "other_name": "Alphacaine®, DFL, Rio de Janeiro, Brazil"
            }, 
            {
                "arm_group_label": "sextant 3", 
                "description": "Topical anesthetic - 200mg/g of 2% benzocaine", 
                "intervention_name": "2% Benzocaine", 
                "intervention_type": "Drug", 
                "other_name": "Benzotop ®, DFL, Rio de Janeiro, Brazil"
            }, 
            {
                "arm_group_label": "sextant 4", 
                "description": "Manipulated with the same appearance and viscosity of topical anesthetics mentioned above", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "manipulated topical anesthetics"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Anesthetics", 
                "Benzocaine", 
                "EMLA", 
                "Anesthetics, Local"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Local anesthesia", 
            "Pain measurement", 
            "Pain perception", 
            "Dental anesthesia", 
            "Root planing"
        ], 
        "lastchanged_date": "May 18, 2013", 
        "number_of_arms": "4", 
        "official_title": "Topical Intrapocket Anesthesia With Prilocaine and Lidocaine as Alternative to Injectable Anesthesia During Scaling and Root Planing - A Randomized Clinical Trial", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Brazil: National Committee of Ethics in Research", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "For each experimental tooth, the patient was asked to indicate the intensity of pain and discomfort experienced intraoperatively using the VAS (VAStrans) (5 minutes after the start of the instrumentation in each tooth) and postoperatively (VASpost) immediately after the end of instrumentation of the respective tooth. At the end of the procedure, the patient was asked to also describe the pain sensation of the tooth using VS as: no pain (0), mild pain (1), moderate pain (2), severe pain (3), or extremely severe pain (4).", 
            "measure": "Pain and discomfort", 
            "safety_issue": "No", 
            "time_frame": "For each tooth was evaluated intraoperative pain using the Visual Analog Scale (5 minutes after the start of the instrumentation) and postoperative immediately after instrumentation. At the end of the procedure, was asked Verbal Scale, for 4 weeks."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01860235"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Franciscan University Center", 
            "investigator_full_name": "Raquel Pippi Antoniazzi", 
            "investigator_title": "Topical intrapocket anesthesia with prilocaine and lidocaine as an alternative to injectable anesthesia during scaling and root planing - A randomized clinical trial", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Patient satisfaction with anesthesia was determined at the end of all treatment sessions using the following four categories: very satisfactory, satisfied, not satisfied, and completely unsatisfactory.", 
                "measure": "Patient satisfaction with anesthesia", 
                "safety_issue": "No", 
                "time_frame": "Determined at the end of all treatment sessions, for 4 weeks."
            }, 
            {
                "description": "Percentage of subjects injectable anesthesia requirements in different anesthetic groups. In case of occurrence of pain during the subgingival SRP, an additional dose of the same anesthesic was repeated. If pain persisted after this  second application, then an anesthesia infiltration/block was performed.", 
                "measure": "Injectable anesthetic requirement", 
                "safety_issue": "No", 
                "time_frame": "If pain persisted after this  second application, then an anesthesia infiltration/block was performed, for 4 weeks."
            }, 
            {
                "description": "When each patient returned for the next treatment session, they were asked about the occurrence of pain, discomfort, localized ulceration, edema, or desquamation of the oral mucosa.", 
                "measure": "Adverse Events", 
                "safety_issue": "No", 
                "time_frame": "Determined when each patient returned for the next treatment session, for 4 weeks."
            }
        ], 
        "source": "Franciscan University Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Franciscan University Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}