{
    "clinical_study": {
        "@rank": "62007", 
        "arm_group": [
            {
                "arm_group_label": "Continuous pazopanib (Arm A)", 
                "arm_group_type": "Active Comparator", 
                "description": "Daily oral administration of pazopanib 800mg (28 days cycles) from randomization until progression (according to RECIST 1.1) under treatment, after an initial period of 6 cycles (28 days) of daily administration of pazopanib 800mg from inclusion until randomization"
            }, 
            {
                "arm_group_label": "Intermittent pazopanib (Arm B)", 
                "arm_group_type": "Experimental", 
                "description": "Temporary discontinuation of pazopanib at randomization, after an initial period of 6 cycles (28 days) of daily administration of pazopanib 800mg from inclusion until randomization. Pazopanib will be reintroduced for 6 cycles of 28 days, with daily administration of pazopanib 800mg, as soon as the patient relapses (progressive disease according to RECIST 1.1). At the end of this additional 6 cycles, study drug will be stopped a second time.\nThis sequential scheme will be maintained until the patient experiences \"on-treatment\" progression"
            }
        ], 
        "brief_summary": {
            "textblock": "The objective of this study is to determine the feasibility of pazopanib treatment\n      interruption with reintroduction at progression in iodine refractory progressive\n      Differentiated Thyroid Cancer (DTC) patients as compared to pazopanib continuous\n      administration."
        }, 
        "brief_title": "Phase II Study of the Optimal Scheme of Administration of Pazopanib in Thyroid Carcinoma", 
        "completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Thyroid Carcinoma", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Thyroid Neoplasms", 
                "Thyroid Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Total or near-total thyroidectomy is the primary treatment for differentiated thyroid\n      carcinoma. Postoperatively, DTC are treated with radioiodine (131I) and thyroid stimulating\n      hormone (TSH) suppressive levothyroxine therapy.\n\n      But 5% to 20% of patients with DTC develop distant metastases; some of them become\n      refractory to 131I therapy.\n\n      Targeted therapies have been studied in iodine refractory DTC for several years but none of\n      these treatments has yet been approved in DTC and clinicians continue to enroll patients in\n      clinical trials. The agents used so far in thyroid cancer are small molecules sharing the\n      property to inhibit various tyrosine kinase receptors such as Vascular Endothelial Growth\n      Factor Receptor (VEGFR), Epidermal Growth Factor Receptor (EGFR), RET or c-met.\n\n      The VEGF (Vascular Endothelial Growth Factor) is one of the several pro angiogenic molecules\n      that play a pivotal role in angiogenesis, one of the mechanisms involved in tumor growth and\n      dissemination.\n\n      VEGF expression is highly prevalent in Papillary Thyroid Carcinoma (PTCs) (79%), Follicular\n      Thyroid Carcinoma (FTCs) (50%) or Poorly Differentiated Thyroid Carcinoma (PDTCs) (37%) and\n      VEGFR is respectively expressed in 76%, 83% and 25% for VEGRF-1 and 68%, 56% and 37% for\n      VEGRF-2.\n\n      Pazopanib (GW786034 - GlaxoSmithKline) is an orally administered, potent multitarget\n      tyrosine kinase inhibitor of VEGFR in particular (but also of PDGFR-α and -β, and stem cell\n      factor receptor c-Kit).\n\n      The results obtained in metastatic or locally advanced refractory DTC are currently\n      available (phase II study of 39 patients with metastatic, rapidly progressive RAI-refractory\n      DTC, treated with pazopanib 800mg daily, were published in Lancet Oncology in 2010 by KC\n      Bible), demonstrating the efficacy of these therapies in this indication. However, no clear\n      data is yet available indicating the optimal duration of treatment in first line therapy:\n      patients are currently treated until progression or until drug discontinuation due to\n      toxicity. Indeed, patients may have some difficulties to manage the chronic mild to moderate\n      (grade 1-2) side-effects related to long-term treatment, leading some asymptomatic patients\n      in whom tumor is controlled by TKI treatment to ask for treatment interruption.\n\n      The intermittent administration should avoid the occurrence of long-term adverse event and\n      subsequent dose reductions or discontinuation, thus allowing a longer control of underlying\n      disease.\n\n      All these considerations led our reflexion in the design of the present study, that is to\n      say to determine the feasibility of pazopanib treatment interruption with reintroduction at\n      progression in iodine refractory progressive DTC patients as compared to pazopanib\n      continuous administration, after 6 initial cycles of pazopanib 800 mg daily for all patients\n      included in the study, with a strong rationale for intermittent administration of pazopanib."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age ≥ 18 years old,\n\n          -  Histologically confirmed diagnosis of differentiated thyroid cancer (papillary,\n             follicular and poorly differentiated)\n\n          -  Archival tumor sample available. It will be provided for all subjects, for biomarker\n             analysis before and/or during study treatment.\n\n          -  Patients must have been treated with therapeutic RAI. Patients may have received\n             prior treatment with either 1 line of chemotherapy and/or up to 1 Tyrosine Kinase\n             Inhibitor,\n\n          -  Resistance to therapeutic radioiodine (RAI) (for DTC) as demonstrated at least by one\n             of the following:\n\n               -  Absence of iodine uptake in at least one target lesion on a post-therapy\n                  radioactive iodine scan,\n\n               -  Presence of a target lesion after a cumulative radio-iodine activity of at least\n                  600 mCi,\n\n               -  Patient with uptake who have RAI treatment of at least 100 mCi within the last\n                  12 months and have disease progression,\n\n          -  Documented progression as per RECIST 1.1 based on 2 consecutives imaging performed\n             within the last 12 months,\n\n          -  Measurable disease according to RECIST version 1.1,\n\n          -  Eastern Cooperative Oncology Group (ECOG) Performance Status of 0 or 1,\n\n          -  Adequate organ system function defined as the following:\n\n        Hematology:\n\n          -  Absolute Neutrophils Count (ANC) ≥ 1.5 Gi/L\n\n          -  Hemoglobin ≥ 9 g/dL (5.6µM) (transfusion is not allowed within 7 days of   screening\n             assessments)\n\n          -  Platelets ≥ 100 Gi/L\n\n          -  Prothrombin Time (PT) ≤ 1.2 x ULN or International Normalized Ratio (INR) ≤ 1.2\n             Subjects receiving anticoagulant therapy are eligible if their INR is stable and\n             within the recommended range for the desired target of anticoagulation\n\n          -  Activated Partial Thromboplastin Time (aPTT) ≤ 1.2 x ULN\n\n        Electrolytes :\n\n        - Potassium within normal ranges.\n\n        Hepatic :\n\n          -  Total bilirubin ≤ 1.5 x ULN\n\n          -  Alanine AminoTansferase (ALAT) and Aspartate AminoTransferase (ASAT) ≤ 2.5 x ULN\n             Concomitant elevation in bilirubin and ASAT/ALAT above 1.0xULN is not allowed\n\n        Renal :\n\n          -  Serum creatinine ≤ 1.5 mg/dL (133µM) or if serum creatinine> 1.5 mg/dL, calculated\n             creatinine clearance (ClCR) ≥ 50 mL/min (Cockcroft formula or MDRD formula for\n             patients older than 65 years old)\n\n          -  Urine Protein to Creatinine Ratio (UPC) < 1; If UPC ratio ≥ 1, then a 24-hour urine\n             protein must be assessed. Subjects must have a 24-hour urine protein value < 1 gram\n             to be eligible Use of urine dipstick for renal function assessment is not acceptable\n\n               -  Women of childbearing potential must have a negative urine or serum pregnancy\n                  test within 7 days of first dose of pazopanib. They must be willing to use\n                  effective contraception methods during the study and up to 7 days after the last\n                  pazopanib administration.\n\n               -  Affiliated to the French social security system.\n\n               -  Subjects must provide written informed consent prior to perform any\n                  study-specific procedure or assessment and must be willing to comply with\n                  treatment and follow up.\n\n        Note: Procedures conducted as part of the subject's routine clinical management (e.g.,\n        blood count, imaging study such as bone scan) and obtained prior to signing of informed\n        consent may be utilized for screening or baseline purposes provided these procedures are\n        conducted as specified in the protocol,\n\n        Exclusion Criteria:\n\n          -  Other histological sub-types of thyroid tumors like medullar carcinoma, anaplastic\n             carcinoma, lymphoma or sarcoma,\n\n          -  Prior treatment with pazopanib,\n\n          -  Prior malignancy, Subjects who have had another malignancy and have been disease-free\n             for 5 years, or subjects with a history of completely resected non-melanomatous skin\n             carcinoma or successfully treated in situ carcinoma are eligible\n\n          -  Symptomatic metastases of Central nervous system (CNS) requiring or having required\n             steroids or enzyme-inducing anticonvulsants within 4 weeks before inclusion ,\n\n          -  Clinically significant gastrointestinal abnormalities that may increase the risk for\n             gastrointestinal bleeding including, but not limited to:\n\n               -  Active peptic ulcer disease,\n\n               -  Known intraluminal metastatic lesion with risk of bleeding,\n\n               -  Inflammatory bowel disease (e.g. ulcerative colitis, Crohn's disease), or other\n                  gastrointestinal conditions with increased risk of perforation,\n\n               -  History of abdominal fistula, gastrointestinal perforation, or intra abdominal\n                  abscess within 28 days prior to begin study treatment,\n\n          -  Clinically significant gastrointestinal abnormalities that may affect absorption of\n             investigational product including, but not limited to:\n\n               -  Malabsorption syndrome,\n\n               -  Major resection of the stomach or small bowel,\n\n          -  Corrected QT interval (QTc) > 480 msec (correction method according to the Bazett's\n             method),\n\n          -  History of any one or more of the following cardiovascular conditions within the past\n             6 months :\n\n               -  Cardiac angioplasty or stenting,\n\n               -  Myocardial infarction,\n\n               -  Unstable angina,\n\n               -  Coronary artery bypass graft surgery,\n\n               -  Symptomatic peripheral vascular disease,\n\n               -  Class III or IV congestive heart failure, as defined by the New York Heart\n                  Association (NYHA),\n\n               -  Cerebrovascular accident including Transient Ischemic Attack (TIA), pulmonary\n                  embolism or untreated Deep Venous Thrombosis (DVT), Subjects with recent DVT who\n                  have been treated with therapeutic anti-coagulating agents for at least 6 weeks\n                  are eligible,\n\n          -  Poorly controlled hypertension (systolic blood pressure ≥ 140 mmHg or diastolic blood\n             pressure ≥ 90 mmHg) as described in the section 7.2 \"Study requirements\" of this\n             protocol, Initiation or adjustment of antihypertensive medication(s) is permitted\n             prior to study entry. At least one day after antihypertensive medication initiation\n             or adjustment, blood pressure (BP) must be re-assessed three times at approximately\n             2-minute intervals. These three values should be averaged to obtain the mean\n             diastolic blood pressure and the mean systolic blood pressure.  The mean SBP / DBP\n             ratio must be <140/90 mmHg (OR 150/90 mm Hg, if this criterion is approved by the\n             coordination center) in order to be eligible.\n\n          -  Major surgery or trauma within 28 days prior to first dose of investigational product\n             and/or presence of any non-healing wound, fracture, or ulcer (procedures such as\n             catheter placement are not considered to be major surgery),\n\n          -  Evidence of active bleeding or bleeding diathesis,\n\n          -  Known endobronchial lesions and/or lesions infiltrating major pulmonary vessels that\n             increase the risk of pulmonary hemorrhage, Lesions infiltrating major pulmonary\n             vessels (contiguous tumor and vessels) are excluded; however, the presence of a tumor\n             that is touching, but not infiltrating (abutting) the vessels is acceptable (CT with\n             contrast is strongly recommended to evaluate such lesions).\n\n               -  Large protruding endobronchial lesions in the main or lobar bronchi are\n                  excluded; however, endobronchial lesions in the segmented bronchi are allowed.\n\n               -  Lesions extensively infiltrating the main or lobar bronchi are excluded;\n                  however, minor infiltrations in the wall of the bronchi are allowed.\n\n          -  Hemoptysis within the last 8 weeks before inclusion,\n\n          -  Have a known immediate or delayed hypersensitivity reaction or idiosyncrasy to drug,\n\n          -  Treatment with any of the following anti-cancer therapies :\n\n               -  radiation therapy, surgery or tumor embolization within 14 days prior to the\n                  first dose of pazopanib (analgesic radiation therapy is allowed if the radiation\n                  field doesn't include a potential target lesion for tumor assessments),\n\n               -  chemotherapy, immunotherapy, biologic therapy, investigational therapy or\n                  hormonal therapy within 14 days or five half-lives of a drug (whichever is\n                  longer) prior to the first dose of pazopanib,\n\n          -  Administration of other oncologic drug  or any non-oncologic investigational drug\n             within 30 days (or 5 half lives whichever is longer) prior to receiving the first\n             dose of study treatment, or planned to be administered during the study\n             participation,\n\n          -  Unable or unwilling to discontinue use of prohibited medications listed in Section\n             6.2.4.c \"Prohibited medications\" for at least 14 days or five half-lives of a drug\n             (whichever is longer) prior to the first dose of study drug and for the duration of\n             the study,\n\n          -  Any ongoing toxicity from prior anti-cancer therapy that is > Grade 1 and/or that is\n             progressing in severity (according to the NCI-CTC AE v4.0), except alopecia,\n\n          -  Any serious and/or unstable pre-existing medical, psychiatric, or other condition\n             that could interfere with subject's safety, provision of informed consent, or\n             compliance to study procedures."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "168", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01813136", 
            "org_study_id": "PAZOTHYR", 
            "secondary_id": "2012-003162-41"
        }, 
        "intervention": [
            {
                "arm_group_label": "Continuous pazopanib (Arm A)", 
                "description": "Daily oral administration of pazopanib 800mg (28 days cycles) from randomization until progression (according to RECIST 1.1) under treatment, after an initial period of 6 cycles (28 days) of daily administration of pazopanib 800mg from inclusion until randomization", 
                "intervention_name": "Continuous pazopanib (Arm A)", 
                "intervention_type": "Drug", 
                "other_name": "GW786034"
            }, 
            {
                "arm_group_label": "Intermittent pazopanib (Arm B)", 
                "description": "Temporary discontinuation of pazopanib at randomization, after an initial period of 6 cycles (28 days) of daily administration of pazopanib 800mg from inclusion until randomization. Pazopanib will be reintroduced for 6 cycles of 28 days, with daily administration of pazopanib 800mg, as soon as the patient relapses (progressive disease according to RECIST 1.1). At the end of this additional 6 cycles, study drug will be stopped a second time.\nThis sequential scheme will be maintained until the patient experiences \"on-treatment\" progression", 
                "intervention_name": "Intermittent pazopanib (Arm B)", 
                "intervention_type": "Drug", 
                "other_name": "GW786034"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "radioiodine refractory Differentiated Thyroid Carcinoma", 
            "pazopanib", 
            "intermittent administration", 
            "time to treatment failure", 
            "TUTHYREF"
        ], 
        "lastchanged_date": "March 18, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Angers", 
                        "country": "France", 
                        "zip": "49933"
                    }, 
                    "name": "CHU Angers"
                }, 
                "investigator": [
                    {
                        "last_name": "Vincent ROHMER, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Frédéric ILLOUZ, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Sandrine LABOUREAU-SOARES BARBOSA, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Patrice RODIEN, MD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bordeaux", 
                        "country": "France", 
                        "zip": "33075"
                    }, 
                    "name": "CHU Bordeaux"
                }, 
                "investigator": {
                    "last_name": "Alain RAVAUD, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bordeaux", 
                        "country": "France", 
                        "zip": "33076"
                    }, 
                    "name": "Institut Bergonié"
                }, 
                "investigator": [
                    {
                        "last_name": "Yann GODBERT, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Françoise BONICHON, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Antoine ITALIANO, MD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Caen", 
                        "country": "France", 
                        "zip": "14076"
                    }, 
                    "name": "Centre François Baclesse"
                }, 
                "investigator": [
                    {
                        "last_name": "Stéphane BARDET, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Renaud CIAPPUCCINI, MD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Lille", 
                        "country": "France", 
                        "zip": "59037"
                    }, 
                    "name": "CHRU Lille Hôpital Claude Huriez"
                }, 
                "status": "Active, not recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Lyon", 
                        "country": "France", 
                        "zip": "69373"
                    }, 
                    "name": "Centre Leon Berard"
                }, 
                "investigator": {
                    "last_name": "Christelle DE LA FOUCHARDIERE, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Marseille", 
                        "country": "France", 
                        "zip": "13385"
                    }, 
                    "name": "Hôpital de la Timone APHM"
                }, 
                "status": "Active, not recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Paris", 
                        "country": "France", 
                        "zip": "75010"
                    }, 
                    "name": "Hôpital Saint-Louis APHP"
                }, 
                "status": "Active, not recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Paris", 
                        "country": "France", 
                        "zip": "75651"
                    }, 
                    "name": "Hôpital de la Pitié Salpêtrière APHP"
                }, 
                "investigator": [
                    {
                        "last_name": "Johanna WASSERMANN, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Stéphane VIGNOT, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Laurence LEENHARDT, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Jean-Philippe SPANO, MD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Reims", 
                        "country": "France", 
                        "zip": "51726"
                    }, 
                    "name": "Institut Jean Godinot"
                }, 
                "investigator": [
                    {
                        "last_name": "Audrey DALAC, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Sandrine FIEFFE-COQUET, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Jean-Marie POCHART, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Claire SCHVARTZ, MD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Toulouse", 
                        "country": "France", 
                        "zip": "31052"
                    }, 
                    "name": "Institut Claudius Régaud"
                }, 
                "investigator": [
                    {
                        "last_name": "Slimane ZERDOUD, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Jean-Pierre DELORD, MD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Villejuif", 
                        "country": "France", 
                        "zip": "94805"
                    }, 
                    "name": "Institut Gustave Roussy"
                }, 
                "investigator": [
                    {
                        "last_name": "Sophie LEBOULLEUX, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Eric BAUDIN, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Amandine BERDELOU, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Anne DIERICK-GALLET, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Martin SCHLUMBERGER, MD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized, Multicenter, Open-label, Phase II Study of the Optimal Scheme of Administration of Pazopanib in Thyroid Carcinoma", 
        "other_outcome": [
            {
                "description": "To study the correlation between clinical response and biomarkers (serum and tissue).", 
                "measure": "Identification of prognostic biomarkers of clinical outcome.", 
                "safety_issue": "No", 
                "time_frame": "At inclusion, day 56 and day 168 of treatment (before randomisation)"
            }, 
            {
                "description": "To perform gene expression profiling and to identify potential candidate genes.", 
                "measure": "Tissue expression of Raf-1 kinase inhibitory protein, PAX8, BRAF, Pi3KCA and Ras.", 
                "safety_issue": "No", 
                "time_frame": "At inclusion, day 56 and day 168 of treatment (before randomization)"
            }
        ], 
        "overall_contact": {
            "email": "julien.gautier@lyon.unicancer.fr", 
            "last_name": "Julien Gautier", 
            "phone": "+33426556829"
        }, 
        "overall_official": {
            "affiliation": "Centre Léon Bérard; Lyon", 
            "last_name": "Christelle De La Fouchardière, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: ANSM (Agence Nationale de Sécurité du Medicament et des produits de santé) - French Health Products Safety Agency", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "TTF is the time to permanent treatment discontinuation due to any cause after randomization in each arm", 
            "measure": "Time to treatment failure (TTF)", 
            "safety_issue": "No", 
            "time_frame": "up to 36 months"
        }, 
        "reference": [
            {
                "citation": "Altorki, N. et al. Phase II proof-of-concept study of pazopanib monotherapy in treatment-naive patients with stage I/II resectable non-small-cell lung cancer. J Clin Oncol. 2010 Jul 1 ;28(119) :3131-7. Epub 2010 Jun 1."
            }, 
            {
                "PMID": "18841151", 
                "citation": "Billemont B, Medioni J, Taillade L, Helley D, Meric JB, Rixe O, Oudard S. Blood glucose levels in patients with metastatic renal cell carcinoma treated with sunitinib. Br J Cancer. 2008 Nov 4;99(9):1380-2. doi: 10.1038/sj.bjc.6604709. Epub 2008 Oct 7."
            }, 
            {
                "citation": "Brose M. S., et al. Effect of BRAFV600E on response to sorafenib in advanced thyroid cancer patients. J Clin Oncol (meeting Abstracts) 27.15S (2009) : 6002."
            }, 
            {
                "PMID": "18541894", 
                "citation": "Gupta-Abramson V, Troxel AB, Nellore A, Puttaswamy K, Redlinger M, Ransone K, Mandel SJ, Flaherty KT, Loevner LA, O'Dwyer PJ, Brose MS. Phase II trial of sorafenib in advanced thyroid cancer. J Clin Oncol. 2008 Oct 10;26(29):4714-9. Epub 2008 Jun 9."
            }, 
            {
                "PMID": "20008644", 
                "citation": "Hutson TE, Davis ID, Machiels JP, De Souza PL, Rottey S, Hong BF, Epstein RJ, Baker KL, McCann L, Crofts T, Pandite L, Figlin RA. Efficacy and safety of pazopanib in patients with metastatic renal cell carcinoma. J Clin Oncol. 2010 Jan 20;28(3):475-80. doi: 10.1200/JCO.2008.21.6994. Epub 2009 Dec 14."
            }, 
            {
                "PMID": "7187087", 
                "citation": "Freedman LS. Tables of the number of patients required in clinical trials using the logrank test. Stat Med. 1982 Apr-Jun;1(2):121-9."
            }, 
            {
                "PMID": "17696908", 
                "citation": "Jebreel A, England J, Bedford K, Murphy J, Karsai L, Atkin S. Vascular endothelial growth factor (VEGF), VEGF receptors expression and microvascular density in benign and malignant thyroid diseases. Int J Exp Pathol. 2007 Aug;88(4):271-7."
            }, 
            {
                "PMID": "17620431", 
                "citation": "Kumar R, Knick VB, Rudolph SK, Johnson JH, Crosby RM, Crouthamel MC, Hopper TM, Miller CG, Harrington LE, Onori JA, Mullin RJ, Gilmer TM, Truesdale AT, Epperly AH, Boloor A, Stafford JA, Luttrell DK, Cheung M. Pharmacokinetic-pharmacodynamic correlation from mouse to human with pazopanib, a multikinase angiogenesis inhibitor with potent antitumor and antiangiogenic activity. Mol Cancer Ther. 2007 Jul;6(7):2012-21."
            }, 
            {
                "citation": "Monk BJ., et al. Phase II, open label study of pazopanib or lapatinib monotherapy compared with pazopanib plus lapatinib combination therapy in patients with advanced and recurrent cervical cancer . J Clin Oncol. 2010 ; 28 (22) : 3562-3569."
            }, 
            {
                "PMID": "18437172", 
                "citation": "Nikiforov YE. Thyroid carcinoma: molecular pathways and therapeutic targets. Mod Pathol. 2008 May;21 Suppl 2:S37-43. doi: 10.1038/modpathol.2008.10. Review."
            }, 
            {
                "PMID": "19454437", 
                "citation": "Pacini F, Castagna MG, Brilli L, Pentheroudakis G; ESMO Guidelines Working Group. Differentiated thyroid cancer: ESMO clinical recommendations for diagnosis, treatment and follow-up. Ann Oncol. 2009 May;20 Suppl 4:143-6. doi: 10.1093/annonc/mdp156. Review."
            }, 
            {
                "PMID": "19423744", 
                "citation": "Prince HM, Hönemann D, Spencer A, Rizzieri DA, Stadtmauer EA, Roberts AW, Bahlis N, Tricot G, Bell B, Demarini DJ, Benjamin Suttle A, Baker KL, Pandite LN. Vascular endothelial growth factor inhibition is not an effective therapeutic strategy for relapsed or refractory multiple myeloma: a phase 2 study of pazopanib (GW786034). Blood. 2009 May 7;113(19):4819-20. No abstract available."
            }, 
            {
                "citation": "Ravaud, A., et al. Sunitinib in patients with refractory advanced thyroid cancer: the THYSU phase II trial. J Clin Oncol (Meeting Abstracts) 26.15_suppl (2008): 6058."
            }, 
            {
                "PMID": "19487299", 
                "citation": "Ricarte-Filho JC, Ryder M, Chitale DA, Rivera M, Heguy A, Ladanyi M, Janakiraman M, Solit D, Knauf JA, Tuttle RM, Ghossein RA, Fagin JA. Mutational profile of advanced primary and metastatic radioactive iodine-refractory thyroid cancers reveals distinct pathogenetic roles for BRAF, PIK3CA, and AKT1. Cancer Res. 2009 Jun 1;69(11):4885-93. doi: 10.1158/0008-5472.CAN-09-0727."
            }, 
            {
                "PMID": "18596272", 
                "citation": "Sherman SI, Wirth LJ, Droz JP, Hofmann M, Bastholt L, Martins RG, Licitra L, Eschenberg MJ, Sun YN, Juan T, Stepan DE, Schlumberger MJ; Motesanib Thyroid Cancer Study Group. Motesanib diphosphate in progressive differentiated thyroid cancer. N Engl J Med. 2008 Jul 3;359(1):31-42."
            }, 
            {
                "citation": "Slamon D,. et al. Pazopanib + Lapatinib is more active than Lapatinib alone : Updated results from a randomized study in patients with first-line ErbB2-positive advanced or metastatic breast cancer [ESMO abstract 139P]. Ann Oncol. 2008c ;19 (supp 8) : viii 64-65."
            }, 
            {
                "PMID": "20100962", 
                "citation": "Sternberg CN, Davis ID, Mardiak J, Szczylik C, Lee E, Wagstaff J, Barrios CH, Salman P, Gladkov OA, Kavina A, Zarbá JJ, Chen M, McCann L, Pandite L, Roychowdhury DF, Hawkins RE. Pazopanib in locally advanced or metastatic renal cell carcinoma: results of a randomized phase III trial. J Clin Oncol. 2010 Feb 20;28(6):1061-8. doi: 10.1200/JCO.2009.23.9764. Epub 2010 Jan 25."
            }, 
            {
                "PMID": "9360534", 
                "citation": "Soh EY, Duh QY, Sobhi SA, Young DM, Epstein HD, Wong MG, Garcia YK, Min YD, Grossman RF, Siperstein AE, Clark OH. Vascular endothelial growth factor expression is higher in differentiated thyroid cancer than in normal or benign thyroid. J Clin Endocrinol Metab. 1997 Nov;82(11):3741-7."
            }, 
            {
                "PMID": "19837916", 
                "citation": "Volante M, Rapa I, Gandhi M, Bussolati G, Giachino D, Papotti M, Nikiforov YE. RAS mutations are the predominant molecular alteration in poorly differentiated thyroid carcinomas and bear prognostic impact. J Clin Endocrinol Metab. 2009 Dec;94(12):4735-41. doi: 10.1210/jc.2009-1233. Epub 2009 Oct 16."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01813136"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Proportion of patients with a best overall response of Complete Response (CR) or a Partial Response (PR) at the end of the first 6 cycles, according to RECIST criteria 1.1", 
                "measure": "Objective Response Rate (ORR)", 
                "safety_issue": "No", 
                "time_frame": "6 months after inclusion"
            }, 
            {
                "description": "Proportion of patients with a best overall response of Complete Response, Partial Response or Stable Disease at the end of the first 6 cycles, according to RECIST criteria 1.1", 
                "measure": "Disease Control Rate (DCR)", 
                "safety_issue": "No", 
                "time_frame": "6 months after inclusion"
            }, 
            {
                "description": "Time from date of randomization to the date of event defined as the first documented progression under treatment or death due to any cause.", 
                "measure": "Progression-Free Survival (PFS)", 
                "safety_issue": "No", 
                "time_frame": "up to 36 months"
            }, 
            {
                "description": "Best response observed from date of randomization", 
                "measure": "Best response rate", 
                "safety_issue": "No", 
                "time_frame": "up to 36 months"
            }, 
            {
                "description": "Time from the first documented response (CR or PR) to the first documented disease progression or death due to any cause, applies only to patients whose best overall response is CR or PR", 
                "measure": "Duration of response", 
                "safety_issue": "No", 
                "time_frame": "up to 36 months"
            }, 
            {
                "description": "Time from date of randomization to the date of death due to any cause", 
                "measure": "Overall Survival (OS)", 
                "safety_issue": "No", 
                "time_frame": "up to 36 months"
            }, 
            {
                "description": "Proportion of patients with a CR or a PR after 6 cycles from randomization.", 
                "measure": "Objective Response Rate (ORR)", 
                "safety_issue": "No", 
                "time_frame": "6 months after randomization"
            }, 
            {
                "description": "The proportion of patients with a SD, PR or CR after 6 cycles from randomization.", 
                "measure": "Disease Control Rate (SDR)", 
                "safety_issue": "No", 
                "time_frame": "6 months after randomization"
            }, 
            {
                "description": "Adverse events (AE) experienced throughout the study and assessed according the NCI-CTC AE version 4.0.", 
                "measure": "Safety profile of pazopanib", 
                "safety_issue": "Yes", 
                "time_frame": "up to 36 months"
            }, 
            {
                "description": "The score obtained at the EORTC Quality of Life Questionnaire C30", 
                "measure": "Quality of Life (QoL)", 
                "safety_issue": "No", 
                "time_frame": "At inclusion, randomization and at the end of pazopanib treatment"
            }
        ], 
        "source": "Centre Leon Berard", 
        "sponsors": {
            "collaborator": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Centre Leon Berard", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}