{
    "clinical_study": {
        "@rank": "79017", 
        "acronym": "MASK", 
        "arm_group": [
            {
                "arm_group_label": "Nasopharyngeal then mask", 
                "arm_group_type": "Other", 
                "description": "Patients will be randomized to nasopharyngeal airway placement followed by  mask ventilation"
            }, 
            {
                "arm_group_label": "Mask then nasopharyngeal", 
                "arm_group_type": "Other", 
                "description": "Patients will be randomized to mask ventilation followed by nasopharyngeal airway placement"
            }
        ], 
        "brief_summary": {
            "textblock": "Failed mask ventilation poses an increased risk of de-oxygenation to the patient undergoing\n      general anesthesia. Nasopharyngeal ventilation may be a valid alternative for mask\n      ventilation allowing for better oxygenation during the induction phase of general\n      anesthesia. Oxygenation may be maintained better in case of difficult mask ventilation. This\n      study evaluates this alternative method in comparison with the standard method of mask\n      ventilation.\n\n      General Design This is a randomized, controlled, cross over study. Patients will be\n      randomized to mask ventilation followed by nasopharyngeal airway placement and ventilation\n      or vice versa.\n\n      Primary Study Endpoints We will test the hypothesis that ventilation via a nasally placed\n      ETT is superior in its efficacy (as measured by tidal volume) to routine facemask\n      ventilation in patients undergoing oto-laryngologic or oral maxillofacial surgery that\n      requires nasal intubation."
        }, 
        "brief_title": "Efficacy of Nasopharyngeal Ventilation With Endotracheal Tube for Otolaryngologic and Oral Maxillofacial Surgery", 
        "completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Oto-laryngeal Surgery", 
            "Maxillo-facial Surgery"
        ], 
        "detailed_description": {
            "textblock": "General Design This is a randomized, controlled, cross over study. Patients will be\n      randomized to mask ventilation followed by nasopharyngeal airway placement and ventilation\n      or vice versa.\n\n      Primary Study Endpoints We will test the hypothesis that ventilation via a nasally placed\n      ETT is superior in its efficacy (as measured by tidal volume) to routine facemask\n      ventilation in patients undergoing oto-laryngologic or oral maxillofacial surgery that\n      requires nasal intubation.\n\n      Subject Selection and Withdrawal General Characteristics of the Proposed Subject Population\n\n      Subjects will be enrolled at the University Pre-Op clinic or the University Pre-Op holding\n      area. There is no data indicating that ethnicity affects airway management. We accordingly\n      will accept patients from all minority groups. Based on the population of greater\n      Louisville, we expect that 85% of the subjects will be Caucasian. We will include male and\n      female patients in the study.\n\n      Anticipated Number of Research Subjects We are planning to enroll 20 patients scheduled for\n      elective oto-laryngeal and oral maxillofacial surgery under general anesthesia with nasal\n      endotracheal intubation.  Patients will qualify for enrollment in the study if they meet the\n      inclusion criteria as defined.\n\n      Inclusion Criteria I. Subjects undergoing  any elective oto-laryngeal or maxillo-facial\n      surgery requiring nasal intubation II. Adult patients 18 years of age or older III. Subjects\n      are capable of understanding and signing the Informed Consent Form or have an acceptable\n      representative capable of giving legally authorized consent on the subject's behalf.\n\n      Exclusion Criteria I. Subjects will be excluded from this study in cases where there will\n      not be an attempt at mask ventilation.  This includes patients that will require an awake\n      fiberoptic intubation as well as those needing a rapid sequence intubation.\n\n      II. Subjects with full stomachs, known hiatal hernia, and severe gastroesophageal reflux\n      will be excluded.\n\n      III. Subjects with known or suspected basilar skull fractures will be excluded.\n\n      Subject Recruitment and Screening Subjects will be recruited by review of cases listed on\n      the draft daily operating room schedule and schedule for pre-operative clinic at the\n      University of Louisville hospital.\n\n      The study is confined to a short period at induction of anesthesia.\n\n      Visit 1 Screening Visit - at the screening visit subjects will undergo an airway exam.\n\n      Visit 2 Visit - Based on the screening results subject will be enrolled in to the study and\n      randomized to one of the study groups. Immediately after randomization subject's nares will\n      be prepped with two sprays of nasal decongestant bilaterally. NeoSynephrine nasal 0.5% spray\n      will be used.  Subject will be transferred to the OR.\n\n      Safety Assessments Routine anesthesia parameters (tidal volume, train of four, heart rate,\n      oxygen saturation, end-tidal carbon dioxide, chest rise and BIS monitor) will be used to\n      evaluate the safety of the proposed ventilation methods.\n\n      Effectiveness Assessments Tidal volume, train of four, heart rate, oxygen saturation,\n      end-tidal carbon dioxide and chest rise will be used to evaluate the effectiveness of the\n      study treatment\n\n      Sample Size Determination Preliminary data have shown that nasopharyngeal ventilation may\n      improve applied tidal volumes compared to mask ventilation. Sample size analysis: a\n      within-group difference of 50 ml tidal volume will be considered to be clinically\n      significant in our study, because such difference will be equivalent to a 10% increase in\n      tidal volume during naso-pharyngeal ventilation. Accordingly, per our a priori assessment,\n      in order to detect an increase of 10% of tidal volume 16 patients will be required with 90%\n      power at a significance level of 0.05. We propose to enroll 20 patients for this cross-over\n      trial.\n\n      Statistical Methods Tidal volumes and airway pressures will be compared with paired T-tests.\n      Data will be expressed as mean ± SD. Descriptive parameters and categorical variables will\n      be compared using Chi-square tests."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects undergoing  any elective oto-laryngeal or maxillo-facial surgery requiring\n             nasal intubation\n\n          -  Adult patients 18 years of age or older\n\n          -  Subjects are capable of understanding and signing the Informed Consent Form or have\n             an acceptable representative capable of giving legally authorized consent on the\n             subject's behalf.\n\n        Exclusion Criteria:\n\n          -  Subjects will be excluded from this study in cases where there will not be an attempt\n             at mask ventilation.  This includes patients that will require an awake fiberoptic\n             intubation as well as those needing a rapid sequence intubation.\n\n          -  Subjects with full stomachs, known hiatal hernia, and severe gastroesophageal reflux\n             will be excluded.\n\n          -  Subjects with known or suspected basilar skull fractures will be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02018146", 
            "org_study_id": "13.0570"
        }, 
        "intervention": [
            {
                "arm_group_label": "Mask then nasopharyngeal", 
                "description": "Patients will be randomly assigned to Mask ventilation followed by naso-pharyngeal ventilation", 
                "intervention_name": "Mask then nasopharyngeal", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Nasopharyngeal then mask", 
                "description": "Patients will be randomly assigned to naso-pharyngeal ventilation followed by mask ventilation.", 
                "intervention_name": "Nasopharyngeal then mask", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Laryngeal Masks", 
            "Airway Management"
        ], 
        "lastchanged_date": "December 16, 2013", 
        "location": {
            "contact": {
                "email": "eacook02@louisville.edu", 
                "last_name": "Elizabeth Cooke, RN", 
                "phone": "502-852-5851"
            }, 
            "facility": {
                "address": {
                    "city": "Louisville", 
                    "country": "United States", 
                    "state": "Kentucky", 
                    "zip": "40202"
                }, 
                "name": "University of Louisville"
            }, 
            "investigator": {
                "last_name": "Rainer Lenhardt, M.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Efficacy of Nasopharyngeal Ventilation With Endotracheal Tube for Otolaryngologic and Oral Maxillofacial Surgery", 
        "overall_contact": {
            "email": "rainer.lenhardt@louisville.edu", 
            "last_name": "Rainer Lenhardt, MD", 
            "phone": "502-852-3122"
        }, 
        "overall_official": {
            "affiliation": "University of Louisville School of Medicine", 
            "last_name": "Rainer Lenhardt, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "After facemask or nasopharyngeal ventilation", 
            "measure": "Tidal volume", 
            "safety_issue": "Yes", 
            "time_frame": "15 minutes"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02018146"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Louisville", 
            "investigator_full_name": "Rainer Lenhardt", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Airway pressure", 
            "safety_issue": "Yes", 
            "time_frame": "3 min after facemask or nasopharyngeal ventilation"
        }, 
        "source": "University of Louisville", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Louisville", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}