{
    "clinical_study": {
        "@rank": "55260", 
        "arm_group": [
            {
                "arm_group_label": "Filtered air", 
                "arm_group_type": "Active Comparator", 
                "description": "Exposure for 2 hours to filtered air followed by subject specific allergen placed in lung"
            }, 
            {
                "arm_group_label": "Diesel exhaust", 
                "arm_group_type": "Experimental", 
                "description": "Exposure for 2 hours to diesel exhaust followed by subject specific allergen placed in lung"
            }, 
            {
                "arm_group_label": "Filtered air control", 
                "arm_group_type": "Active Comparator", 
                "description": "Exposure for 2 hours to filtered air followed by subject saline placed in lung"
            }, 
            {
                "arm_group_label": "Diesel exhaust control", 
                "arm_group_type": "Active Comparator", 
                "description": "Exposure for 2 hours to diesel exhaust followed by saline placed in lung"
            }
        ], 
        "brief_summary": {
            "textblock": "The investigators are investigating the effects of combined exposures to diesel exhaust and\n      allergens on lung function and on the immune system. After exposing individuals to either\n      filtered air or carefully controlled levels of diesel exhaust in our exposure chamber, The\n      investigators will use a procedure called bronchoscopy (whereby a thin, flexible tube is\n      passed down the throat and into the lungs) to place a small amount of allergen directly in\n      the lung. 48h later, the bronchoscopy will be repeated so that samples can be collected from\n      the lungs. After 1mo, the entire procedure will be repeated with the alternate exposure."
        }, 
        "brief_title": "Effects of Co-Exposure to Air Pollution and Allergen", 
        "completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "condition": "Allergies", 
        "condition_browse": {
            "mesh_term": "Hypersensitivity"
        }, 
        "detailed_description": {
            "textblock": "1. Purpose/Objective:\n\n           To study the effects of diesel exhaust particles on lung function and on allergic\n           responses.\n\n        2. Hypotheses:\n\n           Hypothesis 1: DE exposure augments systemic oxidative stress from allergen challenge in\n           allergen-sensitized individuals.\n\n           Hypothesis 2: DE exposure augments allergen-specific immune response in\n           allergen-challenged airways in sensitized individuals. These responses will be greater\n           in asthmatic individuals than in non-asthmatics.\n\n        3. Justification:\n\n           The use of diesel engines is increasing because they are more fuel-efficient than\n           gasoline engines. However, diesel engines produce different emissions than gasoline\n           engines. Diesel exhaust is emitted from the tailpipe of both \"on-road\" diesel engine\n           vehicles (diesel cars, buses and trucks) and \"non-road\" diesel engines (locomotives,\n           marine vessels and some construction equipment). Diesel exhaust consists of both\n           gaseous and particulate air pollutants. Since people with asthma and allergic diseases\n           appear to be sensitive to air pollution, we would like to know how diesel exhaust (DE)\n           can affects your respiratory and immune systems. We are expecting that any responses\n           that may occur will only be detectable through careful examination of cells and tissues\n           (e.g., bronchoalveolar lavage (fluid from your lungs), blood, urine). Understanding\n           these potentially subtle changes will help us prevent health problems associated with\n           air pollution in the future.\n\n        4. Research Method:\n\n      This is a blinded crossover experiment between two conditions (DE or filtered air, FA),\n      randomized and counter-balanced to order. Data collection for each condition will be\n      separated by a 4-week washout period.\n\n      Following each exposure, The investigators will use bronchoscopy (performed at the Vancouver\n      General Hospital Endoscopy Suite) to deliver a diluent-controlled segmental allergen\n      challenge (SAC). 24 h post-SAC, airway reactivity will be assessed with a methacholine\n      challenge. 48 h post-SAC, bronchoalveolar lavage (BAL), airway brushes and tissue biopsies\n      will be obtained in the same regions for analysis of immune activation. Nasal lavage samples\n      will also be collected to examine responses in the upper airways and blood and urine will be\n      studied to examine systemic responses. Spirometry and methacholine challenge will be used to\n      assess effects on airway function"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age between 19 and 49 years.\n\n          2. Non-smoking.\n\n          3. Positive skin prick test for at least one of: birch, grass, or dust\n\n        Exclusion Criteria:\n\n          1. Using inhaled corticosteroids\n\n          2. Pregnant or planning to be pregnant in the next 12 months / Breastfeeding\n\n          3. Usage of bronchodilators more than three times per week.\n\n          4. Co-morbidities (as assessed by the primary investigator)\n\n          5. Taking part in other studies\n\n          6. Unwilling to withhold bronchodilator, aspirin, anti-coagulant, antihistamine or\n             decongestant medications or caffeine prior to testing procedures.\n\n          7. FEV1(Forced expiratory volume in one second) < 70% predicted.\n\n          8. Allergy to lidocaine, fentanyl, midazolam or salbutamol.\n\n          9. Unstable asthma (i.e exacerbation in 2 weeks preceding testing)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "49 Years", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "18", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 14, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01792232", 
            "org_study_id": "H11-01831"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Filtered air", 
                    "Diesel exhaust"
                ], 
                "description": "Subject specific allergen is placed in the lungs on day 1 of each triad", 
                "intervention_name": "Allergen", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Filtered air control", 
                    "Diesel exhaust control"
                ], 
                "description": "Saline will be placed in the lung on day 1 of each triad", 
                "intervention_name": "Saline", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Diesel exhaust", 
            "Air pollution", 
            "Airway responsiveness", 
            "Allergies"
        ], 
        "lastchanged_date": "December 16, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Vancouver", 
                    "country": "Canada", 
                    "state": "British Columbia", 
                    "zip": "V5Z 1M9"
                }, 
                "name": "University of British Columbia"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "4", 
        "official_title": "Effect of Exposure to Allergens and Air Pollution on Lung Function and Immunity", 
        "overall_official": {
            "affiliation": "University of British Columbia", 
            "last_name": "Christopher Carlsten, MD, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "BAL IgE specific to the allergen used for allergen challenge will be assessed at 48 hrs, from the BAL, using immunocap assay", 
            "measure": "Allergen-specific IgE", 
            "safety_issue": "No", 
            "time_frame": "48 hours"
        }, 
        "reference": [
            {
                "PMID": "15716966", 
                "citation": "Saxon A, Diaz-Sanchez D. Air pollution and allergy: you are what you breathe. Nat Immunol. 2005 Mar;6(3):223-6."
            }, 
            {
                "PMID": "8943829", 
                "citation": "Rudell B, Ledin MC, Hammarström U, Stjernberg N, Lundbäck B, Sandström T. Effects on symptoms and lung function in humans experimentally exposed to diesel exhaust. Occup Environ Med. 1996 Oct;53(10):658-62."
            }, 
            {
                "PMID": "9036991", 
                "citation": "Diaz-Sanchez D, Tsien A, Fleming J, Saxon A. Combined diesel exhaust particulate and ragweed allergen challenge markedly enhances human in vivo nasal ragweed-specific IgE and skews cytokine production to a T helper cell 2-type pattern. J Immunol. 1997 Mar 1;158(5):2406-13."
            }, 
            {
                "PMID": "9730879", 
                "citation": "Fujieda S, Diaz-Sanchez D, Saxon A. Combined nasal challenge with diesel exhaust particles and allergen induces In vivo IgE isotype switching. Am J Respir Cell Mol Biol. 1998 Sep;19(3):507-12."
            }, 
            {
                "PMID": "11734452", 
                "citation": "Hashimoto K, Ishii Y, Uchida Y, Kimura T, Masuyama K, Morishima Y, Hirano K, Nomura A, Sakamoto T, Takano H, Sagai M, Sekizawa K. Exposure to diesel exhaust exacerbates allergen-induced airway responses in guinea pigs. Am J Respir Crit Care Med. 2001 Nov 15;164(10 Pt 1):1957-63."
            }, 
            {
                "PMID": "22852485", 
                "citation": "Riedl MA, Diaz-Sanchez D, Linn WS, Gong H Jr, Clark KW, Effros RM, Miller JW, Cocker DR, Berhane KT; HEI Health Review Committee. Allergic inflammation in the human lower respiratory tract affected by exposure to diesel exhaust. Res Rep Health Eff Inst. 2012 Feb;(165):5-43; discussion 45-64."
            }, 
            {
                "PMID": "22885891", 
                "citation": "Carlsten C, Melén E. Air pollution, genetics, and allergy: an update. Curr Opin Allergy Clin Immunol. 2012 Oct;12(5):455-60. doi: 10.1097/ACI.0b013e328357cc55. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01792232"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Determine if allergen-induced eosinophilic activation (measured by flow cytometry) and a Th2-type cytokine pattern is augmented by DE (300 µg/m3 inhaled for two hours) exposure.", 
                "measure": "Human immune response", 
                "safety_issue": "No", 
                "time_frame": "48 hours"
            }, 
            {
                "description": "Establish that bronchial segment allergen-induced oxidative stress (urine 8-isoprostane, measured by ELISA) is augmented by DE (300 µg/m3 inhaled for two hours) exposure.", 
                "measure": "Oxidative stress", 
                "safety_issue": "No", 
                "time_frame": "48 hours"
            }, 
            {
                "description": "Determine if airway reactivity (measured by PC20 methacholine challenge) is augmented by DE (300 µg/m3 inhaled for two hours) exposure.", 
                "measure": "Airway reactivity", 
                "safety_issue": "No", 
                "time_frame": "48 hours"
            }
        ], 
        "source": "University of British Columbia", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of British Columbia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2011", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}