{
    "clinical_study": {
        "@rank": "48715", 
        "acronym": "FNPA", 
        "arm_group": [
            {
                "arm_group_label": "Usual Care", 
                "arm_group_type": "Active Comparator", 
                "description": "Usual care is provided to patients in practice groups not undergoing intervention of FNPA tool"
            }, 
            {
                "arm_group_label": "FNPA tool intervention", 
                "arm_group_type": "Experimental", 
                "description": "FNPA tool practice intervention comprising of two components: 1) FNPA assessment which screens for obesigenic behaviors; 2) Brief Action Planning conversation designed to assist the family develop a health behavior change goal based on obesigenic risks on the assessment tool."
            }
        ], 
        "brief_summary": {
            "textblock": "The main aim of the study would be to examine the effect of using a health behavior\n      screening tool and a brief patient centered conversation  on health behavior goal setting\n      during well-child visits."
        }, 
        "brief_title": "Family Nutrition Physical Activity Tool Use During Well Child Visits", 
        "completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Obesity", 
        "condition_browse": {
            "mesh_term": "Obesity"
        }, 
        "detailed_description": {
            "textblock": "Rationale and Significance: Although much research aimed at preventing childhood obesity\n      focuses on community, environment, and school-based initiatives, there is significant\n      potential for healthcare systems and primary care providers to aid in preventing obesity.\n      All children, one-third of whom are overweight, have multiple well-child and acute\n      encounters with their providers. Provider counseling regarding Body Mass Index (BMI) is\n      strongly correlated with a parent's perception of his or her child's weight, and parents who\n      perceive BMI as a health problem are 10 times more likely to make healthy lifestyle\n      changes.As a result, a practice intervention aimed at improving behavior change goals\n      employed during well-child encounters provide an optimal opportunity for physicians to\n      impact family lifestyle behaviors and hopefully reduce the trajectory of obesity rates in\n      their patient population.\n\n      To our knowledge, there is little published evidence regarding the use of validated, brief,\n      screening and coaching tools paired with MI-enhanced conversations related to obesigenic\n      behaviors during health supervision visits. The proposed project, a practice-based\n      intervention that pairs Brief Action Planning (BAP)focused on targeted obesigenic behaviors\n      identified by the Family Nutrition Physical Activity (FNPA ) tool, addresses many of the\n      barriers of existing current practice approaches and will enable providers to implement a\n      focused conversation to establish realistic behavior change goals. The study brings primary\n      care providers to the forefront of obesity prevention while allowing the patient to direct\n      the path to behavior change. The intervention includes a patient-centered approach and has\n      been proven to be feasible and acceptable among providers and patients. The potential impact\n      of this project is to increase provider and patient collaboration for goal-setting, which\n      will then result in a reduction of obesigenic behaviors. Evidence from this investigation\n      will give providers specific and feasible methods for counseling on behaviors associated\n      with obesity.\n\n      Procedures:\n\n      Practice Recruitment: For 3 months, practice recruitment meetings will be held with offices\n      from three healthcare networks during which the research protocol will be explained, roles\n      and responsibilities of research staff and practices will be outlined, and written\n      agreements signed. At baseline, all practices will complete a practice and provider\n      demographic questionnaire to characterize any baseline procedures and documentation\n      practices related to obesity prevention as well as previous provider training in obesity\n      prevention and MI (questionnaire is available on request). Practices will then be matched\n      and randomly assigned.\n\n      Practice training: Practitioners will have a four-month period to undergo three 1.5-hour\n      training sessions to learn the principles of MI and BAP and get familiar with using the FNPA\n      tool. Research staff and trainers who are licensed clinical professional counselors (LCPC)\n      certified in BAP will lead trainings. A PhD psychologist researcher will develop the\n      curriculum and oversee trainers. Competency will be measured by successful certification of\n      a BAP encounter and correctly interpreting three FNPA tools. Trained research staff will\n      teach office staff correct techniques in anthropometrics and FNPA scoring. Competency will\n      be measured by three accurate measurements and correct scoring of three FNPA tools. Scales\n      and stadiometers at each enrolled practice will be calibrated for consistency in measurement\n      across sites.\n\n      Subject Recruitment: Subject recruitment will occur one month before implementation.\n      Eligible subjects with scheduled well-child visits will receive a letter signed by their\n      provider and the PI (Amy Christison, MD). The letter will briefly describe the study and\n      offer the opportunity to enroll. They will be given an opt-out phone number to call within\n      one week of mailing this letter if they do not want to participate. If the research\n      coordinator does not receive a call, he/she will contact the family by phone to answer\n      questions and send a consent form to the family. The subject will be considered enrolled\n      after obtaining a signed written consent from the family.\n\n      Implementation Period: The FNPA tool will be routinely used during all health supervision\n      visits in the implementation practices during 6 months, regardless of patient is enrolled or\n      not. During scheduled well child visits, treatment group practices will implement the FNPA\n      tool using BAP. Parents/guardians of all patients, ages 4 to 11, will be asked to answer the\n      FNPA child questionnaire, and patients, ages 12 to 17, with their parents will answer the\n      FNPA adolescent questionnaire. The practice staff will score it, and providers will 1)\n      engage the family in a patient-centered discussion about the patient's body mass index (BMI)\n      percentage ,2) discuss healthy and obesigenic behaviors identified on the tool, 3) mutually\n      decide on any goals for change, 4) determine the patient's confidence for change, and 5)\n      offer follow-up by phone or appointment regarding stated goals, and 6) offer follow-up\n      appointments for focused counseling of patients identified as overweight or obese as per\n      American Academy of Pediatrics (AAP) recommendations. Goals and follow-up plans will be\n      documented on the FNPA tool, and copies will be given to the family and retained in the\n      chart. For healthy weight children, if follow-up by phone call is chosen, it will be\n      implemented at the time selected by the patient and by the clinical research staff trained\n      in BAP so that lack of support staff in a particular site for such calls is not a\n      confounding variable.\n\n      Control group practices will provide usual well-child care per AAP recommendations.Their\n      patients will complete an FNPA assessment questionnaire directly after their appointment for\n      the purposes of comparing baseline and end point measures. Importantly, this approach\n      prevents the possibility of providers commenting on the results.\n\n      Both treatment and control group parents/guardians of patients attending appointments will\n      provide demographic data including parent-reported parent weight and height, and income\n      range. Age, sex, and patient calculated BMI and z-score will be abstracted from the medical\n      record.\n\n      Outcomes Measurement Procedures:\n\n        1. Treatment group patients will rate their impressions of the FNPA tool at the end of the\n           appointment. If patients are adolescents (12 years or older), both the patient and the\n           attending parent will complete the survey. Parents of younger children will complete\n           surveys for those patients.\n\n        2. A research assistant blinded to treatment group will perform all phone surveys. At 1\n           month, patients from both groups will be will be asked to rate how patient centered\n           their encounter was. Behavior change surveys will be performed at 1 month and 6 months\n           following the encounter.\n\n        3. All subjects will be asked to return to their practices for weight and height\n           measurements 6 months after their initial encounter and to fill out a second FNPA tool.\n           This will be performed by un-blinded research staff as using blinding in this setting\n           would not be feasible.\n\n        4. Families will receive a $10 gift card for every phone survey completed and for\n           completing anthropometrics at 6 months, totaling up to $30 in incentives for\n           participating in all data collection. Based on rate of return of surveys during our\n           pilot, we anticipate 70% of subjects will be surveyed and 30-50% will arrive for\n           anthropometrics.\n\n        5. Audit of  charting regarding goal setting documentation, successful identification of\n           overweight and obese patients, and compliance with recommended follow-up appointments\n           will  be performed of both groups.\n\n        6. Treatment group providers will have a baseline and two random encounters audio recorded\n           midway and at the end of the intervention period. They will be scored for fidelity to\n           the BAP-approach by a trained and blinded coder. This is done to understand the\n           effectiveness of the BAP training for the provider. They will also receive feedback\n           from the coding results and given a refresher if needed. Control group providers will\n           have one baseline encounter recorded and scored for fidelity and comparison to\n           treatment group providers.\n\n        7. Providers will be surveyed regarding their satisfaction with the FNPA intervention at\n           the end of the 6-month intervention time.\n\n      Analysis: Analysis will be done with Statistical Analysis System (SAS) 9.3 or the latest\n      version. A significance level of p<=0.05 is accepted as significant. Descriptive statistics\n      (mean, median, mode, range) will be examined and the data set cleaned. To compare the two\n      study groups for univariate analysis, t-tests will be computed for interval variables,\n      Mann-Whitney U for ordinal variables, and Chi-square for nominal variables. Generalized\n      Linear Mixed Models will be employed for multivariate analysis with repeated measures and\n      multi-level effects. Subjects who drop out or are lost to follow-up will be compared to\n      completed subjects in differences related to demographics, socioeconomic status, and BMI."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        - All children ages 4-17 years scheduled for well child visits\n\n        Exclusion Criteria:\n\n        -Patients with chronic medical conditions or developmental delays that preclude age\n        appropriate nutrition and physical activity habits will be excluded.  -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "17 Years", 
            "minimum_age": "4 Years"
        }, 
        "enrollment": {
            "#text": "384", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 16, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02067728", 
            "org_study_id": "297832"
        }, 
        "intervention": [
            {
                "arm_group_label": "FNPA tool intervention", 
                "description": "Intervention practice will train to use FNPA screening paired with Brief Action Planning.  They will implement this approach during well child visits.", 
                "intervention_name": "FNPA tool", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Usual Care", 
                "description": "Practices not undergoing intervention with FNPA tool will provide usual care to patients during well-child visits.", 
                "intervention_name": "Usual Care", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "obesity prevention", 
        "lastchanged_date": "February 18, 2014", 
        "location": {
            "contact": {
                "email": "amy.christison@unitypoint.org", 
                "last_name": "Amy Christison, MD", 
                "phone": "309-672-5729"
            }, 
            "facility": {
                "address": {
                    "city": "Peoria", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "61636"
                }, 
                "name": "UnityPointHealth Methodist in Peoria"
            }, 
            "investigator": {
                "last_name": "Amy Christison, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Family Nutrition, Physical Activity (FNPA) Tool: a Motivational Interviewing-based Practice Intervention to Address Pediatric Health Behaviors", 
        "other_outcome": [
            {
                "description": "Subjects identified as obese with recommended follow-up appointment who are adherent to recommendation within 6 months of encounter", 
                "measure": "obesity follow-up adherence", 
                "safety_issue": "No", 
                "time_frame": "6 months after the encounter"
            }, 
            {
                "description": "Patient centeredness survey which measures the parent's and patient's (if 12 years and older) perception of how patient centered the communication  was with the provider", 
                "measure": "perception of patient centeredness of encounter", 
                "safety_issue": "No", 
                "time_frame": "4 weeks after the encounter"
            }, 
            {
                "description": "Anthropometric measures of weight and height and calculated BMI at 6 months post encounter", 
                "measure": "BMI", 
                "safety_issue": "No", 
                "time_frame": "6 months after the encounter"
            }
        ], 
        "overall_contact": {
            "email": "kimberly.s.haddock@osfhealthcare.org", 
            "last_name": "Kim Haddock, RN", 
            "phone": "309-655-2189"
        }, 
        "overall_contact_backup": {
            "email": "amy.christison@unitypoint.org", 
            "last_name": "Amy Christison, MD", 
            "phone": "309-672-5729"
        }, 
        "overall_official": {
            "affiliation": "University of Illinois College of Medicine at Peoria", 
            "last_name": "Amy Christison, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Health behavior change goal documented in charting of well-child visits", 
            "measure": "Prevalence of goal setting", 
            "safety_issue": "No", 
            "time_frame": "2 weeks from encounter"
        }, 
        "reference": [
            {
                "PMID": "11686999", 
                "citation": "Campbell K, Waters E, O'Meara S, Summerbell C. Interventions for preventing obesity in children. Cochrane Database Syst Rev. 2001;(3):CD001871. Review. Update in: Cochrane Database Syst Rev. 2002;(2):CD001871."
            }, 
            {
                "PMID": "18055651", 
                "citation": "Barlow SE; Expert Committee. Expert committee recommendations regarding the prevention, assessment, and treatment of child and adolescent overweight and obesity: summary report. Pediatrics. 2007 Dec;120 Suppl 4:S164-92."
            }, 
            {
                "PMID": "19265553", 
                "citation": "Huang JS, Donohue M, Golnari G, Fernandez S, Walker-Gallego E, Galvan K, Briones C, Tamai J, Becerra K. Pediatricians' weight assessment and obesity management practices. BMC Pediatr. 2009 Mar 5;9:19. doi: 10.1186/1471-2431-9-19."
            }, 
            {
                "PMID": "15913408", 
                "citation": "Perrin EM, Flower KB, Garrett J, Ammerman AS. Preventing and treating obesity: pediatricians' self-efficacy, barriers, resources, and advocacy. Ambul Pediatr. 2005 May-Jun;5(3):150-6."
            }, 
            {
                "PMID": "12093997", 
                "citation": "Story MT, Neumark-Stzainer DR, Sherwood NE, Holt K, Sofka D, Trowbridge FL, Barlow SE. Management of child and adolescent obesity: attitudes, barriers, skills, and training needs among health care professionals. Pediatrics. 2002 Jul;110(1 Pt 2):210-4."
            }, 
            {
                "PMID": "10539230", 
                "citation": "Berg-Smith SM, Stevens VJ, Brown KM, Van Horn L, Gernhofer N, Peters E, Greenberg R, Snetselaar L, Ahrens L, Smith K. A brief motivational intervention to improve dietary adherence in adolescents. The Dietary Intervention Study in Children (DISC) Research Group. Health Educ Res. 1999 Jun;14(3):399-410."
            }, 
            {
                "PMID": "16330743", 
                "citation": "Erickson SJ, Gerstle M, Feldstein SW. Brief interventions and motivational interviewing with children, adolescents, and their parents in pediatric health care settings: a review. Arch Pediatr Adolesc Med. 2005 Dec;159(12):1173-80. Review."
            }, 
            {
                "PMID": "19564295", 
                "citation": "Taveras EM, Mitchell K, Gortmaker SL. Parental confidence in making overweight-related behavior changes. Pediatrics. 2009 Jul;124(1):151-8. doi: 10.1542/peds.2008-2892."
            }, 
            {
                "PMID": "17485627", 
                "citation": "Schwartz RP, Hamre R, Dietz WH, Wasserman RC, Slora EJ, Myers EF, Sullivan S, Rockett H, Thoma KA, Dumitru G, Resnicow KA. Office-based motivational interviewing to prevent childhood obesity: a feasibility study. Arch Pediatr Adolesc Med. 2007 May;161(5):495-501."
            }, 
            {
                "PMID": "19560895", 
                "citation": "Bodenheimer T, Handley MA. Goal-setting for behavior change in primary care: an exploration and status report. Patient Educ Couns. 2009 Aug;76(2):174-80. doi: 10.1016/j.pec.2009.06.001. Epub 2009 Jun 27. Review."
            }, 
            {
                "PMID": "15559708", 
                "citation": "Shilts MK, Horowitz M, Townsend MS. Goal setting as a strategy for dietary and physical activity behavior change: a review of the literature. Am J Health Promot. 2004 Nov-Dec;19(2):81-93. Review."
            }, 
            {
                "PMID": "12566502", 
                "citation": "Gans KM, Ross E, Barner CW, Wylie-Rosett J, McMurray J, Eaton C. REAP and WAVE: new tools to rapidly assess/discuss nutrition with patients. J Nutr. 2003 Feb;133(2):556S-62S. Review."
            }, 
            {
                "PMID": "11483123", 
                "citation": "Patrick K, Sallis JF, Prochaska JJ, Lydston DD, Calfas KJ, Zabinski MF, Wilfley DE, Saelens BE, Brown DR. A multicomponent program for nutrition and physical activity change in primary care: PACE+ for adolescents. Arch Pediatr Adolesc Med. 2001 Aug;155(8):940-6."
            }, 
            {
                "PMID": "19284631", 
                "citation": "Ihmels MA, Welk GJ, Eisenmann JC, Nusser SM. Development and preliminary validation of a Family Nutrition and Physical Activity (FNPA) screening tool. Int J Behav Nutr Phys Act. 2009 Mar 12;6:14. doi: 10.1186/1479-5868-6-14."
            }, 
            {
                "PMID": "19806417", 
                "citation": "Ihmels MA, Welk GJ, Eisenmann JC, Nusser SM, Myers EF. Prediction of BMI change in young children with the family nutrition and physical activity (FNPA) screening tool. Ann Behav Med. 2009 Aug;38(1):60-8. doi: 10.1007/s12160-009-9126-3. Epub 2009 Oct 6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02067728"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Illinois at Chicago", 
            "investigator_full_name": "Amy Christison, M.D.", 
            "investigator_title": "Clinical Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Degree to which the health behavior goal documented was carried out at 1 month and 6 months after the encounter", 
            "measure": "Goal setting success", 
            "safety_issue": "No", 
            "time_frame": "1 month and 6 months after the encounter"
        }, 
        "source": "University of Illinois at Chicago", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "American Cancer Society, Inc.", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Feinberg School of Medicine, Northwestern University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "New York University", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Illinois at Chicago", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}