{
    "clinical_study": {
        "@rank": "105832", 
        "arm_group": [
            {
                "arm_group_label": "Tenofovir 1% gel", 
                "arm_group_type": "Active Comparator", 
                "description": "Participants will vaginally insert 1 applicator of TFV gel twice a day for 7 days, with each dose inserted approximately 12 hours after the previous dose (for a total of 13 doses).  Each applicator contains 4.4 gm of TFV 1% gel."
            }, 
            {
                "arm_group_label": "Vaginal product alone", 
                "arm_group_type": "Active Comparator", 
                "description": "Participants will use their assigned vaginal product for 5 to 7 days depending on the dosing instructions for the particular product:\nTerconazole 0.4% vaginal cream: once a day for seven days.  1 applicator (5 gm) of terconazole cream contains 20 mg terconazole.\nMetronidazole gel: once a day for 5 days. 1 applicator (5 gm)of metronidazole gel contains 37.5 mg metronidazole.\nContraceptive IVR: insert ring and leave in place for 7 days; return to clinic for removal on day 7.  The IVR contains two active components, etonogestrel (progestin) and ethinyl estradiol (estrogen)."
            }, 
            {
                "arm_group_label": "Vaginal product and Tenofovir 1% gel", 
                "arm_group_type": "Experimental", 
                "description": "Tenofovir gel: Participants will vaginally insert 1 applicator of TFV gel twice a day for 7 days, with each dose inserted approximately 12 hours after the previous dose (for a total of 13 doses).  Each applicator contains 4.4 gm of TFV 1% gel.\nIn addition, Participants will use their assigned vaginal product for 5 to 7 days depending on the dosing instructions for the particular product:\nTerconazole 0.4% vaginal cream: once a day for seven days.  1 applicator (5 gm) of terconazole cream contains 20 mg terconazole.\nMetronidazole gel: once a day for 5 days. 1 applicator (5 gm)of metronidazole gel contains 37.5 mg metronidazole.\nContraceptive IVR: insert ring and leave in place for 7 days; return to clinic for removal on day 7.  The IVR contains two active components, etonogestrel (progestin) and ethinyl estradiol (estrogen)."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of the study is determine if the local release characteristics and systemic\n      exposure to tenofovir (TFV) 1% gel and a given commonly used vaginal product are impacted by\n      concomitant use"
        }, 
        "brief_title": "In Vivo Drug Interaction Pharmacokinetic Study of Tenofovir 1% Gel and Three Commonly Used Vaginal Products", 
        "condition": "HIV Prevention", 
        "detailed_description": {
            "textblock": "This study consists of three separate crossover studies, each evaluating if local release\n      characteristics and systemic exposure to TFV 1% gel and a given vaginal product are impacted\n      by concomitant use.  Vaginal products to be assessed are: antifungal cream, antimicrobial\n      gel, and the combination contraceptive vaginal ring (IVR).  There will be no comparison\n      between vaginal product groups.\n\n      Participants will be randomized to vaginal product.  Participants in the cream and gel\n      cohorts will be randomized to the order of treatment conditions (TFV gel alone, vaginal\n      product alone, and TFV gel and vaginal product concomitantly).  Participants in the IVR\n      cohort will use TFV gel alone during the first crossover period; the order of the remaining\n      treatment conditions (IVR alone, TFV and IVR concomitantly) for crossover periods 2 and 3\n      will be randomly assigned.\n\n      Each participant will attend a total of at least 7 visits. At the first visit, volunteers\n      will be consented and will undergo procedures to assess whether they are eligible to\n      continue in the study.  If eligible, they will undergo 3 crossover treatment periods. Within\n      each crossover treatment period there will be 2 visits, which will be scheduled to occur\n      within the same menstrual cycle; the first visit will be in the follicular phase of the\n      menstrual cycle such that product use is initiated on cycle day 9 to 18 and the second visit\n      will be on cycle day 16 to 24.\n\n      At the start of crossover period 1, after it has been confirmed that the participant meets\n      all of the inclusion criteria and none of the exclusion criteria, she will be randomized to\n      a vaginal product cohort and to a sequence of the treatment conditions for the 3 crossover\n      periods. Crossover periods 2 and 3 will be scheduled in the subsequent menstrual cycles,\n      with the first visit of each crossover period occurring approximately 2 weeks after the\n      completion of the previous crossover period.\n\n      Product usage during the 3 crossover periods is as follows:\n\n        -  Treatment Condition (vaginal product alone): The participant will be instructed to use\n           her assigned product for 5 to 7 days, depending on the dosing instructions for the\n           particular product cohort to which she has been assigned . The second visit of the\n           crossover period will occur after product use is complete.  For participants using\n           antifungal cream or antimicrobial gel, blood specimens will be collected approximately\n           6 hours after the last gel or cream use.   In the IVR cohort, blood specimens will be\n           collected after 7 days of use at 0/4, 6, 10, and 24 hours.  The 0/4 hour collection\n           time point is the time of the first plasma draw.  It is meant to mimic the 4 hour\n           post-TFV gel insertion collection time point described below for the TFV gel alone and\n           the vaginal product/TFV gel treatment conditions.  No biopsies will be collected during\n           the vaginal product treatment condition for all cohorts.\n\n        -  Treatment Condition (TFV gel alone): The participant will be instructed to use TFV gel\n           for 7 days, inserted twice a day with each dose approximately 12 hours apart. The\n           second visit of the crossover period will occur after product use is complete.  Blood\n           specimens will be collected approximately 4 hours after the last dose of TFV gel.  In\n           the IVR cohort, participants will have blood specimens collected 4, 6, 10 and 24 hours\n           after the last dose of TFV gel. Vaginal biopsy will be scheduled to take place\n           approximately 6 hours after the last dose of TFV gel for all cohorts.\n\n        -  Treatment Condition (vaginal product and TFV gel): The participant will be instructed\n           to use her assigned product for 5 to 7 days, depending on the dosing instructions for\n           the particular product cohort to which she has been assigned. TFV gel will be used for\n           7 days, inserted twice a day with each dose approximately 12 hours apart; the morning\n           insertion of TFV gel will occur approximately two hours after insertion of the vaginal\n           product (for the gel and cream cohorts).  The second visit of the crossover period will\n           occur after product use is complete.  In the gel and or cream cohorts, blood specimens\n           will be collected approximately 4 hours after the last TFV gel use. In the IVR cohort,\n           blood specimens will be collected 4, 6, 10 and 24 hours after the last dose of TFV gel.\n            Vaginal biopsy will be scheduled to take place approximately 6 hours after the last\n           dose of TFV gel for all cohorts.\n\n      Each participant will be contacted by phone approximately 1-2 weeks after completion of\n      crossover period 3 to confirm that there have been no additional adverse experiences.  If\n      necessary, she may be seen in an unscheduled visit for follow-up.  She will then be exited\n      from the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 18-50 years, inclusive\n\n          -  General good health (by volunteer history and per investigator discretion)\n\n          -  History of and currently regular menstrual cycles\n\n          -  Willing to abstain from the use of vaginal products, other than the TFV gel and her\n             assigned study vaginal product for the duration of the study.\n\n          -  Willing to abstain from sex and other vaginal activity during each crossover period\n             starting 72 hours prior to initiating product use, for the duration of use, and until\n             the sixth day following sample collection\n\n          -  At low risk for pregnancy due to surgical sterilization of participant and/or her\n             sexual partner, use of copper IUD or male condom, abstinence, or same sex\n             relationship\n\n          -  Vaginal and cervical anatomy that, in the opinion of the investigator, lends itself\n             to easy genital tract sample collection\n\n          -  History of Pap smears and follow-up consistent with ACOG practice guidelines\n\n          -  Negative urine pregnancy test\n\n          -  Willing to give voluntary consent, sign an informed consent form and comply with\n             study procedures as required by the protocol\n\n        Exclusion Criteria:\n\n          -  History of hysterectomy\n\n          -  Currently pregnant/within 2 calendar months from the last pregnancy outcome.\n\n          -  Use of Depo-Provera in the last 120 days or any hormonal contraceptives in the last\n             month\n\n          -  Currently breastfeeding or having breastfed an infant in the last 2 months, or\n             planning to breastfeed during the course of the study\n\n          -  History of sensitivity/allergy to any component of:\n\n               -  TFV 1% gel; or\n\n               -  topical anesthetic, or allergy to both silver nitrate and Monsel's solution.\n\n          -  Contraindication to any of 3 vaginal products (antifungal cream, antimicrobial gel,\n             or the combination contraceptive vaginal ring) to which participants may be\n             randomized\n\n          -  In the last 6 months, diagnosed with or treated for any STI or pelvic inflammatory\n             disease, by self report.\n\n          -  Symptomatic BV\n\n          -  Nugent score greater than or equal to 7 or positive test for Trichomonas vaginalis at\n             Visit 1\n\n          -  Positive test for Neisseria gonorrhea or Chlamydia trachomatis\n\n          -  Positive test for HIV\n\n          -  Positive test for Hepatitis B surface antigen (HBsAg)\n\n          -  Known bleeding disorder that could lead to prolonged or continuous bleeding with\n             biopsy\n\n          -  Chronic or acute vulvar or vaginal symptoms\n\n          -  Known current drug or alcohol abuse which could impact study compliance\n\n          -  Grade 2 or higher laboratory abnormality, per the August 2009 update of the DAIDS\n             Table for Grading the Severity of Adverse Events\n\n          -  Systemic use in the last 2 weeks or anticipated use during the study of any of the\n             following: corticosteroids, antibiotics, anticoagulants or other drugs known to\n             prolong bleeding and or clotting, antifungals, antivirals (e.g., acyclovir or\n             valacyclovir) or antiretrovirals (e.g., Viread®).\n\n          -  Participation in any other drug or device interventional investigational trial\n             (device, drug, or vaginal trial) within 30 days of this study or planned\n             participation in any other investigational trial during the study\n\n          -  History of gynecological procedures (including genital piercing) on the external\n             genitalia, vagina or cervix within the last 14 days\n\n          -  Abnormal finding on laboratory or physical examination or a social or medical\n             condition which, in the opinion of the investigator, would make participation in the\n             study unsafe or would complicate interpretation of data"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "54", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01813162", 
            "org_study_id": "A11-118"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Tenofovir 1% gel", 
                    "Vaginal product and Tenofovir 1% gel"
                ], 
                "intervention_name": "Tenofovir 1% gel", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Vaginal product alone", 
                    "Vaginal product and Tenofovir 1% gel"
                ], 
                "intervention_name": "Vaginal product", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Terconazole 0.4%", 
                    "Metronidazole gel", 
                    "Contraceptive IVR"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Contraceptive Agents", 
                "Metronidazole", 
                "Terconazole", 
                "Tenofovir", 
                "Tenofovir disoproxil"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "December 20, 2013", 
        "location": [
            {
                "contact": {
                    "last_name": "Nicole Ureda", 
                    "phone": "415-848-1316"
                }, 
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California"
                    }, 
                    "name": "Dept of OBGYN and Reproductive Sciences, UCSF"
                }, 
                "investigator": [
                    {
                        "last_name": "Ariane van der Starten, PhD, MPH", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Karen Smith-McCune, MD. PhD", 
                        "role": "Principal Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bronx", 
                        "country": "United States", 
                        "state": "New York"
                    }, 
                    "name": "Bronx-Lebanon Hospital Center"
                }, 
                "investigator": {
                    "last_name": "Jessica Justman, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "In Vivo Drug Interaction Pharmacokinetic Study of Tenofovir 1% Gel and Three Commonly Used Vaginal Products", 
        "overall_official": {
            "affiliation": "CONRAD", 
            "last_name": "Jill Schwartz, M.D.", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Vaginal product alone: Participant will use assigned product per dosing instructions (antifungal cream: 7 days; antimicrobial gel: 5 days; IVR: 21 days). In cream or gel cohorts, blood will be drawn 6 hrs after last use. In contraceptive ring cohort, blood will be drawn after 21 days of use at 0/4,6,10&24 hrs.\nTFV gel alone: Participant will use TFV gel for 7 days, inserted 2X a day. In cream/gel cohorts blood will be drawn 4 hrs after last TFV gel use.  In contraceptive ring cohort blood will be drawn 4,6,10&24 hrs after last TFV gel use. Vaginal biopsy will occur 6 hrs after last TFV gel use for all.\nVaginal product & TFV gel: Participant will use assigned product per dosing instructions. TFV gel will be used for 7 days, 2X a day. In gel/cream cohorts blood will be drawn 4 hrs after last TFV gel use. In contraceptive ring cohort blood will be drawn 4,6,10&24 hrs after last dose of TFV gel.  Vaginal biopsy will occur 6 hrs after the last dose of TFV gel for all.", 
            "measure": "TFV concentrations in plasma and genital tissue and TFV-DP concentrations in genital tissue", 
            "safety_issue": "No", 
            "time_frame": "Assessments will be after product use (see description)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01813162"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Vaginal product alone: Participant will use assigned product per dosing instructions (antifungal cream: 7 days; antimicrobial gel: 5 days; IVR: 21 days). In cream or gel cohorts, blood will be drawn 6 hrs after last use. In contraceptive ring cohort, blood will be drawn after 21 days of use at 0/4,6,10&24 hrs.\nTFV gel alone: Participant will use TFV gel for 7 days, inserted 2X a day. In cream/gel cohorts blood will be drawn 4 hrs after last TFV gel use. In contraceptive ring cohort blood will be drawn 4,6,10&24 hrs after last TFV gel use.\nVaginal product & TFV gel: Participant will use assigned product per dosing instructions. TFV gel will be used for 7 days, 2X a day. In gel/cream cohorts blood will be drawn 4 hrs after last TFV gel use. In contraceptive ring cohort blood will be drawn 4,6,10&24 hrs after last dose of TFV gel.", 
                "measure": "Vaginal product concentration in plasma", 
                "safety_issue": "No", 
                "time_frame": "Assessments will be after product use (see description)"
            }, 
            {
                "description": "Vaginal product alone: Participant will use assigned product per dosing instructions (antifungal cream: 7 days; antimicrobial gel: 5 days; IVR: 21 days). Genitourinary AEs will be assessed by participant report and exam after completion of dosing.\nTFV gel alone: Participant will use TFV gel for 7 days, inserted 2X a day. Genitourinary AEs will be assessed by participant report and exam after completion of dosing.\nVaginal product & TFV gel: Participant will use assigned product per dosing instructions. TFV gel will be used for 7 days, 2X a day. Genitourinary AEs will be assessed by participant report and exam after completion of dosing.", 
                "measure": "Genitourinary adverse events (AEs)", 
                "safety_issue": "Yes", 
                "time_frame": "Assessments will be after product use (see description)"
            }
        ], 
        "source": "CONRAD", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "CONRAD", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Crossover Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}