{
    "clinical_study": {
        "@rank": "154893", 
        "arm_group": [
            {
                "arm_group_label": "HS/sham", 
                "arm_group_type": "Experimental", 
                "description": "Subjects will utilize inhaled hypertonic saline (7%) delivered using the tPAD device during one session and perform a sham treatment with the tPAD during the other. The order will be randomized."
            }, 
            {
                "arm_group_label": "sham/HS", 
                "arm_group_type": "Experimental", 
                "description": "Subjects will utilize inhaled hypertonic saline (7%) delivered using the tPAD device during one session and perform a sham treatment with the tPAD during the other. The order will be randomized."
            }
        ], 
        "brief_summary": {
            "textblock": "The primary objective of this study is to determine whether a single overnight, eight-hour\n      administration of a 7% NaCl solution delivered by the Parion Sciences transnasal Pulmonary\n      Aerosol Delivery (tPAD) device has a significant effect on mucociliary clearance in subjects\n      with cystic fibrosis, as compared to no treatment.  This study will be conducted at the\n      University of Pittsburgh Medical Center."
        }, 
        "brief_title": "A Study of Lung Clearance After Hypertonic Saline Delivery Using the tPAD Device", 
        "completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Cystic Fibrosis", 
        "condition_browse": {
            "mesh_term": [
                "Cystic Fibrosis", 
                "Fibrosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Cystic Fibrosis (CF) lung disease is caused by dehydration of airway secretions that leads\n      to mucus adhesion, infection and airways inflammation.  A simple means to restore hydration\n      to CF airway surfaces is to inhale hypertonic (3-7% NaCl) saline, which osmotically draws\n      water onto the airway surface. Rehydration of the lubricant layer of the airway surface\n      liquid facilitates mucociliary clearance (MCC) and therefore the removal of inhaled\n      infectious agents.  Recent studies have described (1) the short term (two weeks) beneficial\n      effects of inhaled hypertonic saline (HS) four times daily on pulmonary function, MCC, and\n      quality of life and (2) the long term (one year) benefits of inhaled HS twice daily on lung\n      function and pulmonary exacerbation frequency.  Consequently, inhaled HS is now used by ~55%\n      of patients with CF nationwide.  Due to the large number of medications that CF patients use\n      on a daily basis in conjunction with airway clearance techniques, there is a high treatment\n      burden that results in decreased quality of life.\n\n      Both the Cystic Fibrosis Foundation and leading CF clinicians support the idea that the use\n      of hypertonic saline is now a standard of care.  The investigators believe the use of a\n      specialized transnasal Pulmonary Aerosol Delivery (tPAD) device for administration of HS\n      will improve on that standard of care by reducing the treatment burden during CF patients'\n      waking hours, ensuring greater compliance and potentially improving the efficacy and\n      tolerability of inhaled HS.\n\n      A previous deposition study with the tPAD, in six healthy adult subjects, demonstrated ~38%\n      of the 7% HS aerosol emitted from the nasal cannula is deposited in the adult lungs, with no\n      acute safety or tolerability issues (Parion Sciences Protocol PS-D100-102; Scott Donaldson,\n      PI).  This deposition efficiency matched that of the Pari LC Star used via the oral route,\n      which was used as a standard of practice comparator.  However, 7% HS nebulization by the\n      tPAD resulted in a more peripheral deposition of the aerosol than the Pari LC Star\n      comparator.\n\n      Previously, it has been shown that administration of 5 mL of 7% HS QID by the Pari LC Star\n      leads to a significant improvement in the lung function in CF patients.  The investigators\n      estimate that this dosing regimen deposits ~400 mg of NaCl per day but requires four ~18\n      minute administrations (deposition rate = 5.8 mg/min).  Although HS is generally well\n      tolerated in the CF population, intolerance does occur and is largely related to the rate of\n      NaCl delivery to the oropharynx and airway surfaces.  As nebulizer devices capable of\n      administering aerosols through a nasal cannula are not currently available, Parion Sciences\n      has designed a customized nebulizer spacer that entrains the aerosol from an approved and\n      marketed Aerogen Aeroneb Pro vibrating mesh nebulizer into a nasal cannula without\n      significant \"rain out\" or dripping from the cannula.  The tPAD system being utilized has an\n      output rate of ~50 ul/min, and so emits ~3.5 mg/min of NaCl and deposits ~1.3 mg/min in the\n      lung (38% deposition efficiency).  If used overnight for 8 hours, the investigators estimate\n      that 640 mg NaCl will be deposited in the lung.  Therefore, the investigators project that\n      this novel administration system has the capacity to deliver approximately 50% greater mass\n      of NaCl to the lung when used overnight, compared to 4 times a day treatment with a standard\n      oral nebulizer, thereby potentially increasing efficacy.  However, because the lung\n      deposition rate is less than 25% that of the standard oral nebulizer, the investigators\n      anticipate that the tPAD will also be better tolerated and will eliminate the need for\n      daytime HS treatments.  In this study, the investigators will explore the safety,\n      tolerability and effect on mucociliary and absorptive clearance rates of a 7% HS solution\n      administered continuously overnight via the transnasal route.\n\n      The tPAD is a non-significant risk device which is composed of a 510K approved Aerogen\n      Aeroneb Pro vibrating mesh nebulizer with a custom nebulization chamber that allows for\n      connection of a standard nasal cannula.   Protocol PS-D201 is funded by NIH Grant\n      2R44HL110502-02 \"Hypertonic Saline for Cystic Fibrosis\"."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Has a diagnosis of CF via standard criteria\n\n          -  Is aged 18 years or older\n\n          -  Is capable of providing written informed consent in English to participate in the\n             study.\n\n          -  Has a forced expiratory volume in 1 second (FEV1) >= 40% and < 110% predicted normal\n             for age, gender, and height at Screening.\n\n          -  Has a body mass index (BMI) < 30 kg/m2\n\n          -  Can tolerate cessation of treatment with HS for 72 hours and rhDNase for 24 hours\n             prior to each treatment visit until discharge from Visits 2 and 3.\n\n          -  Can tolerate cessation of treatment with long-acting beta-agonists (LABAs) for 12\n             hours and short-acting beta-agonists (SABAs) for 6 hours prior to radioaerosol\n             administration for each MCC measurement and at least until discharge from Visits 2\n             and 3\n\n          -  Is on a stable medication regimen for at least 28 days before start of dosing and can\n             continue such regimen for duration of study\n\n          -  Tolerates the 30 minute administration of 7% HS by the tPAD device at screening\n             without subjective intolerance, oxyhemoglobin desaturation, or significant change in\n             spirometry (>10% reduction from pre-dose value in FEV1, measured 30 minutes after\n             completion of the aerosol administration)\n\n        Exclusion Criteria:\n\n          -  Has evidence of an acute upper or lower respiratory infection or clinically\n             significant illness at screening or within 28 days prior to the start of dosing\n\n          -  Required an acute intervention with antibiotics (oral, inhaled, or IV) or systemic\n             corticosteroids within the last 28 days for a respiratory illness\n\n          -  Has a history of intolerance to a beta-agonist or hypertonic saline\n\n          -  Has evidence of significant nasal obstruction that impairs the ability to breathe\n             through the nose\n\n          -  Has a clinical diagnosis of sleep apnea\n\n          -  Has current symptoms of allergic rhinitis\n\n          -  Is unable to maintain a stable dosage regimen of any concomitant medication\n             throughout the duration of the trial.\n\n          -  Has participated in a clinical drug or investigational device trial within the past\n             28 days\n\n          -  Has a history of positive test for Burkholderia cepacia\n\n          -  Has a present history of any clinically significant and uncontrolled neurologic,\n             gastrointestinal, renal, hepatic, cardiovascular (including hyper/hypotension and\n             tachy/bradycardia), psychological, pulmonary, metabolic, endocrine, or hematological\n             disorder or disease, or any other major disorder or disease, in the opinion of the\n             investigator\n\n          -  Has a history of smoking within the last 12 months\n\n          -  Is known to be pregnant, has a positive urine pregnancy test or is nursing (female\n             subjects only)\n\n          -  Should not participate in the study, in the opinion of the Principal or Clinical\n             investigator"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 12, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02141191", 
            "org_study_id": "PS-D201"
        }, 
        "intervention": {
            "arm_group_label": [
                "HS/sham", 
                "sham/HS"
            ], 
            "description": "Inhaled hypertonic saline delivered by nasal cannula using the Parion transnasal Pulmonary Aerosol Delivery (tPAD) device", 
            "intervention_name": "inhaled hypertonic saline (7%)", 
            "intervention_type": "Drug", 
            "other_name": "PulmoSal 7% (pH+)"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "cystic fibrosis", 
            "hypertonic saline", 
            "nebulizer", 
            "nasal cannula"
        ], 
        "lastchanged_date": "May 20, 2014", 
        "location": {
            "contact": {
                "email": "Elizabeth.Hartigan@chp.edu", 
                "last_name": "Elizabeth Hartigan, RN MPH", 
                "phone": "877-296-9026"
            }, 
            "facility": {
                "address": {
                    "city": "Pittsburgh", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "15213"
                }, 
                "name": "University of Pittsburgh"
            }, 
            "investigator": {
                "last_name": "Joseph M Pilewski, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Crossover Mucociliary Clearance Study of Aerosolized 7% NaCl Solution Administered Overnight by the tPAD Device to Subjects With Cystic Fibrosis", 
        "overall_contact": {
            "email": "Elizabeth.Hartigan@chp.edu", 
            "last_name": "Elizabeth M Hartigan, RN, MPH", 
            "phone": "877-296-9026"
        }, 
        "overall_official": {
            "affiliation": "University of Pittsburgh", 
            "last_name": "Joseph M Pilewski, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Mucociliary clearance as assessed through the imaging of radiolabeled particles", 
            "measure": "mucociliary clearance", 
            "safety_issue": "No", 
            "time_frame": "6 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02141191"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "clinical adverse events assessment", 
                "measure": "safety and tolerability measurements", 
                "safety_issue": "Yes", 
                "time_frame": "12 hours"
            }, 
            {
                "description": "One-second forced expiratory volume (FEV1) and forced vital capacity (FVC) will be measured through breathing tests at the beginning and end of both testing visits.", 
                "measure": "pulmonary function measurements", 
                "safety_issue": "Yes", 
                "time_frame": "12 hours"
            }, 
            {
                "description": "Sleep tolerability questionnaire", 
                "measure": "safety and tolerability measurements", 
                "safety_issue": "Yes", 
                "time_frame": "12 hours"
            }, 
            {
                "description": "Sino-nasal symptoms questionnaire", 
                "measure": "safety and tolerability measurements", 
                "safety_issue": "Yes", 
                "time_frame": "12 hours"
            }, 
            {
                "description": "Assessment Of Device Experience", 
                "measure": "safety and tolerability measurements", 
                "safety_issue": "Yes", 
                "time_frame": "12 hours"
            }, 
            {
                "description": "Measurement of the absorptive clearance of Indium111-DTPA from the airways", 
                "measure": "DTPA absorption", 
                "safety_issue": "No", 
                "time_frame": "6 hours"
            }
        ], 
        "source": "University of Pittsburgh", 
        "sponsors": {
            "collaborator": {
                "agency": "Parion Sciences", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "University of Pittsburgh", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}