{
    "clinical_study": {
        "@rank": "99191", 
        "arm_group": {
            "arm_group_label": "Personalized NeoAntigen Cancer Vaccine", 
            "arm_group_type": "Experimental", 
            "description": "- NeoVax (peptides + poly-ICLC)\nPoly-ICLC: 4 x 0.5 mg (total dose 2 mg) given on days Days 1, 4, 8, 15, 22, 78, and 162\nPeptides: 4 x 300 mcg per peptide given on days Days 1, 4, 8, 15, 22, 78, and 162"
        }, 
        "brief_summary": {
            "textblock": "This research study is evaluating a new type of melanoma vaccine called \"Personalized\n      NeoAntigen Cancer Vaccine\". The purpose of this study is to determine if it is possible to\n      make and administer safely a vaccine against melanoma by using information gained from\n      specific characteristics of the participant's own melanoma.  It is known that melanomas have\n      mutations (changes in genetic material) that are specific to an individual patient and\n      tumor. These mutations can cause the tumor cells to produce proteins that appear very\n      different from the body's own cells. It is possible that these proteins used in a vaccine\n      may induce strong immune responses, which may help the participant's body fight any tumor\n      cells that could cause the melanoma to come back in the future.  The study will examine the\n      safety of the vaccine when given at several different time points and will examine the\n      participant's  blood cells for signs that the vaccine induced an immune response."
        }, 
        "brief_title": "A Phase I Study With a Personalized NeoAntigen Cancer Vaccine in Melanoma", 
        "completion_date": {
            "#text": "September 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Melanoma", 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must meet the following criteria on screening examination to be eligible to\n             participate in the study:\n\n          -  Patient is willing and able to give written informed consent.\n\n          -  Patient is agreeable to allow tumor and normal tissue samples to be submitted for\n             complete exome and transcriptome sequencing.\n\n          -  Pathologically confirmed, clinically evident (by physical examination or radiographic\n             imaging) stage IIIB, IIIC, and IVM1a and b cutaneous melanoma (anatomic stages T1-4b\n             N1a and T1-4b N2a not included). ) The current diagnosis may be the patient's first\n             diagnosis of melanoma or recurrent melanoma after previous diagnosis of an earlier\n             stage melanoma.\n\n          -  Complete surgical resection of metastatic disease (lymph node, in transit, satellite\n             lesion(s), distant metastastases) with negative margins on resected specimens as\n             confirmed by pathologic review has not been performed, but is deemed feasible by the\n             treating surgical oncologist. Surgical resection of the primary melanoma may or may\n             not have been performed.\n\n          -  The patient must be free of unresectable metastatic disease within 4 weeks prior to\n             the surgery being performed with the intention to remove all melanoma.\n\n          -  This pre-surgery baseline assessment must be documented by complete physical\n             examination and imaging studies.  Imaging studies must include a total body PET-CT in\n             conjunction with a brain MRI (or head CT if brain MRI is contraindicated). If a\n             PET/CT scan cannot be done, a CT of the neck, chest, abdomen, and pelvis should be\n             performed.\n\n          -  Patients may have received prior interferon alpha (IFN-α), but must have discontinued\n             IFN-α therapy within 4 weeks prior to enrollment on the trial. - Patients who have\n             not received prior adjuvant therapy should be informed of the potential therapeutic\n             benefit of IFN-α. Previous radiation therapy, including after the surgical resection,\n             is allowed as long as 14 days have elapsed between the radiation and initiation of\n             first vaccination with NeoVax.\n\n          -  Age ≥ 18 years.\n\n          -  ECOG performance status  <1\n\n          -  Normal organ and bone marrow function as defined below:\n\n          -  Leukocytes ≥  3,500/mcL\n\n          -  Absolute lymphocyte count > 800/mcL\n\n          -  Absolute neutrophil count > 1,500/mcL\n\n          -  Platelets > 100,000/mcL\n\n          -  Hemoglobin > 10.0 g/dL\n\n          -  Total serum bilirubin < 1.0 x institutional upper limit of normal\n\n          -  AST (SGOT)/ALT (SGPT) < 2.0 x institutional upper limit of normal\n\n          -  Serum creatinine< 1.5 x institutional upper limit of normal\n\n          -  Women of childbearing potential (WOCBP) must have a negative pregnancy test (minimum\n             sensitivity 25 IU/L or equivalent of HCG) before entry onto the trial and within 7\n             days prior to start of study medication, because the effects NeoVax on the developing\n             human fetus are unknown.  It is the investigators' responsibility to repeat the\n             pregnancy test should start of treatment be delayed.\n\n          -  Female patients enrolled in the study, who are not free from menses for >2 years,\n             post hysterectomy / oophorectomy, or surgically sterilized, must be willing to use\n             either 2 adequate barrier methods or a barrier method plus a hormonal method of\n             contraception to prevent pregnancy or to abstain from sexual activity throughout the\n             study, starting with visit 1 through 4 weeks after the last dose of study therapy.\n             Approved contraceptive methods include for example; intra uterine device, diaphragm\n             with spermicide, cervical cap with spermicide, male condoms, or female condom with\n             spermicide.   Spermicides alone are not an acceptable method of contraception.\n\n          -  Male patients must agree to use an adequate method of contraception starting with the\n             first dose of NeoVax through 4 weeks  after the last dose of study therapy.\n\n        Exclusion Criteria:\n\n          -  Prior treatment with immune-modulatory agents including, but not limited to: IL-2,\n             CTLA-4 blockade, PD-1/PD-L1 blockade, CD40 stimulation, CD137 stimulation with the\n             exception of INF-α given as adjuvant treatment for high-risk, surgically resected\n             melanoma\n\n          -  Prior investigational melanoma-directed cancer vaccine therapy\n\n          -  Prior chemotherapy, including targeted therapy such as BRAF or MEK inhibition\n\n          -  Treatment with other investigational products within the last 2 months prior to entry\n             into this study\n\n          -  Previous bone marrow or stem cell transplant\n\n          -  Concomitant therapy with any anti-cancer agents, other investigational anti-cancer\n             therapies, or immunosuppressive agents; chronic use of systemic corticosteroids\n\n          -  Use of a non-oncology vaccine therapy for prevention of infectious diseases (up-to) 4\n             weeks prior to enrollment to the study.  Patients may not receive any non-oncology\n             vaccine therapy during the period of NeoVax administration and until at least 8 weeks\n             after the last dose of study therapy\n\n          -  History of severe allergic reactions attributed to any vaccine therapy for the\n             prevention of infectious diseases\n\n          -  Mucosal melanoma and uveal melanoma are not allowed\n\n          -  Active, known, or suspected autoimmune disease or immunosuppressive conditions with\n             the exception of vitiligo, type 1 diabetes, residual autoimmune-related\n             hypothyroidism requiring hormone replacement, or psoriasis not requiring systemic\n             treatment.\n\n          -  Concomitant treatment with corticosteroids greater than physiologic doses (used in\n             the management of cancer or non-cancer-related illnesses). Topical (if not including\n             the proposed vaccination sites) or inhalational steroids are allowed.\n\n          -  Known chronic infections with HIV, hepatitis B or C\n\n          -  Uncontrolled intercurrent illness including, but not limited to ongoing or active\n             infection, symptomatic congestive heart failure, unstable angina pectoris, cardiac\n             arrhythmia\n\n          -  Any underlying medical condition, psychiatric condition or social situation that in\n             the opinion of the investigator would compromise study administration as per protocol\n             or compromise the assessment of AEs.\n\n          -  Pregnant women are excluded from this study because personalized neoantigen peptides\n             and poly-ICLC are agents with unknown risks to the developing fetus.  Because there\n             is an unknown but potential risk of adverse events in nursing infants secondary to\n             treatment of the mother with personalized neoantigen peptides and poly-ICLC, nursing\n             women are excluded from this study.\n\n          -  Individuals with a history of a different malignancy are ineligible except for the\n             following circumstances: Individuals with a history of other malignancies are\n             eligible if they have been disease-free for at least 5 years and are deemed by the\n             investigator to be at low risk for recurrence of that malignancy. Individuals with\n             the following cancers are eligible if diagnosed and treated within the past 5 years:\n             cervical cancer in situ and basal cell or squamous cell carcinoma of the skin"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01970358", 
            "org_study_id": "13-240"
        }, 
        "intervention": [
            {
                "arm_group_label": "Personalized NeoAntigen Cancer Vaccine", 
                "intervention_name": "Poly-ICLC", 
                "intervention_type": "Biological", 
                "other_name": "Hiltonol"
            }, 
            {
                "arm_group_label": "Personalized NeoAntigen Cancer Vaccine", 
                "intervention_name": "Peptides", 
                "intervention_type": "Biological", 
                "other_name": "NeoAntigen peptides"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Poly ICLC"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "melanoma", 
            "melanoma vaccine", 
            "adjuvant therapy"
        ], 
        "lastchanged_date": "February 26, 2014", 
        "location": [
            {
                "contact": {
                    "email": "Patrick_Ott@dfci.harvard.edu", 
                    "last_name": "Patrick Ott, MD", 
                    "phone": "617-582-5030"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Brigham and Women's Hospital"
                }, 
                "investigator": {
                    "last_name": "Patrick Ott, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "Patrick_Ott@dfci.harvard.edu", 
                    "last_name": "Patrick Ott, MD", 
                    "phone": "617-582-5030"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Dana Farber Cancer Institute"
                }, 
                "investigator": {
                    "last_name": "Patrick Ott, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Study With a Personalized NeoAntigen Cancer Vaccine in Melanoma", 
        "overall_contact": {
            "email": "Patrick_Ott@dfci.harvard.edu", 
            "last_name": "Patrick Ott, MD, PhD", 
            "phone": "(617) 582- 5030"
        }, 
        "overall_official": {
            "affiliation": "Dana-Farber Cancer Institute", 
            "last_name": "Patrick Ott, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Number of participants experiencing clinical and laboratory adverse events (AEs)", 
                "safety_issue": "Yes", 
                "time_frame": "7 weeks from first study drug administration"
            }, 
            {
                "measure": "Number of participants for whom sequencing and analysis leads to identification of at least 10 actionable peptides to initiate vaccine production", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01970358"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Dana-Farber Cancer Institute", 
            "investigator_full_name": "Patrick Ott, MD", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Number of participants with specific cellular immune responses following administration of NeoVax", 
                "safety_issue": "No", 
                "time_frame": "16 weeks"
            }, 
            {
                "measure": "Number of participants alive without progression at two years after surgery following administration of NeoVax", 
                "safety_issue": "No", 
                "time_frame": "2 Years"
            }
        ], 
        "source": "Dana-Farber Cancer Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Dana-Farber Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}