{
    "clinical_study": {
        "@rank": "95826", 
        "arm_group": {
            "arm_group_label": "Vosaroxin: All Patients", 
            "arm_group_type": "Experimental", 
            "description": "All patients will receive vosaroxin according to the dose cohort in which they are enrolled."
        }, 
        "brief_summary": {
            "textblock": "Study WCMC IST/VOS/MDS evaluates the safety and tolerability of escalating doses of\n      vosaroxin in adult patients with pathologically confirmed Myelodysplastic Syndrome, or MDS,\n      (< 20% blasts in bone marrow, peripheral blood, or both) by World Health Organization (WHO)\n      classification with an intermediate 2 (INT-2) or high-risk score (ie, ≥ 1.5) as assessed by\n      the International Scoring System (IPSS) after failure of hypomethylating agent-based\n      therapy. Based on 3 completed studies and xenograft models, Vosaroxin is hypothesized to be\n      safe and will effective in this patient population."
        }, 
        "brief_title": "Vosaroxin for Intermediate 2 or High-risk MDS After Failure With Hypomethylating Agent-based Therapy", 
        "completion_date": {
            "#text": "May 2019", 
            "@type": "Anticipated"
        }, 
        "condition": "Myelodysplastic Syndrome", 
        "condition_browse": {
            "mesh_term": [
                "Myelodysplastic Syndromes", 
                "Preleukemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a phase 1-2, dose escalation study of the safety and clinical activity of vosaroxin\n      in subjects with INT-2 or high risk MDS who have failed prior hypomethylating agent based\n      therapy. The study will utilize a standard 3+3 design to estimate the MTD [maximum tolerated\n      dose] for vosaroxin administered to subjects with MDS. MTD will be defined as the highest\n      dose level at which no more than 33% of the subjects observed at a given dose level\n      experience a DLT [dose limiting toxicity]. Subjects will be assessed for safety and DLT in\n      the first cycle of vosaroxin. Subjects will be enrolled into the study in cohorts of 3.\n      Three eligible subjects will be enrolled in sequential cohorts at increasing dose levels\n      until at least 1 DLT is observed during the first cycle of vosaroxin therapy. Subjects who\n      receive both doses of vosaroxin will be evaluated for the MTD, DLTs, and safety profile\n      during the first cycle of therapy. Once the MTD has been determined, an expanded evaluation\n      of safety and hematologic response or improvement rate at this dose level will be conducted\n      in additional subjects so that the total number of subjects exposed to this dose level is up\n      to 15 subjects, inclusive of those treated at this dose level in the dose-escalation phase.\n      The exposure of additional subjects at the MTD will provide a better estimate of the\n      toxicity rate. Subjects with a documented response of Complete Response, Partial Response,\n      or hematologic improvement at the end of Cycle 2 may continue to receive vosaroxin for\n      additional cycles at the discretion of the treating investigator and after discussion with\n      the medical staff at Sunesis Pharmaceuticals. There will be a 30-day follow-up period\n      following the termination of study drug treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Able to understand and to provide written informed consent\n\n          -  At least 18 years of age with pathologically confirmed MDS (< 20% blasts in bone\n             marrow, peripheral blood, or both) by WHO classification with an intermediate 2 or\n             high-risk score assessed by IPSS (score ≥ 1.5)\n\n          -  Must have received at least 4 cycles of decitabine-based or 6 cycles of\n             azacitidine-based therapy and are either refractory to, relapsed after, or are\n             intolerant of prior therapy with either agent.\n\n               1. Primary failure/refractory: Stable or worsening disease after a minimum of 4\n                  cycles of decitabine-based or 6 cycles of azacitidine-based therapy\n\n               2. Secondary failure/relapse: Bone marrow blast count increase or loss of\n                  hematologic response after initial treatment response with hypomethylating\n                  agent-based therapy\n\n               3. Intolerance: Intolerance of hypomethylating agent-based therapy regardless of\n                  number of cycles completed and clinical response\n\n          -  Eastern Cooperative Oncology Group (ECOG) Performance Status score of 0-2\n\n          -  Must have a life expectancy of at least 2 months\n\n          -  Must demonstrate adequate clinical laboratory values (based on local laboratory\n             results) as follows:\n\n               1. Serum creatinine 1.5 ≤ x the upper limit of normal (ULN) or calculated\n                  creatinine clearance (CLCR) of ≥ 50 mL/min\n\n               2. Total bilirubin ≤ 1.5 x ULN, higher levels are acceptable if these can be\n                  attributed to active hemolysis (as indicated by positive Coomb's test, decreased\n                  haptoglobin, Gilbert's disease, elevated indirect bilirubin, and/or lactate\n                  dehydrogenase) or ineffective erythropoiesis (as indicated by bone marrow\n                  findings).\n\n               3. Aspartate aminotransferase (AST) ≤ 2.5 x ULN\n\n               4. Alanine aminotransferase (ALT) ≤ 2.5 x ULN\n\n               5. Must show adequate cardiac function defined as a left ventricular ejection\n                  fraction (LVEF)\n\n          -  40% by echocardiogram (ECHO) or multigated acquisition (MUGA) scan\n\n          -  Must have acceptable recovery from clinically significant non-hematologic toxicity\n             after prior therapy\n\n          -  Must be infertile or agree to use an effective contraceptive method for the duration\n             of the study and for 30 days after the last dose (for men and women of\n             child-producing potential).\n\n        Exclusion Criteria:\n\n          -  Patients meeting any of the following criteria are excluded:\n\n          -  Presence of AML (≥ 20% blasts in bone marrow, peripheral blood, or both)\n\n          -  Presence of serious illness, medical condition, or other medical history, involving\n             the heart, kidney, liver or other organ system, including abnormal laboratory\n             parameters, which, in the opinion of the Investigator, would be likely to interfere\n             with a subject's participation in the study or with the interpretation of the\n             results.\n\n          -  Have known active central nervous system disease or active, uncontrolled, clinically\n             significant infection(s).\n\n          -  Have other active malignancies (including other hematologic malignancies) or other\n             malignancies within 12 months before enrollment, except nonmelanoma skin cancer or\n             cervical intraepithelial neoplasia\n\n          -  Have experienced CTCAE Grade 2 or greater oral mucositis within the last 14 days\n\n          -  Are receiving any other investigational therapy or protocol-prohibited therapy\n\n          -  Have received previous treatment with vosaroxin\n\n          -  Pregnant or breastfeeding females\n\n          -  Known allergy to D-sorbitol or methanesulfonic acid (excipients used in vosaroxin)\n\n          -  Treatment with any anticancer therapy (including radiation) within the previous 14\n             days prior to the first dose of study drug or less than full recovery (CTCAE grade 1)\n             from the clinically significant toxic effects of that treatment.\n\n          -  Treatment with any investigational drugs within the previous 14 days prior to Cycle\n             1, Day 1 or ongoing adverse events from previous cancer treatment with\n             investigational drugs, regardless of the time period.\n\n          -  Have any other medical, psychological, or social condition that, in the opinion of\n             the PI, would contraindicate the patient's participation in the clinical study due to\n             safety or compliance with clinical study procedures"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01980056", 
            "org_study_id": "1305013915", 
            "secondary_id": "IST/VOS/MDS"
        }, 
        "intervention": {
            "arm_group_label": "Vosaroxin: All Patients", 
            "description": "Dose level 1: Vosaroxin 50 mg/m2 IV on Days 1 and 4 of 28 day cycle Dose level 2: Vosaroxin 72 mg/m2 IV on Days 1 and 4 of 28 day cycle Dose level 3: Vosaroxin 50 mg/m2 IV on Days 1, 4, 8 and 11 of 28 day cycle Dose level 4: Vosaroxin 72 mg/m2 IV on Days 1, 4, 8 and 11 of 28 day cycle", 
            "intervention_name": "Vosaroxin", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "INT-2 or high-risk MDS", 
        "lastchanged_date": "November 1, 2013", 
        "location": {
            "contact": {
                "email": "tjc9003@med.cornell.edu", 
                "last_name": "Tania Curcio, NP", 
                "phone": "212-746-2571"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10065"
                }, 
                "name": "Weill Cornell Medical College"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase 1/2, Open-label, Dose Escalation Clinical Study of the Safety and Clinical Activity of Vosaroxin in Patients With Intermediate 2 or High-risk Myelodysplastic Syndrome (MDS) After Failure of Hypomethylating Agent-based Therapy", 
        "overall_contact": {
            "email": "tjc9003@med.cornell.edu", 
            "last_name": "Tania Curcio, NP", 
            "phone": "212-746-2571"
        }, 
        "overall_contact_backup": {
            "email": "yud9001@med.cornell.edu", 
            "last_name": "Yulia Dault, RN", 
            "phone": "212-746-4829"
        }, 
        "overall_official": {
            "affiliation": "Weill Medical College of Cornell University", 
            "last_name": "Gail Roboz, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "October 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Maximum tolerated dose of vosaroxin for short IV infusion in INT-2 or high-risk MDS", 
                "measure": "Dosage determination for IV-infusion of vosaroxin in int-2 or high-risk mds", 
                "safety_issue": "Yes", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Capture the number of dose-limiting toxicities experienced when subjects are treated with short IV infusion. DLTs are captured during first cycle (28 days) of treatment.", 
                "measure": "Number of dose-limiting toxicities (DLTs) of vosaroxin", 
                "safety_issue": "Yes", 
                "time_frame": "approximately 28 days per patient"
            }, 
            {
                "description": "Determine the safety profile of vosaroxin when administered to subjects with MDS", 
                "measure": "Types of adverse events associated with vosaroxin for MDS subjects", 
                "safety_issue": "Yes", 
                "time_frame": "approximately 3 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01980056"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Evaluate the clinical activity of vosaroxin in MDS subjects by observing number of patients who demonstrate a response to treatment", 
                "measure": "Number of subjects who experience a response", 
                "safety_issue": "No", 
                "time_frame": "2 years for all subjects on study"
            }, 
            {
                "description": "Characterize the blood product transfusion requirements in this patient population when treated with vosaroxin", 
                "measure": "number of transfusions required during treatment with vosaroxin", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Weill Medical College of Cornell University", 
        "sponsors": {
            "collaborator": {
                "agency": "Sunesis Pharmaceuticals", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Weill Medical College of Cornell University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}