{
    "clinical_study": {
        "@rank": "72345", 
        "acronym": "BIG MS Pilot", 
        "arm_group": {
            "arm_group_label": "all-commers", 
            "arm_group_type": "Other", 
            "description": "All patients will undergo a biopsy of their metastatic lesion and have a blood sample taken for molecular screening purposes.  No drugs are administered or other interventions are performed."
        }, 
        "brief_summary": {
            "textblock": "This pilot study examines the feasibility and turnaround time of performing and obtaining\n      data from a few key molecular assays. These assays will be performed using different\n      laboratories and technologies from core biopsies taken from patients diagnosed with invasive\n      recurrent or metastatic breast cancer. All results will be uploaded, stored and assessed\n      using the IT Molecular Screening Prototype Platform (MSPP). The MSPP will also be evaluated\n      for ease of use to screen patients for participation in future molecularly defined clinical\n      trials in breast cancer."
        }, 
        "brief_title": "BIG Molecular Screening Feasibility Study", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Metastatic Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "This study will accept patients with metastatic/recurrent breast cancer disease.  The core\n      biopsies must be taken from a metastatic lesion. To note, these patients can be biopsied at\n      any phase of their metastatic disease (at diagnosis, at progression etc).\n\n        -  The patient will sign a specific Informed Consent Form (ICF).\n\n        -  The Investigator will access the MSPP, register the patient and enter basic patient\n           clinical data necessary for the verification of the eligibility criteria.\n\n        -  The patient will prospectively undergo invasive recurrent or metastatic lesions (1 site\n           easily accessible, such as skin, lymph node or liver) core biopsies including the\n           collection of tumor samples consisting of 2 Formalin Fixed Paraffin Embedded (FFPE)\n           Tissues and 1 (2 recommended) fresh frozen samples embedded in Optimal Cutting\n           Temperature (OCT) compound or stored in RNAlater. One whole blood sample (1x10mL) will\n           also be collected.\n\n        -  The Investigator will record the biological samples via the MSPP bio-tracking system\n\n        -  The Investigator is responsible for the immediate dispatch of the samples to the\n           designated central laboratories.\n\n        -  The assays will be performed at the central laboratories. It should be noted that:\n\n             -  Two FFPE samples will be sent to IEO, Milan, Italy. One FFPE sample will be\n                stored. The second FFPE will be used to perform pathological tests. The tests\n                include ER, HER2, Ki67 and PTEN status evaluation by immunohistochemistry (IHC)\n                and FISH (for HER2 only); and of PIK3CA hot spot somatic mutations identification\n                by Sanger DNA sequencing.  Unstained sections (10x5µm) and extracted DNA, taken\n                from the FFPE tissue core used for the testing, will be sent to IPG and Sanger,\n                respectively, by the central laboratory.\n\n             -  The assays performed at IPG and Sanger will consist of targeted breast cancer\n                genes mutations identification by Ion Proton or HiSeq 2000 DNA sequencing\n                respectively. To note, targeted genes screen will also be coupled with\n                identification of other substitutions, short indels and copy number variants\n                (CNVs).\n\n             -  One fresh frozen sample embedded in OCT or stored in RNAlater will be sent to\n                IJBordet, Brussels, Belgium, together with the blood sample, for Affymetrix gene\n                expression profiling and for chromosomal and SNP-analysis using the Cytoscan\n                platform (Affymetrix). The blood sample will be stored.\n\n        -  The central laboratories will upload the processed data that is generated as a result\n           of the central testing onto the MSPP.\n\n        -  An alert, by e-mail, will be sent to the Investigator when the central results are\n           available. The Investigator will log on to MSPP and obtain the results.\n\n        -  The residual biological samples and derivatives will be stored in the BIG study\n           Repository for 15 years or the maximum allowed by local regulations whichever is the\n           shortest. If needed, remaining material will be used for future research as high\n           throughput genetic analysis.\n\n      It should be noted that the results obtained from the BIG Molecular Screening Feasibility\n      Study will NOT be used for treatment decision-making. Patients should receive anti-cancer\n      therapy as per the patient's treating physicians decision and in accordance with local\n      institutional guidelines. There is no planned follow-up period. The trial will end after all\n      the information from the 30 accrued patients is entered into the MSPP, within a maximum of 2\n      months after the recruitment of the last patient."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Written informed consent for all study procedures according to local regulatory\n             requirements prior to enrollment into the study.\n\n          2. Age ≥ 18 years.\n\n          3. Histologically proven metastatic or locally recurrent invasive breast cancer.\n\n          4. Tumor tissue (FFPE and frozen) from recurrent or metastatic lesions available for\n             research purposes.\n\n        Exclusion Criteria:\n\n          1. Eastern Cooperative Oncology Group (ECOG) Performance Status >2.\n\n          2. The biopsy procedure is estimated to be too risky for the patient.\n\n          3. Any bevacizumab treatment administered less than 3 weeks before new biopsy procedure.\n\n          4. No appropriate wash-out period for patients on anticoagulation therapy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 4, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02094742", 
            "org_study_id": "2012.2"
        }, 
        "intervention": {
            "arm_group_label": "all-commers", 
            "intervention_name": "biopsy", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "screening program", 
            "metastatic breast cancer", 
            "molecular profile", 
            "gene sequencing"
        ], 
        "lastchanged_date": "March 19, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Brussels", 
                        "country": "Belgium", 
                        "zip": "1000"
                    }, 
                    "name": "Institut Jules Bordet"
                }, 
                "investigator": {
                    "last_name": "Philippe Aftimos, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Offenbach am Main", 
                        "country": "Germany", 
                        "state": "Frankfurt"
                    }, 
                    "name": "Klinikum Offenbach"
                }, 
                "investigator": {
                    "last_name": "Sibylle Loibl, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Barcelona", 
                        "country": "Spain"
                    }, 
                    "name": "Val d'Hebron"
                }, 
                "investigator": {
                    "last_name": "Vanesa Ortega, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Dundee", 
                        "country": "United Kingdom"
                    }, 
                    "name": "University Hospital"
                }, 
                "investigator": {
                    "last_name": "Alastair Thompson, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "Belgium", 
                "Germany", 
                "Spain", 
                "United Kingdom"
            ]
        }, 
        "number_of_arms": "1", 
        "official_title": "The BIG Molecular Screening Feasibility Study:Testing the IT Infrastructure and Logistics of a Molecular Screening Program", 
        "overall_contact": {
            "email": "kristel.engelen@bordet.be", 
            "last_name": "Kristel Engelen, PT"
        }, 
        "overall_official": [
            {
                "affiliation": "Institut Jules Bordet, Brussels, Belgium", 
                "last_name": "Sherene Loi, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Institut Jules Bordet, Brussels, Belgium", 
                "last_name": "Christos Sotiriou, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Institut Jules Bordet, Brussels, Belgium", 
                "last_name": "Martine Piccart, MD, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Belgium: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To evaluate the feasibility of implementing a molecular screening program in order to identify molecular traits in patients that may render them eligible for clinical trials using specific targeted agents.", 
            "measure": "molecular screening program feasibility", 
            "safety_issue": "No", 
            "time_frame": "6 months after end of recruitment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02094742"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To test the concordance of targeted breast cancer genes mutations testing by different technologies: Life technologies Ion Proton Sequencer (by IPG) versus Illumina Hiseq 2000 (by Sanger).", 
                "measure": "concordance of targeted gene mutation testing by different technologies", 
                "safety_issue": "No", 
                "time_frame": "6 months after end of recruitment"
            }, 
            {
                "description": "To evaluate how many of these patients have potential \"actionable\" mutations that could theoretically render them eligible for the current active targeted trials using FDA approved drugs (as per www.clinicaltrials.gov).", 
                "measure": "number of patients with potential \"actionable\" mutations", 
                "safety_issue": "No", 
                "time_frame": "6 months after end of recruitment"
            }, 
            {
                "description": "To determine the proportion of core biopsy specimens obtained from invasive recurrent or metastatic lesions from which adequate amounts of high quality DNA and RNA can be extracted.", 
                "measure": "proportion of core biopsy specimens from invasive recurrent or metastatic lesions", 
                "safety_issue": "No", 
                "time_frame": "6 months after end of recruitment"
            }, 
            {
                "description": "To evaluate the technical failure rate (FR) for every single tests (ER, HER2, KI67, PTEN, GEP, CNV and targeted genes screen) using core biopsies.", 
                "measure": "technical failure rate (FR)", 
                "safety_issue": "No", 
                "time_frame": "6 months after end of recruitment"
            }, 
            {
                "description": "To evaluate the ability of the MSPP (IT platform) to sort patients to several simulated protocols based on pathological and molecular tests results.", 
                "measure": "ability of the MSPP (IT platform) to sort patients to several simulated protocols", 
                "safety_issue": "No", 
                "time_frame": "6 months after end of recruitment"
            }, 
            {
                "description": "To evaluate the ease of use of the MSPP (IT platform)", 
                "measure": "ease of use of the MSPP", 
                "safety_issue": "No", 
                "time_frame": "6 months after end of recruitment"
            }
        ], 
        "source": "Jules Bordet Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "Breast International Group", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Jules Bordet Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Screening", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}