{
    "clinical_study": {
        "@rank": "75393", 
        "biospec_descr": {
            "textblock": "EDTA plasma Whole blood DNA"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Efavirenz is an essential component of HIV treatment in children aged 3 years or older on\n      anti-tuberculosis (anti-TB) treatment.  However, the appropriate efavirenz dose during\n      anti-TB treatment remains unclear.  Rifampin (an anti-TB drug) increases the activity of the\n      drug metabolizing enzymes that breakdown efavirenz, which may lead to low blood levels of\n      efavirenz and treatment failure during cotreatment.  The drug-to-drug interactions between\n      the HIV and anti-TB drugs also vary between individuals based on genetic factors.  This\n      study will investigate the effects of anti-TB treatment, as well as drug-gene interactions\n      on the blood concentrations of efavirenz in children with HIV and TB infections. Such data\n      could enhance optimization of efavirenz dosage or selection of alternate regimens in some\n      children."
        }, 
        "brief_title": "Rifampin and Efavirenz Interactions in Older Children", 
        "completion_date": {
            "#text": "May 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "HIV", 
            "Tuberculosis"
        ], 
        "condition_browse": {
            "mesh_term": "Tuberculosis"
        }, 
        "detailed_description": {
            "textblock": "Efavirenz-based antiretroviral therapy (ART) is the preferred regimen in children older than\n      3 years on rifampin-containing anti-TB therapy.  Efavirenz trough plasma concentrations\n      below 1000 ng/mL have been associated with increased risk of virologic failure among\n      HIV-infected adults, while concentrations above 4000 ng/mL have been associated with risk of\n      central nervous system side effects.  Efavirenz is primarily metabolized by hepatic CYP2B6,\n      with secondary contributions from CYP2A6.  On average, rifampin co-administration causes a\n      26% reduction in efavirenz plasma exposure but some individuals have paradoxically elevated\n      efavirenz concentrations with co-administration in adult pharmacokinetic studies.  The\n      inter-individual variability in the drug-to-drug interactions suggest that efavirenz dose\n      adjustment with concomitant anti-TB therapy may not be necessary in some patients.  In\n      children, there is very limited data on the pharmacokinetic interactions between\n      rifampin-containing TB treatment and efavirenz.  To our knowledge, there is only one\n      published study in children to date.  Among 15 TB/HIV co-infected children treated with\n      standard efavirenz-based active antiretroviral therapy and rifampin-containing TB treatment,\n      a wide inter-patient variability in efavirenz concentration as well as a bimodal\n      distribution of efavirenz trough concentrations were observed.  Overall, rifampin-containing\n      anti-TB treatment had no significant influence on the mean change in efavirenz concentration\n      in the study population as a whole, but 60% and 53% of children had efavirenz trough\n      concentration < 1000 ng/mL during and after anti-TB, respectively.  This data suggest that\n      current dosing of efavirenz may be suboptimal in a large proportion of children irrespective\n      of anti-TB therapy.  To overcome the risk of under-dosing of efavirenz especially with\n      concurrent anti-TB treatment, the WHO recommended prescribing the maximum dose for each\n      weight-band when efavirenz is coadministered with anti-TB treatment.  This study seeks to\n      evaluate whether the current dosing of efavirenz provides adequate efavirenz concentrations\n      in children, as well as explore how genetic factors influence efavirenz pharmacokinetics\n      with concomitant anti-TB treatment.  The specific hypotheses to be tested are:\n\n        1. At the population level, efavirenz plasma concentrations in TB/HIV co-infected children\n           who are treated with the maximized weight-based efavirenz dosage during\n           rifampin-containing anti-TB therapy will be comparable to concentrations in\n           HIV-infected children receiving ART without anti-TB treatment.\n\n        2. Co-treatment with rifampin- and efavirenz-containing therapies will lead to\n           substantially decreased (by at least 40%) efavirenz concentration in the children with\n           CYP2B6 extensive but not in those with intermediate or slow metabolizer genotypes.\n\n      A two-arm, as well as a two-period pharmacokinetic study in HIV-infected children with and\n      without TB will be performed at the Komfo Anokye Teaching Hospital (KATH), Kumasi, Ghana.\n      Eligible participants will include children aged 3 - 14 years with HIV with or without TB\n      coinfection, ART-naïve and eligible to initiate ART.  The ART regimen will consist of the\n      WHO recommended weight-band dosing of efavirenz (10-13.9kg - 200 mg; 14-24.9kg - 300mg;\n      25-39.9kg - 400 mg and > 40Kg - 600 mg), plus ZDV 180 - 240 mg/m2 and 3TC 4 mg/kg twice\n      daily.  Tenofovir may be used in place of ZDV.  Standard anti-TB therapy will be prescribed\n      to the co-infected patients and will start immediately upon TB diagnosis.\n\n      A complete medical history, physical examination, and staging of HIV disease will be\n      performed before initiation of ART.  Baseline measurements prior to initiation of ART will\n      include CBC, blood urea nitrogen, creatinine, LFTs, CD4 cell count determination and plasma\n      HIV-1 RNA level.  Weeks 12 and 24 CD4 cell count and plasma HIV-1 RNA will obtained at\n      scheduled follow-up.  Pharmacokinetic sampling will be performed at week 4 of ART in both\n      arms and at 4 weeks after anti-TB treatment in the co-infected group.  At each sampling\n      time, 3 mL of blood will be collected into an EDTA tube.  Blood samples will be collected at\n      times 0 2, 8, 12 and 24 hours post-dose for determination of efavirenz concentrations.\n      Efavirenz concentrations in plasma will be measured using a HPLC-MS.  After sample analysis,\n      a data set will be constructed.  Anticipated covariates included in this data set to be\n      explored will include age, sex, weight, relevant drug-metabolizing enzyme genotype, TB\n      therapy status (on/off), and CD4 cell count.  Nonlinear mixed-effects modeling (using\n      NONMEM, version VI) will be used to estimate pharmacokinetic parameters (CL/F, V/F, AUC,\n      Cmin, Cmax, elimination rate constant), inter-individual error, and residual error.  Results\n      of this population analysis may be used to simulate alternative efavirenz dosing strategies\n      in this TB/HIV co-infected population, or in relevant sub-populations with variant\n      PK/pharmacogenetics."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Children with active TB with or without HIV co-infection. Active TB diagnosis defined\n             by clinical criteria consistent with active TB and/or a positive AFB smear or\n             mycobacterial culture.\n\n          2. Aged 3 months to 14 years old\n\n          3. Are available for follow-up until completion of TB treatment and/or achievement of a\n             study endpoint like discontinuation of therapy, and/or pharmacokinetic sampling.\n\n        Exclusion Criteria:\n\n          1. Unable to obtain informed signed consent parent(s) or legal guardian\n\n          2. Have AIDS-related opportunistic infections other than TB, history of or proven acute\n             hepatitis within 30 days of study entry, persistent vomiting, or diarrhea\n\n          3. Hemoglobin < 6 g/dl, white blood cells < 2500/mm3, serum creatinine > 1.5 mg/dl, AST\n             and ALT > 2X upper limit of normal."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "14 Years", 
            "minimum_age": "3 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "HIV-infected children with and with TB aged 3 to 14 years old"
            }
        }, 
        "enrollment": {
            "#text": "160", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 4, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01704144", 
            "org_study_id": "PK-PTBHIV03", 
            "secondary_id": "R01HD071779"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Rifampin", 
                "Efavirenz"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Efavirenz", 
            "rifampin", 
            "Pharmacokinetics", 
            "Drug-drug interactions", 
            "Drug-gene interactions", 
            "Children"
        ], 
        "lastchanged_date": "October 16, 2012", 
        "location": {
            "contact": {
                "email": "antwisampson10@yahoo.com", 
                "last_name": "Sampson Antwi, MBchB", 
                "phone": "+233265812061"
            }, 
            "contact_backup": {
                "email": "tenimil@live.com", 
                "last_name": "Anthony Enimil, MBChB", 
                "phone": "+233208164433"
            }, 
            "facility": {
                "address": {
                    "city": "Kumasi", 
                    "country": "Ghana"
                }, 
                "name": "Komfo Anokye Teaching Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Ghana"
        }, 
        "number_of_groups": "1", 
        "official_title": "Effect of Rifampin-containing Anti-TB Treatment on Efavirenz Pharmacokinetics in HIV/TB Co-infected Children Aged 3 - 14 Years", 
        "overall_contact": {
            "email": "akwara@lifespan.org", 
            "last_name": "Awewura Kwara, MD, MPH&TM", 
            "phone": "4017932463"
        }, 
        "overall_contact_backup": {
            "email": "antwisampson10@yahoo.com", 
            "last_name": "Sampson Antwi, MBChB", 
            "phone": "+233265812061"
        }, 
        "overall_official": {
            "affiliation": "The Miriam Hospital", 
            "last_name": "Awewura Kwara, MD, MPH&TM", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Ghana: Committee on Human Research", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Compare efavirenz AUC0-24h between HIV-infected children without TB and those with TB on rifampin-containing anti-TB therapy in co-infected patients", 
            "measure": "Area under time curve from time 0-24 hours(AUC0-24h) of efavirenz", 
            "safety_issue": "No", 
            "time_frame": "At week of 4 of HIV therapy"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01704144"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Compare frequency of adverse events as a measure of safety and tolerability between HIV-infected children with and without TB coinfection", 
                "measure": "Number of children with grade 3 or 4 liver enzymes elevations compared to baseline, new onset of skin rash, nausea, vomiting or treatment modification due to drug side effects", 
                "safety_issue": "Yes", 
                "time_frame": "up to week 24 of therapy"
            }, 
            {
                "description": "Relationship between clinical factors (weight, gender, nutritional status) as well as genetic factors (CYP2B6 516G>T, as well as CYP3A4, ABCB1, CAR and PXR polymorphisms) and efavirenz AUC0-24h and efavirenz C24h will be investigated", 
                "measure": "Number of children with efavirenz 24-hour post-dose concentration (C24h) < 1000 ng/mL", 
                "safety_issue": "No", 
                "time_frame": "At week 4 of therapy"
            }, 
            {
                "description": "Relationship between clinical factors (weight, gender, nutritional status) as well as genetic factors (CYP2B6 polymorphisms) and treatment modification due to drug side effects in the combined study population", 
                "measure": "Number of children who discontinue efavirenz therapy due to drug side effects", 
                "safety_issue": "Yes", 
                "time_frame": "Up to week 24 of HIV therapy"
            }, 
            {
                "description": "Compare efavirenz C24h between HIV-infected children without TB and those with TB, as well as in the absence of and presence of rifampin-containing anti-TB therapy in co-infected patients", 
                "measure": "Trough concentration (C24h) of efavirenz", 
                "safety_issue": "No", 
                "time_frame": "At week 4 of therapy"
            }, 
            {
                "measure": "AUC, Cmax and clearance of efavirenz on and off rifampin-containing anti-Tb therapy in HIV/TB co-infected patients", 
                "safety_issue": "No", 
                "time_frame": "at week 24 of therapy"
            }
        ], 
        "source": "The Miriam Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "The Miriam Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "September 2012"
    }
}