{
    "clinical_study": {
        "@rank": "119464", 
        "arm_group": [
            {
                "arm_group_label": "Continuing Medical Education", 
                "arm_group_type": "Experimental", 
                "description": "Continuing Medical Education"
            }, 
            {
                "arm_group_label": "Usual care", 
                "arm_group_type": "No Intervention", 
                "description": "Usual care"
            }
        ], 
        "brief_summary": {
            "textblock": "Background Denmark has a lower survival of cancer compared to most European countries. Fast\n      track pathways for organ specific cancers were established in the years 2008-2010. In 2011\n      further a fast track pathway for non-specific serious symptoms. Cancer in general practice\n      is a low prevalence condition. Each general practitioner (GP) will see 8-10 new cancer\n      patients per year. The investigators know that cancer patients have an increased use of\n      general practice prior to diagnosis and that 25% of them wait for more than 20 days in\n      general practice for referral according to the GPs. The latest Danish Cancer Plan therefore\n      includes a CME as a key strategy to lower the GP threshold to refer patients to cancer fast\n      track pathways.\n\n      The aim of this study was to investigate the effect of this CME in early cancer diagnosis.\n      This is measured by changes in GP knowledge, attitude and risk assessment. GP referral\n      behavior assessed by primary care interval and use of fast track referrals. GP´s cancer hit\n      rate, cancer patients´ tumor stage at treatment and 1 year survival.\n\n      Methods/Design The study is conducted as a stepped wedge controlled design based on a\n      quasi-cluster randomization.\n\n      In august 2012 an invitation to participate in the present study were sent to 859 general\n      Practitioners (GPs) from the Central Denmark Region. GPs completed a form for each patient\n      they referred to a fast-track diagnostic pathway for cancer within an 8-month period.\n\n      Every other week, we received data from a regional database. We reminded the referring\n      GP-practice about non included patients. The collected data will be linked to registries.\n\n      The CME-intervention The CME-course was a 3-hour meeting after work. Guided by the available\n      evidence from the literature following the investigators ensured a multifaceted interactive\n      teaching method including case-based education. The content included by other topics\n      positive predictive values, false reassurance from negative testing and other pit-false.\n\n      Statistical analyses The outcomes will be analyzed in a generalized linear random-effects\n      model with random effect of GPs. Based on data it will be assessed whether further modeling\n      of inter correlation within practices and within clusters is required, and whether the\n      intervention effects are assumed equal for all GPs, or in random interaction with them.\n      Analyses will be performed both in the full GP-population (\"intention to intervening \") and\n      in the 3 subgroups of GPs."
        }, 
        "brief_title": "The Effect of CME on Early Cancer Diagnosis in General Practice", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": "Cancer", 
        "detailed_description": {
            "textblock": "Denmark has a lower survival of cancer compared to most European countries. This could be\n      explained by an inadequate organization of cancer investigation. In order to improve this,\n      34 fast track pathways for organ specific cancer diseases were established in the years\n      2008-2010. In 2011 further a fast track pathway for non-specific serious symptoms.\n\n      Another reason could be delay in general practice. Cancer in general practice is a low\n      prevalence condition. Each general practitioner (GP) will see 8-10 new cancer patients per\n      year. 50 % of cancer patients presented non-specific symptoms and even when they had organ\n      specific alarm symptoms the positive predictive value for cancer was most often lower than\n      5%.\n\n      The investigators know that cancer patients have an increased use of general practice prior\n      to diagnosis and that 25% of them wait for more than 20 days in general practice for\n      referral. A study showed that 20 % of Danish GPs assumed a hypothetical cancer risk higher\n      than 50% when they refer a 50 year old man to a cancer fast-track pathway. The latest Danish\n      Cancer Plan included a CME as a key strategy to lower the GP threshold to refer patients to\n      cancer fast track pathways.\n\n      The aim of this study is to investigate the effect of this CME in early cancer diagnosis.\n      This is measured by changes in\n\n        -  GP knowledge, attitude and risk assessment.\n\n        -  GP referral behavior assessed by primary care interval and use of fast track referrals.\n\n        -  GP´s cancer hit rate, cancer patients´ tumor stage at treatment and 1 year survival.\n\n      Methods/Design The study was conducted as a stepped wedge controlled design based on a\n      quasi-cluster randomization. GPs from a cluster which had received CME were controlled by\n      GPs from another cluster which had not yet received CME. GPs from each cluster were divided\n      in an intervention group and a reference group depending on whether they participated in the\n      CME or not.\n\n      In august 2012 an invitation to participate in the present study were sent to 859 general\n      Practitioners (GPs) from the Central Denmark Region. GPs were asked to complete a form for\n      each patient they referred to a fast-track diagnostic pathway for cancer within an 8-month\n      period (September 2012 - May 2013). Data included presented symptoms, a GP-estimated cancer\n      risk (predictive value) at referral time, date for referral and date for first presentation\n      of a cancer related symptom to a general practitioner.\n\n      To increase the completeness of data, every other week, the investigators received data from\n      a regional database on patients referred to a cancer diagnostic pathway. The referring\n      GP-practice were reminded about non-included patients.\n\n      In order to link the collected data following registries were used:\n\n        -  The Civil Registration Number (CRN), a unique 10-digit personal identification number\n           assigned to every permanent and temporary Danish Residents\n\n        -  The Hospital Discharge Registry that comprises The Patient Administrative System (PAS)\n           which holds administrative information on hospital activities. Data includes dates of\n           hospital admissions and type of admission.\n\n        -  The Danish Cancer Registry (DCR) which holds information on all cancer diagnoses in\n           Denmark.\n\n        -  MedCom data from a web interface (referral hotel) that includes all electronic referral\n           letters sent from general practice to hospital.\n\n        -  Danish National Health Insurance Service Registry (NHSR) which holds information on all\n           contacts to general practice and all services provided.\n\n      The CME-intervention The CME-course was a 3-hour meeting. Guided by the available evidence\n      from the literature  following issues were considered important.\n\n        -  A multifaceted interactive teaching method.\n\n        -  Knowledge transfer based on patient cases to create a close relation to every day\n           practice.\n\n        -  An emotional experience to facilitate change in attitude. An educational film was\n           created for the occasion. The film illustrated a series of consultations between a GP\n           and a patient.\n\n      Following topics were chosen:\n\n        -  Faster investigation increases survival.\n\n        -  Predictive positive values for cancer symptoms.\n\n        -  False reassurance from a negative test and other pit falls.\n\n        -  Delay in making an appropriate cancer referral.\n\n        -  Difficulties in using fast track pathways for cancer.\n\n        -  Difficulties in communicating cancer risk.\n\n      Statistical analyses The outcomes will be analyzed in a generalized linear random-effects\n      model with random effect of GPs. Based on data it will be assessed whether further modeling\n      of inter correlation within practices and within clusters is required, and whether the\n      intervention effects are assumed equal for all GPs, or in random interaction with them.\n      Analyses will be performed both in the full GP-population (\"intention to intervening \") and\n      in the 3 subgroups of GPs; GP participated in CME, Colleague participated, even GP neither\n      colleagues participated in CME."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  GP should be a GP principal\n\n          -  The referring GP should complete the registration form\n\n          -  Patients should be referred directly from practice to hospital on cancer suspicion in\n             the inclusion period September 2012- May 2013\n\n        Exclusion Criteria:\n\n          -  Patients already registered with one cancer, diagnosed within 5 years\n\n          -  Patients self-inflicted in delay"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "689", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 29, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02069470", 
            "org_study_id": "BST-5.2013-PV", 
            "secondary_id": "BST040373-AAU"
        }, 
        "intervention": {
            "arm_group_label": "Continuing Medical Education", 
            "description": "3-hour after work meeting. Multifaceted form. Content: Cancer symptoms positive predictive values, pit falls, reflections on barriers and attitudes towards early cancer diagnosis.", 
            "intervention_name": "Continuing Medical Education", 
            "intervention_type": "Behavioral", 
            "other_name": "CME in early cancer diagnosis"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Stepped wedged design", 
            "Early cancer diagnosis", 
            "Continuing medical education"
        ], 
        "lastchanged_date": "February 21, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Aarhus", 
                    "country": "Denmark", 
                    "state": "Aarhus C", 
                    "zip": "8000"
                }, 
                "name": "Research Centre for Cancer Diagnosis in Primary Care, Research Unit for General Practice, Aarhus University"
            }
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effect of Continuing Medical Education (CME) on Early Cancer Diagnosis in General Practice", 
        "other_outcome": [
            {
                "description": "GP knowledge and attitude are measured by ad hoc questions from an online questionaire. The answers will be dichotomized", 
                "measure": "GP knowledge, attitude and likely behavior pre CME", 
                "safety_issue": "No", 
                "time_frame": "Average 1 month before CME"
            }, 
            {
                "description": "Risk assessment is measured as a risk of cancer (0%-100%) each time a GP refers a patient to a fast track pathway", 
                "measure": "Risk assessment", 
                "safety_issue": "No", 
                "time_frame": "8 months"
            }, 
            {
                "description": "Patients use of general practice prior to diagnosis is measured as a ratio. The denominator is the amount of visits to general practice half year prior to diagnosis. The nominator is an average use of general practice over a half year based on the last years. The data is registered in health care registry.", 
                "measure": "The concrete patient´s use of general practice half year prior to diagnosis", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "GP Cancer hit rate per is measured as a proportion between patients referred to a fast track pathway diagnosed with cancer related to the total amount of referred patients. Civil registration numbers of all referred patients per GP from the MedCom data will be merge  with National Registry of Cancer (NRC).", 
                "measure": "GP cancer hit rate", 
                "safety_issue": "No", 
                "time_frame": "8 months"
            }, 
            {
                "description": "Cancer patients´ tumor stage at treatment is measured by TNM-stage from Danish Cancer Registry.", 
                "measure": "Tumor stage", 
                "safety_issue": "No", 
                "time_frame": "8 months"
            }, 
            {
                "description": "GP knowledge and attitude are measured by ad hoc questions from an online questionaire. The answers will be dichotomized", 
                "measure": "GP knowledge, attitude and likely behavior after CME", 
                "safety_issue": "No", 
                "time_frame": "Average 7 months after CME"
            }, 
            {
                "description": "Cancer patients´ 1 year survival is measured by merging their Civil Registration Numbers with the Cause of Death Register.", 
                "measure": "1 year survival", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }
        ], 
        "overall_official": [
            {
                "affiliation": "Research centre for Cancer Diagnosis in Primary Care (CaP), Research Unit for general practice, Aarhus University", 
                "last_name": "Peter Vedsted, PhD, Prof.", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Research Unit for General Practice, Aarhus University", 
                "last_name": "Flemming Bro, DrMed, Prof", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "Denmark: Danish Dataprotection Agency", 
                "Denmark: Centre for Public Health"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Primary care interval is the amount of days from the date where the patient first presented a cancer relevant symptom to the GP to the date of referral to a fast track pathway for cancer.", 
            "measure": "Primary care interval", 
            "safety_issue": "No", 
            "time_frame": "8 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02069470"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Use of fast track referrals is measured by counting the relevant electronic referral letters sent to a web interface called referral hotel (MedCom data) from each individual GP in Central Denmark Region.", 
            "measure": "Use of fast track referrals", 
            "safety_issue": "No", 
            "time_frame": "8 months"
        }, 
        "source": "University of Aarhus", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Danish Committee for Health Education", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Danish College of General Practitioners", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Aarhus", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}