{
    "clinical_study": {
        "@rank": "146256", 
        "arm_group": [
            {
                "arm_group_label": "Dual yellow Laser", 
                "arm_group_type": "Experimental", 
                "description": "Patients will receive treatment by stabilized kilnman trio for four weeks (one application per day). Patient will receive 4 treatments by Dual yellow Laser on the hemi-face (side determinated by randomisation, split body study) at weeks 4, 6, 9 and 12."
            }, 
            {
                "arm_group_label": "Stabilized kilnman trio", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Patients will receive treatment by stabilized kilnman trio for four weeks on all the face (one application per day). At the beginning of week 5, Patient will receive stabilized kilnman trio on the hemi-face during three months (side not treated by dual yellow laser, split body study). The stabilized kilnman trio will be prescribed for one month at inclusion (applied all over the face), and on the half of the face not treated by laser at weeks 4, 8 and 12."
            }
        ], 
        "brief_summary": {
            "textblock": "Recent data highlight the role of vascularity in melasma and a recent study showed the\n      interest to target this vascular component by pulsed dye laser. The Dual Yellow laser is a\n      copper bromide laser emitting dual wavelength (green 511nm and yellow 578 nm). This laser\n      can target both the vascular and pigmented components of melasma. A preliminary study has\n      shown its efficacy and excellent tolerability in the treatment of melasma. This study\n      requires however to be confirmed by a comparative study versus reference treatment.\n\n      Main objective To compare the efficacy on melasma at 6 month post treatment of a Dual Yellow\n      Laser preceded by 1 month of kilnman trio and the kilnman trio monotherapy for 3 months in\n      an intra-patient study.\n\n      Secondary objectives\n\n        -  To study the frequency of PPI.\n\n        -  Compare the rate and extent of recurrence 6 months after completion of treatment.\n\n        -  To study the occurrence of possible adverse effects.\n\n        -  Compare the effectiveness of Dual Yellow laser to kilnman trio monotherapy at S12 (end\n           of treatment).\n\n        -  To study patient satisfaction on the effectiveness and tolerability of the study\n           treatments.\n\n      Methods Monocentric prospective interventional randomized split face comparative study\n      between experimental treatment versus reference treatment.\n\n      Intervention\n\n        1. Visit Selection Patients will be selected from those presenting to the consultation of\n           the department of dermatology at University Hospital of Nice. Participation will be\n           offered to patients corresponding to the selection criteria of the study.\n\n        2. Visit V0: Inclusion and early treatment After a minimum of 15 days, patients will begin\n           the study. This will ensure that patients signed informed consent. An initial clinical\n           evaluation of melasma with calculation of MASI score and standardized photographs (see\n           chapter 'assessment') will be made. An examination by confocal microscopy in vivo will\n           be realized. All patients will receive treatment by stabilized kilnman trio for four\n           weeks.\n\n           In the week prior to Visit 1, the side of the face to receive the laser treatment will\n           be determined by randomisation.\n\n        3. Visit V1: (Week 4) Clinical evaluation of melasma with calculation of MASI score and\n           photographs will be made. Possible side effects (including PPI) will be noted.\n\n           The next trio will be treated with depigmenting kilnman trio for another 8 weeks. The\n           contralateral side will receive its first laser session. Given the results of analysis\n           by intention to treat, the occurrence of serious side effects will result in\n           discontinuation of treatment but monitoring will continue with the assessments.\n\n        4. Visit V2: (week 6) Clinical evaluation of melasma with calculation of MASI score and\n           photographs will be made. Possible side effects (including PPI) will be noted.\n\n           The laser side will receive its second session. Patients continue the applications of\n           cream on the contralateral side.\n\n        5. Visit V3 (week 9) Clinical evaluation of melasma with calculation of MASI score and\n           photographs will be made. Possible side effects (including PPI) will be noted.\n\n           The laser side will receive its third session.Patients continue the applications of\n           cream on the contralateral side.\n\n        6. Visit V4 (week 12) Clinical evaluation of melasma with calculation of MASI score and\n           photographs will be made. Possible side effects (including PPI) will be noted.\n\n           The laser side will receive its fourth and final session. Patients continue the\n           applications of cream on the contralateral side during 4 weeks.\n\n        7. Visit V5: (week 18) Clinical evaluation of melasma with calculation of MASI score and\n           photographs will be made. Possible side effects (including PPI) will be noted. An\n           assessment by in vivo confocal laser will be realized.\n\n        8. Visit V6: (week 24) Clinical evaluation of melasma with calculation of MASI score and\n           photographs will be made. Possible side effects (including PPI) will be noted. An\n           assessment by in vivo confocal laser will be realized.\n\n        9. Visit V7 (final week 36):\n\n      Clinical evaluation of melasma with calculation of MASI score and photographs will be made.\n      Possible side effects (including PPI) will be noted. An assessment by in vivo confocal laser\n      will be realized. The evaluation of safety and patient satisfaction will be performed using\n      a visual analog scale.\n\n      The primary endpoint will be the MASI score, score approved for assessment of melasma\n      treatments."
        }, 
        "brief_title": "Comparative Study of Dual Yellow Laser Versus Stabilized Kilnman Preparation in the Treatment of Melasma", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Melasma", 
        "condition_browse": {
            "mesh_term": "Melanosis"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Inclusion criteria\n\n          -  Age ≥ 18 years, ≤75 years.\n\n          -  Clinical diagnosis of melasma\n\n          -  Fitzpatrick phototype 1 to 4.\n\n          -  Effective contraception will be maintained for the duration of the study.\n\n          -  Affiliation to the Social Security\n\n          -  Informed consent signed by the patient\n\n        Exclusion Criteria:\n\n          -  Pregnant or breastfeeding women; effective contraception will be maintained for the\n             duration of the study.\n\n          -  Fitzpatrick phototype ≥ 5\n\n          -  Intolerance or allergy to compounds of\n\n          -  Exposure to UV or concomitant exposure to the sun without 50+ protective shield.\n\n          -  Concomitant topical treatments may be effective on melasma (topical corticosteroids,\n             topical retinoids)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01850186", 
            "org_study_id": "11-PP-15"
        }, 
        "intervention": [
            {
                "arm_group_label": "Dual yellow Laser", 
                "description": "Patients will receive treatment by stabilized kilnman trio for four weeks (one application per day). Patient will receive 4 treatments by Dual yellow Laser on the hemi-face (side determinated by randomisation, split body study) at weeks 4, 6, 9 and 12.", 
                "intervention_name": "Dual yellow Laser", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Stabilized kilnman trio", 
                "description": "The stabilized kilnman trio will be prescribed for one month at inclusion (all over the face, one application per day), and on the half of the face not treated by laser at weeks 4, 8 and 12 (one application per day).", 
                "intervention_name": "Stabilized kilnman trio", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 7, 2013", 
        "location": {
            "contact": {
                "email": "passeron.t@chu-nice.fr", 
                "last_name": "PASSERON Thierry, PU-PH"
            }, 
            "facility": {
                "address": {
                    "city": "Nice", 
                    "country": "France", 
                    "state": "Alpes-Maritimes", 
                    "zip": "06"
                }, 
                "name": "CHU de Nice - Hôpital Archet"
            }, 
            "investigator": {
                "last_name": "PASSERON Thierry, PU-PH", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "2", 
        "official_title": "Comparative Study of Dual Yellow Laser Versus Stabilized Kilnman Preparation in the Treatment of Melasma", 
        "overall_contact": {
            "email": "passeron.t@chu-nice.fr", 
            "last_name": "PASSERON Thierry, PU-PH"
        }, 
        "overall_official": {
            "affiliation": "CHU de Nice - Hôpital de l'Archet - Dermatology", 
            "last_name": "PASSERON Thierry, PU-PH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "France: Committee for the Protection of Personnes", 
                "France: Agence Nationale de Sécurité du Médicament et des produits de santé"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary endpoint will be the Scoring systems in dermatology (MASI score), score approved for assessment of melasma treatments compared between inclusion and after 6 month of treatment.\nA blind treatment evaluation of direct light, UV and polarized photographs (VISIA, cornfield ©) between inclusion and after 6 month of treatment will be performed by an independent observer (dermatologist).", 
            "measure": "Scoring systems in dermatology", 
            "safety_issue": "No", 
            "time_frame": "36 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01850186"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Effectiveness and tolerance of the patient will be studied using visual analog scales (VAS) graded from 0 to 10.\nSide effects: frequency, severity and time of occurrence of side effects will be reported for each treatment. Side effects are classified into grades according to WHO criteria.\nThe occurrence of PPI will be sought during the clinical examination at each visit.\nThe concept of relapse will be determined using the MASI score. Will be considered as relapsed patients with MASI score at 6 months returned to baseline or above pretreatment.\nAn examination by confocal microscopy in vivo will evaluate with precision the histological evolution of the lesions treated between inclusion and weeks 18, 24 and 36 (end of study).", 
            "measure": "Tolerance and sever adverse event", 
            "safety_issue": "No", 
            "time_frame": "36 weeks"
        }, 
        "source": "Centre Hospitalier Universitaire de Nice", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Centre Hospitalier Universitaire de Nice", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}