{
    "clinical_study": {
        "@rank": "58844", 
        "acronym": "iTAB", 
        "arm_group": [
            {
                "arm_group_label": "Personalized Reminder Texting + Psychoeducation (iTAB)", 
                "arm_group_type": "Experimental", 
                "description": "Participants in the individualized Texting for Adherence Building (iTAB) arm will receive daily text messaging reminders for antiretroviral and psychotropic medication adherence. These text messages will be targeted to the specific schedule and needs of the individual. Participants will also receive a text message that assesses mood.  Finally, participants will receive a one-time psychoeducational intervention reviewing the importance of adherence to anti-HIV and psychotropic medications."
            }, 
            {
                "arm_group_label": "Psychoeducation (CTRL)", 
                "arm_group_type": "Active Comparator", 
                "description": "Participants will receive a one-time psychoeducational intervention reviewing the importance of adherence to anti-HIV and psychotropic medications. They will also receive daily text messages to assess mood, but these messages will not receive the medication reminder text messages."
            }
        ], 
        "brief_summary": {
            "textblock": "Adherence to combination antiretroviral therapy (ART) is critical for successful HIV viral\n      suppression. Nonadherence to ART poses several potentially serious health consequences,\n      including higher viral loads, faster progression to AIDS, and a heightened risk of viral\n      mutations, treatment resistance and HIV transmission.\n\n      The prevalence of serious mental illness (SMI) conditions, including bipolar disorder (BD),\n      is elevated among HIV-infected populations and is associated with poor ART adherence.\n      HIV-infected individuals with co-occurring BD (HIV+/BD+), when compared to demographically\n      similar HIV+/BD- persons, demonstrated poorer ART and psychotropic medication adherence and\n      were twice as likely to be non adherent to their ART regimen using a ≥ 90% cutoff score.\n      HIV+/BD+ individuals are particularly at-risk for medication non adherence, and there is a\n      critical need to develop interventions to improve adherence in this population.\n\n      Poor psychotropic medication adherence is also common among people with SMI - it has been\n      estimated that 40% of those with BD do not take their mood stabilizer as prescribed. Among\n      persons with BD, nonadherence to psychotropic medications can lead to greater risk for manic\n      and depressive episodes, decreased quality of life, suicide attempts, and hospitalization.\n\n      The utilization of mobile health (i.e., mHealth) technologies to improve everyday\n      functioning is growing. mHealth interventions capitalize on technology already incorporated\n      into most people's daily lives (e.g., cell phones) to assist people with behavior\n      modification and disease self-management. Text messaging, in particular, may support daily\n      ART adherence by delivering reminders at precise times to match an individuals' dosing\n      schedule. The initial evidence for using text messaging to improve ART medication adherence\n      has been compelling. Researchers and clinicians have also started employing technology-based\n      approaches to improve treatment for individuals with BD.\n\n      Taken together, a distinct need for RCTs utilizing text messaging to improve medication\n      adherence within an at-risk HIV population is warranted. Individualized Texting for\n      Adherence Building (iTAB) is one such intervention.\n\n      The investigators propose an intervention development study designed to address these\n      potential mechanisms of nonadherence with the following Specific Aims: 1) To further develop\n      and refine a personalized, automated, real-time, mobile phone, text messaging intervention\n      (iTAB) designed to improve adherence to ART and psychotropic medications among HIV+/BD+\n      persons; 2) To evaluate the acceptability and effectiveness of a brief psychoeducation plus\n      text messaging intervention (iTAB) as compared to psychoeducation alone (CTRL) for the\n      improvement of objectively measured medication adherence among HIV+/BD+ persons; and 3) To\n      examine predictors of within-person trajectories of nonadherence using the longitudinal data\n      collected over the study. In order to realize these aims, the investigators will leverage\n      the infrastructure of two unique UCSD resources increasing likelihood of study success,\n      impact, and innovation: 1) the HIV Neurobehavioral Research Program (HNRP), which\n      encompasses multiple NIH-funded studies that focus on the effects of HIV infection, and 2)\n      the California Institute for Telecommunications and Information Technology (Calit2), which\n      conducts research on state-of-the-art wireless means of health promotion. Initially, the\n      investigators will refine the iTAB intervention to ensure that it is user-centered and\n      tailored to the needs of HIV+/BD+ persons via focus groups and rapid prototyping. Once\n      refined, the proposed iTAB intervention will use text messages that are automated, scalable,\n      personalized, interactive, flexible, and motivating. The investigators will assess the\n      acceptability and effectiveness of iTAB in improving objectively measured adherence (i.e.,\n      MEMS caps) over a 4-week period via a pilot RCT with 25 HIV+/BD+ assigned to the iTAB\n      intervention and 25 HIV+/BD+ assigned to a psychoeducational control. Predictors of\n      nonadherence including neuropsychological impairment, and mood will be examined to determine\n      whether iTAB is better able to compensate for these factors associated with nonadherence as\n      compared to CTRL. Further refinement to the iTAB intervention will be made in order to\n      pursue a large-scale R01 using the investigators tailored intervention."
        }, 
        "brief_title": "Texting to Improve Adherence in HIV+ With Bipolar Disorder", 
        "completion_date": {
            "#text": "March 2012", 
            "@type": "Actual"
        }, 
        "condition": [
            "HIV Disease", 
            "Bipolar Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Bipolar Disorder"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Ability to provide informed consent\n\n          -  18 years or older at the time of enrollment\n\n          -  HIV-infected\n\n          -  DSM-IV diagnosis Bipolar Disorder\n\n          -  Taking at least one medication to treat HIV illness\n\n          -  Taking at least one medication to treat bipolar disorder\n\n          -  Indication of less than 100% adherence to antiretroviral (ART) medication\n\n          -  Willingness to use electronic monitoring caps to track ART medication and BD\n             medication\n\n          -  Willingness to respond to text messages\n\n        Exclusion Criteria:\n\n          -  Axis I psychiatric diagnosis of psychotic spectrum disorder (e.g., schizophrenia)\n\n          -  Presence of a neurological condition (beyond HIV infection) known to impact cognitive\n             functioning (e.g., Huntington's Disease, Stroke)\n\n          -  Unwillingness or inability to use electronic medication monitoring technology\n\n          -  Unwillingness or inability to use daily texting"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02090634", 
            "org_study_id": "IDEA Award ID09-SD-047"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Personalized Reminder Texting + Psychoeducation (iTAB)", 
                    "Psychoeducation (CTRL)"
                ], 
                "description": "Participants will also receive daily text messages to evaluate mood, but these messages will not remind participants about medication adherence.", 
                "intervention_name": "Psychoeducation", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Personalized Reminder Texting + Psychoeducation (iTAB)", 
                "description": "Intervention is designed to send automated text messages to HIV+ persons who have bipolar disorder (BD+). Text messages are personalized, automated, real-time text messages. The iTAB intervention is designed to improve adherence to ART and psychotropic medications among HIV+/BD+ persons above and beyond an active comparator group.", 
                "intervention_name": "individualized Texting for Adherence Building (iTAB)", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "HIV", 
            "Bipolar Disorder", 
            "Medication Adherence"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "San Diego", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92103"
                }, 
                "name": "HIV Neurobehavioral Research Program (HNRP), Department of Psychiatry, Univeristy of California"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Texting to Improve Adherence in HIV+ With Bipolar Disorder", 
        "overall_official": {
            "affiliation": "University of California, San Diego", 
            "last_name": "David J Moore, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Proportion adherent to HIV and psychotropic medication by electronic monitoring system (MEMS)", 
            "measure": "Texting to improve adherence in HIV+ with bipolar disorder", 
            "safety_issue": "No", 
            "time_frame": "4-week"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02090634"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, San Diego", 
            "investigator_full_name": "David J. Moore, Ph.D.", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Medication dose timing as determined by electronic medication monitoring system (MEMS)", 
            "measure": "Texting to improve adherence in HIV+ with bipolar disorder", 
            "safety_issue": "No", 
            "time_frame": "4-week"
        }, 
        "source": "University of California, San Diego", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, San Diego", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}