{
    "clinical_study": {
        "@rank": "99046", 
        "arm_group": {
            "arm_group_label": "intra-abdominal hypertension(IAH)", 
            "description": "IAH group : patients developing IAH non-IAH group : patients without IAH"
        }, 
        "brief_summary": {
            "textblock": "-  Intra-abdominal pressure(IAP) is defined as a steady state pressure of the abdominal\n           cavity\n\n        -  many studies have proved IAP as a prognostic factor that elevated IAP influences\n           hemodynamics and multiple organs dysfunction\n\n        -  In previous studies, most of them was based on the septic patients of medical diseases.\n           And it is rare about sepsis of surgical diseases such as traumatized or postoperative\n           patients\n\n        -  We hypothesized that intra-abdominal hypertension may affect clinical course such as\n           length of stay of intensive care unit, weaning of mechanical ventilation, proceeding of\n           enteral feeding and mortality\n\n        -  Our study was aimed to investigate prevalence of IAH and risk factors and to analyze\n           clinical course and prognosis influenced by IAH in surgical patients with severe sepsis"
        }, 
        "brief_title": "Clinical Significance of Intra-abdominal Hypertension in Surgical Patients With Severe Sepsis", 
        "completion_date": {
            "#text": "October 2009", 
            "@type": "Actual"
        }, 
        "condition": [
            "Bowel Perforation", 
            "Abscess", 
            "Leakage", 
            "Peritonitis", 
            "Pneumonia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Abscess", 
                "Hypertension", 
                "Intestinal Perforation", 
                "Peritonitis", 
                "Pneumonia", 
                "Sepsis"
            ]
        }, 
        "detailed_description": {
            "textblock": "-  Inclusion criteria older than 18 diagnosed as severe sepsis agreed on informed consent\n\n        -  Exclusion criteria refused to participate in the study traumatic injuries on urethra or\n           bladder open abdomen status\n\n        -  Definition of severe sepsis organ failure more than one organ with sepsis arterial\n           blood lactate concentration of at least 4mmol/L hypotension with a systolic blood\n           pressure lower than 90mmHg\n\n        -  Definition of intra-abdominal hypertension intra-abdominal pressure more than 12mmHg\n\n        -  Measurement of IAP measuring via three lument urinary catheter measuring after filling\n           with 25ml normal saline measuring in supine position at level of mid-axillary line on\n           iliac crest measuring three times a day during ICU stay"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  older than 18-year\n\n          -  agreed on informed consent\n\n          -  diagnosed with severe sepsis\n\n        Exclusion Criteria:\n\n          -  traumatic injuries on urethra or bladder\n\n          -  open abdomen status"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "patients admitted to surgical intensive care unit with severe sepsis"
            }
        }, 
        "enrollment": {
            "#text": "46", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01784458", 
            "org_study_id": "2009-0004"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "severe sepsis", 
            "intra-abdominal hypertension", 
            "intra-abdominal pressure"
        ], 
        "lastchanged_date": "February 3, 2013", 
        "number_of_groups": "1", 
        "official_title": "Observational Study of Relationship Between Intra-abdominal Hypertension and Severe Sepsis in Surgical Patients", 
        "overall_official": {
            "affiliation": "Division of Trauma and Surgical Critical Care, Department of Surgery, University of Ulsan  College of Medicine, Asan Medical Center, Seoul,  Korea", 
            "last_name": "Suk-Kyung Hong", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Republic of Korea: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2009", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "length of ICU stay length of hospital stay ventilator free days effect on enteral feeding 28 day and 60 day mortality", 
            "measure": "effects of intra-abdominal hypertension on clinical course and outcome in surgical patients with severe sepsis", 
            "safety_issue": "Yes", 
            "time_frame": "within 60 days after admission in surgical intensive care unit"
        }, 
        "reference": [
            {
                "PMID": "17377769", 
                "citation": "Cheatham ML, Malbrain ML, Kirkpatrick A, Sugrue M, Parr M, De Waele J, Balogh Z, Leppäniemi A, Olvera C, Ivatury R, D'Amours S, Wendon J, Hillman K, Wilmer A. Results from the International Conference of Experts on Intra-abdominal Hypertension and Abdominal Compartment Syndrome. II. Recommendations. Intensive Care Med. 2007 Jun;33(6):951-62. Epub 2007 Mar 22."
            }, 
            {
                "PMID": "9074968", 
                "citation": "Pelosi P, Croci M, Ravagnan I, Cerisara M, Vicardi P, Lissoni A, Gattinoni L. Respiratory system mechanics in sedated, paralyzed, morbidly obese patients. J Appl Physiol. 1997 Mar;82(3):811-8."
            }, 
            {
                "PMID": "11323351", 
                "citation": "Hering R, Wrigge H, Vorwerk R, Brensing KA, Schröder S, Zinserling J, Hoeft A, Spiegel TV, Putensen C. The effects of prone positioning on intraabdominal pressure and cardiovascular and renal function in patients with acute lung injury. Anesth Analg. 2001 May;92(5):1226-31."
            }, 
            {
                "PMID": "15699833", 
                "citation": "Malbrain ML, Chiumello D, Pelosi P, Bihari D, Innes R, Ranieri VM, Del Turco M, Wilmer A, Brienza N, Malcangi V, Cohen J, Japiassu A, De Keulenaer BL, Daelemans R, Jacquet L, Laterre PF, Frank G, de Souza P, Cesana B, Gattinoni L. Incidence and prognosis of intraabdominal hypertension in a mixed population of critically ill patients: a multiple-center epidemiological study. Crit Care Med. 2005 Feb;33(2):315-22."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01784458"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Ulsan", 
            "investigator_full_name": "Kyu-Hyouck Kyoung", 
            "investigator_title": "kyu-Hyouck Kyoung/clinical assistant professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": {
            "PMID": "16967294", 
            "citation": "Malbrain ML, Cheatham ML, Kirkpatrick A, Sugrue M, Parr M, De Waele J, Balogh Z, Leppäniemi A, Olvera C, Ivatury R, D'Amours S, Wendon J, Hillman K, Johansson K, Kolkman K, Wilmer A. Results from the International Conference of Experts on Intra-abdominal Hypertension and Abdominal Compartment Syndrome. I. Definitions. Intensive Care Med. 2006 Nov;32(11):1722-32. Epub 2006 Sep 12."
        }, 
        "source": "University of Ulsan", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Ulsan", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2009", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "2 Months", 
        "verification_date": "February 2013"
    }
}