{
    "clinical_study": {
        "@rank": "129389", 
        "arm_group": {
            "arm_group_label": "Calcipotriol plus BDP gel in different doses", 
            "arm_group_type": "Experimental", 
            "description": "A-E: calcipotriol, BDP gel in different concentrations"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the antipsoriatic effect of 5 different\n      combinations of calcipotriol plus betamethasone dipropionate in Daivobet® gel vehicle in\n      compared to Daivobet® gel in order to explore/find other safe and effective combination of\n      the two components."
        }, 
        "brief_title": "An Exploratory Psoriasis Plaque Test Study With Different Dose Combinations of Calcipotriol Plus Betamethasone Dipropionate in the Daivobet® Gel Vehicle in Psoriasis Vulgaris", 
        "completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "condition": "Psoriasis Vulgaris", 
        "condition_browse": {
            "mesh_term": "Psoriasis"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subject must provide written information.\n\n          -  Age 18 years or above.\n\n          -  Males, or females subjects.\n\n          -  Subjects with lesions of psoriasis vulgaris located on arms and/or legs and/or trunk.\n\n          -  Subjects with, in the opinion of the investigator, stable psoriasis\n\n          -  Subjects with psoriasis lesions(plaques)assessed by a Total Clinical Score 4 to 9\n             inclusive but each individual item ≥ 1.\n\n          -  Subjects willing and able to follow all the study procedures and complete the whole\n             study.\n\n          -  Subjects affiliated to a social security system.\n\n          -  Female of childbearing potential with a negative urine pregnancy test\n\n        Exclusion Criteria:\n\n          -  Female subjects who are pregnant, of childbearing potential and who wish to become\n             pregnant during the study, or who are breast feeding.\n\n          -  Systemic treatment with biological therapies within 4 weeks (etanercept), 2 months\n             (adalimumab, alefacept, infliximab), 4 months (ustekinumab) or 4 weeks/5 halflives\n             (whichever is longer) for experimental biological products prior to randomisation and\n             during the study.\n\n          -  Systemic treatments with all other therapies than biologicals, (e.g.,\n             corticosteroids, retinoids, immunosuppressants) within the 4 week period prior to\n             randomisation and during the study.\n\n          -  Subjects using one of the following topical drugs for the treatment of psoriasis\n             prior to randomisation and during the study: Potent or very potent (WHO group III-IV)\n             corticosteroids (4 weeks).\n\n          -  Subjects using of phototherapy prior to randomisation and during the study:\n\n          -  PUVA (4 weeks)\n\n          -  UVB (2 weeks).\n\n          -  Subjects using one of the following topical drugs for the treatment of psoriasis\n             within two weeks prior to randomisation and during the study:\n\n          -  WHO group I-II corticosteroids (except if used fortreatment of scalp and/or facial\n             psoriasis),\n\n          -  Topical retinoids, Vitamin D analogues, Topical immunomodulators (e.g. macrolides),\n             Anthracen derivatives, Tar, Salicylic acid\n\n          -  Subjects using emollients on the selected plaques within one week before\n             randomisation and during the study.\n\n          -  Initiation of, or expected changes to concomitant medication that may affect\n             psoriasis vulgaris (e.g.,beta blockers, antimalarial drugs, lithium and ACE\n             inhibitors) within 2 weeks prior to the randomization and during the study.\n\n          -  Subjects with current diagnosis of guttate, erythrodermic, exfoliative or pustular\n             psoriasis.\n\n          -  Subjects with known/suspected disorders of calcium metabolism associated with\n             hypercalcemia within the last 10 years, based on medical history and/or subject\n             interview.\n\n          -  History of any severe disease or serious current condition  which, in the opinion of\n             the Investigator, would put the subject at risk by participating in the study or\n             would interfere significantly with the evaluation of study results or the study\n             course\n\n          -  Subjects who have accepted biopsies with a positive Hepatitis B, Hepatitis C or HIV\n             test\n\n          -  Subjects who have received treatment with any non marketed drug substance within the\n             4 week period prior to randomisation or longer, if the class of the substancerequires\n             a longer washout as defined above\n\n          -  Subjects with current participation in any other interventional clinical\n\n          -  Subjects with known or suspected hypersensitivity to component(s) of the\n             investigational products.\n\n          -  Subjects with any concomitant medical or dermatological disorder(s) which might\n             preclude accurate evaluation of the psoriasis on the test areas.\n\n          -  Subjects foreseeing an intensive solar exposure during the study or having been\n             exposed within two weeks preceding the screening visit.\n\n          -  Subjects who have accepted the biopsies with any contraindication to skin biopsy\n             procedures.\n\n          -  Subjects impossible to contact in case of emergency.\n\n          -  In the opinion of the investigator, subjects are unlikely to comply with the Clinical\n             Study Protocol.\n\n          -  Subjects who are in an exclusion period in the National Biomedical Research Register\n             of the French Ministry of Health at randomization.\n\n          -  Subject under guardianship, hospitalized in a public or private institution, for a\n             reason other than the research or subject deprived of freedom.\n\n          -  Subjects previously randomised in this trial."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01837576", 
            "org_study_id": "LP0076-1016"
        }, 
        "intervention": {
            "arm_group_label": "Calcipotriol plus BDP gel in different doses", 
            "description": "Topical , Once daily, 3 weeks", 
            "intervention_name": "Calcipotriol plus BDP gel in different doses", 
            "intervention_type": "Drug", 
            "other_name": "Daivobet gel"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Betamethasone-17,21-dipropionate", 
                "Betamethasone", 
                "Betamethasone sodium phosphate", 
                "Calcipotriene", 
                "Calcitriol"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Psoriasis Vulgaris", 
            "Calcipotriol", 
            "Betamethasone Dipropionate"
        ], 
        "lastchanged_date": "July 22, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Nice", 
                    "country": "France", 
                    "state": "Nice Cedex 3", 
                    "zip": "06202"
                }, 
                "name": "Centre de harmacologie Clinique Appliquée à la Dermatologie (CPCAD)"
            }
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "1", 
        "overall_official": {
            "affiliation": "Centre de harmacologie Clinique Appliquée à la Dermatologie (CPCAD), 06202 Nice Cedex 3, France", 
            "last_name": "Catherine Queille-Roussel, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "France: ANSM French Health Products Safety Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "The absolute change in Total Clinical Score (TCS) of clinical symptoms (sum of erythema, scaling and infiltration)", 
            "safety_issue": "No", 
            "time_frame": "3 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01837576"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Absolute change in single clinical symptom score: erythema, scaling, infiltration at end of treatment and individual visits compared to baseline.", 
                "safety_issue": "No", 
                "time_frame": "3 weeks"
            }, 
            {
                "measure": "Absolute change in Total Clinical Score (TCS) at individual visits compared to baseline", 
                "safety_issue": "No", 
                "time_frame": "3 weeks"
            }, 
            {
                "measure": "The absolute change in total skin thickness and echopoor band thickness at end of treatment compared to baseline.", 
                "safety_issue": "No", 
                "time_frame": "3 weeks"
            }
        ], 
        "source": "LEO Pharma", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "LEO Pharma", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Single Blind (Investigator)", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}