{
    "clinical_study": {
        "@rank": "68996", 
        "acronym": "FibStroke", 
        "brief_summary": {
            "textblock": "The aim of this study is to evaluate the role of atrial fibrillation (AF) and its treatment\n      in relation to thromboembolic events (stroke, and transient ischemic attacks) and\n      intracranial hemorrhage.\n\n      Primary Outcome Measures:\n\n      - Incidence and timing of intracranial complications (stroke,TIA, bleedings) in relation to\n      diagnosis and anticoagulation treatment of AF during the study period; comparison of\n      complications between those with and without anticoagulation treatment according to\n      CHADSVASc score.\n\n      Secondary Outcome Measures:\n\n        -  The effect of anticoagulation pauses and INR level on stroke and bleeding risk; strokes\n           within 30 days after anticoagulation pause and the prevalence of stroke and\n           intracranila bleeding in relation to INR level < 2, 2-3 and >3.\n\n        -  Trauma as a risk factor for intracranial bleeding: percentage and risk factors for\n           intracranial bleeding with or without trauma. Type of preceding trauma and type of\n           intracranial bleeding.\n\n        -  The time relation between diagnosis of AF and type of intracranial complications:\n           Kaplan Meier analysis of thrombotic (Stroke/TIA) and intracranial bleeding\n           complications after 1st diagnosis of AF in patients with and without anticoagulation\n\n        -  The risk of stroke and intracranial bleeding in relation to CHADSVASc score, HAS-BLED\n           score and anticoagulation/antithrombotic treatment\n\n        -  Prognosis of stroke and intracranial bleeding: 30-day mortality after stroke and\n           intracerebral bleeding in patients with and without anticoagulation\n\n        -  Factors related to underuse of anticoagulation treatment. Data on reasons for not\n           starting or stopping aticoagulation in those with indication of oral anticoagulation\n\n        -  Operations and procedure as risk factor for stroke: Frequency and type of operations\n           performed < 30 days before stroke. Data on length of perioperative pause in\n           anticoagulation and use of bridging therapy and timiing of stroke are collected.\n\n        -  Cardioversions as a risk factor for stroke: Frequency of stroke and TIA < 30 days after\n           cardioversion in relation to use of anticoagulation and CHADSVASc score\n\n        -  The risk of stroke and intracranial bleeding in relation to type of AF (permanent,\n           persistent, paroxysmal) and concomitant carotid disease\n\n      Estimated Enrollment: 6000 patients."
        }, 
        "brief_title": "Atrial Fibrillation as a Cause of Stroke and Intracranial Hemorrhage Study (The FibStroke Study)", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Stroke", 
            "Transient Ischemic Attacks", 
            "Intracranial Hemorrhage", 
            "Atrial Fibrillation"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atrial Fibrillation", 
                "Ischemic Attack, Transient", 
                "Hemorrhage", 
                "Stroke", 
                "Cerebral Infarction", 
                "Intracranial Hemorrhages"
            ]
        }, 
        "detailed_description": {
            "textblock": "Approximately 20% of stroke is caused by atrial fibrillation (AF) and 1% of patients with AF\n      suffer from intracranial hemorrhage. Thus, the net benefit of AF management is the key\n      factor in choosing the successful treatment (pharmacological and interventional).\n\n      In this retrospective Finnish multicenter study the investigators collect data on patients\n      with intracranial thromboembolic events or intracranial hemorrhage and AF during the study\n      period.  All such patients ≥18 years of age are identified and relevant clinical details are\n      retrospectively gathered from the hospital records of the participating hospitals into an\n      internet-based CRF. The total study period is from 2003 to 2012.\n\n      All case records are reviewed using standardized data collection protocol to get information\n      on baseline characteristics and medication of the patients, management of the patients\n      before and during the index complication and during a 30-day follow-up after each\n      complication.\n\n      Diagnosis of atrial fibrillation is based 12-lead electrocardiography according to the\n      standard criteria.\n\n      Stroke is documented clinically and confirmed by computerized tomography or magnetic\n      resonance imaging to be caused by cerebral infarction. Diagnosis of transient ischemic\n      attacks are based on clinical diagnosis by neurologist when stroke is not confirmed by\n      imaging. After completion of manual registration of data, a computer-based cross-checking of\n      strokes is performed from discharge register data of the included patients to ensure the\n      complete coverage of all events.  Diagnosis of inctracranial bleedings are based on patient\n      record and classified as subdural, subarachnoidal and intracerebral and possible preceding\n      trauma is registered. Outcome measures are classified by study neurologist when necessary.\n\n      Antigoagulation treatment, INR levels during the index complication, possible pauses in\n      treatment and their casues are registered togethr with information on antiplatelet\n      treatments."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All patients aged 18 or over, hospitalized or having emergency unit visit during the\n             study period because of thromboembolic event (stroke, TIA) or intracranial hemorrhage\n             and having the diagnosis of atrial fibrillation.\n\n        Exclusion Criteria:\n\n        -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "All patients aged 18 or over, hospitalized or having emergency unit visit during the study\n        period because of thromboembolic event (stroke, TIA) or intracranial hemorrhage and having\n        the diagnosis of atrial fibrillation."
            }
        }, 
        "enrollment": {
            "#text": "6000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02146040", 
            "org_study_id": "T137/2012"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "anticoagulation", 
            "atrial fibrillation", 
            "cardioversion", 
            "complications", 
            "hemorrhage", 
            "medications", 
            "thromboembolism", 
            "TIA", 
            "stroke", 
            "treatment"
        ], 
        "lastchanged_date": "May 20, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Jyväskylä", 
                        "country": "Finland"
                    }, 
                    "name": "Keski-Suomi Central Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kuopio", 
                        "country": "Finland"
                    }, 
                    "name": "Kuopio University Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Pori", 
                        "country": "Finland"
                    }, 
                    "name": "Satakunta Central Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Turku", 
                        "country": "Finland", 
                        "zip": "20521"
                    }, 
                    "name": "Turku University Hospital"
                }
            }
        ], 
        "location_countries": {
            "country": "Finland"
        }, 
        "number_of_groups": "1", 
        "official_title": "Incidence and Clinical Predictors of Stroke and Intracranial Hemorrhage in Patients With Atrial Fibrillation. A Retrospective Multicenter Study", 
        "overall_official": {
            "affiliation": "Turku University Hospital", 
            "last_name": "Juhani Airaksinen, Professor", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Finland: Institutional review board of the Hospital District of Southwest Finland", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Incidence of intracranial complications in relation to diagnosis and anticoagulation treatment of AF during the study period.", 
            "safety_issue": "No", 
            "time_frame": "up to 9 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02146040"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Turku", 
            "investigator_full_name": "Juhani Airaksinen", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "The number and the timing of TIAs and strokes in relation to anticoagulation pauses.", 
            "safety_issue": "No", 
            "time_frame": "up to 9 years"
        }, 
        "source": "University of Turku", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Turku", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }
}