{
    "clinical_study": {
        "@rank": "141368", 
        "acronym": "AGIS", 
        "arm_group": {
            "arm_group_label": "GI abdominal surgery patients", 
            "description": "Patients recovering from gastrointestinal abdominal surgery."
        }, 
        "brief_summary": {
            "textblock": "This study will measure the accuracy of a disposable, non-invasive device for the continuous\n      monitoring of abdominal sounds, called the AGIS sensor (Acoustic Gastro-Intestinal\n      Surveillance) in predicting patients' intolerance to feeding (defined as severe nausea,\n      vomiting, or need to place a nasogastric tube within 4 hours of initiating a standard\n      feeding protocol) following abdominal surgery. This will be a multi-site, pragmatic,\n      observational study."
        }, 
        "brief_title": "Predictive Validity of Acoustic Gastrointestinal Surveillance (AGIS) in Post-Operative Feeding", 
        "completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Post Operative Ileus", 
        "condition_browse": {
            "mesh_term": "Ileus"
        }, 
        "detailed_description": {
            "textblock": "Using advances in low-cost sensor technologies and computer-aided analysis, the\n      investigators have developed a disposable, non-invasive device for the continuous monitoring\n      of abdominal sounds, called an AGIS sensor (Acoustic Gastro-Intestinal Surveillance).\n      Following abdominal surgery, the standard protocol employed by most hospitals is to feed\n      patients on their first post-operative day.  However, one in every four patients is unable\n      to tolerate feeding because of delayed recovery of bowel function, a condition called\n      post-operative ileus (POI).  Following abdominal surgery, monitoring for POI is typically\n      limited to incidental interactions with the attending physician or other staff, which occur\n      only intermittently throughout the day. The AGIS system specifically addresses postoperative\n      digestion monitoring by offering continuous analysis of GI signals, automated processing of\n      the signals, and immediate reporting of the patient's progress to caretakers.\n\n      The AGIS system is a compact, rapidly deployable unit that is comfortable for subjects and\n      convenient in application. The AGIS sensor includes a standard microelectronic microphone\n      for measurement of abdominal vibration and acoustic signals. The material in contact with\n      the subject is standard 3M Tegaderm wound bandage adhesive material which is disposable,\n      avoiding the need for cleaning and disinfection.\n\n      The AGIS sensor includes fine, flexible and convenient cables that connect to the AGIS\n      Gateway, a low voltage battery powered device with a size approximately of a smartphone. The\n      AGIS Gateway monitors the AGIS sensor signals and provides a measurement of intestinal\n      motility and reports an AGIS Feeding Index score.  The score is calculated using the number\n      of acoustic events detected by AGIS per minute.\n\n      The investigators recently performed a proof-of-concept, cross-sectional study to test\n      whether the AGIS monitoring system could distinguish healthy control participants from\n      patients recovering from GI surgery. Seven healthy control participants were fed a breakfast\n      and monitored with AGIS for two hours following the meal, allowing the investigators to\n      obtain acoustic data and calculate a normal range of AGIS scores. The investigators also\n      placed the sensor on patients recovering from abdominal surgery. The investigators monitored\n      each patient for two hours and compared their AGIS scores to those of healthy controls using\n      ANOVA with post-hoc comparisons. AGIS successfully discriminated among healthy control,\n      patients tolerating food, and patients with POI.\n\n      Although the investigators' pilot data indicate that AGIS can distinguish patients from\n      healthy controls, and can further distinguish between patients with POI vs. those tolerating\n      food, the investigators do not yet know if AGIS can reliably predict which patients will\n      fail to tolerate postoperative feeding.  The investigators propose to test the predictive\n      validity of the AGIS system in a multi-site, pragmatic, observational study of patients\n      scheduled for abdominal surgery.\n\n      Hypothesis:  Using AGIS signals recorded on the day of abdominal surgery, AGIS can predict\n      which patients will fail to tolerate postoperative feeding vs. which can be safely fed; AGIS\n      will achieve an overall accuracy of 80% or greater.\n\n      Study Design: The investigators will place the AGIS sensor on GI patients for 20 minutes\n      during the immediate pre-operative phase to establish a baseline AGIS motility rate.\n      Following abdominal surgery, the surgeons will place the AGIS sensor on the patient in the\n      operating room, and will begin recording for 60 minutes as the patients is transferred and\n      recovers in the post-anesthesia care unit. AGIS recordings will be collected continuously\n      throughout the remaining of the patient's hospital stay. As this is an observational study,\n      physicians and nurses will not be made aware of the AGIS readings.  Patients will be managed\n      according to standard practice.  The investigators' goal will be to determine the accuracy\n      of AGIS in predicting post-operative feeding tolerance in the context of usual care and\n      without the \"Hawthorne effect\" potentially impacting care decisions.  Investigators blinded\n      to the AGIS recordings will abstract all data and outcomes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. 18 years of age or older\n\n          2. Patient scheduled to undergo abdominal surgery\n\n        Exclusion Criteria:\n\n          1. Cannot consent or has no surrogate who can consent.\n\n          2. Cognitive inability to follow directions to maintain abdominal device in place\n\n          3. Any abdominal wall condition that disallows topical coverage as deemed by the\n             managing surgeons (e.g. open abdominal wound, oozing wound, advanced cellulitis,\n             necrotizing fasciitis, etc)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "The investigators will recruit patients who are scheduled for GI abdominal surgery at the\n        West Los Angeles VA Medical Center."
            }
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02065583", 
            "org_study_id": "Spiegel 0016"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Ileus", 
            "Equipment and Supplies", 
            "Technology", 
            "Acoustics"
        ], 
        "lastchanged_date": "February 18, 2014", 
        "location": {
            "contact": {
                "email": "brennan.spiegel@va.gov", 
                "last_name": "Brennan MR Spiegel, MD, MSHS", 
                "phone": "310-268-3240"
            }, 
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90073"
                }, 
                "name": "Greater Los Angeles VA Healthcare System"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Predictive Validity of a Computer-Aided, Non-Invasive, Acoustic Gastrointestinal Surveillance (AGIS) in Post-Operative Feeding", 
        "overall_contact": {
            "email": "jennifer.talley2@va.gov", 
            "last_name": "Jennifer Talley, MSPH", 
            "phone": "310-268-3240"
        }, 
        "overall_official": {
            "affiliation": "VA Medical Center-West Los Angeles", 
            "last_name": "Brennan Spiegel, MD, MSHS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary unit of analysis will be the number of motility events registered by the AGIS sensor per minute.", 
            "measure": "Count of motility events per minute.", 
            "safety_issue": "No", 
            "time_frame": "1 minute"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02065583"
        }, 
        "responsible_party": {
            "investigator_affiliation": "VA Greater Los Angeles Healthcare System", 
            "investigator_full_name": "Brennan Spiegel", 
            "investigator_title": "Gastroenterologist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "VA Greater Los Angeles Healthcare System", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "VA Greater Los Angeles Healthcare System", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}