{
    "clinical_study": {
        "@rank": "161558", 
        "brief_summary": {
            "textblock": "There is no consensus on the surgical treatment of unremitting, painful flatfeet in\n      children.  Subtalar arthroereisis has gained notoriety although there is a paucity of\n      literature on its biomechanical effects.  The goal of the investigators was to compare a\n      group treated with subtalar arthroereisis with another group undergoing lateral column\n      calcaneal lengthening. The investigators hypothesis was that the results of arthroereisis\n      would be equivalent to the more established method of calcaneal lengthening."
        }, 
        "brief_title": "Arthroereisis Versus Lateral Column Lengthening in the Treatment of Planovalgus Feet", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Flatfeet", 
        "condition_browse": {
            "mesh_term": "Flatfoot"
        }, 
        "detailed_description": {
            "textblock": "The purpose of this prospective, non-randomized study was to evaluate two different surgical\n      treatments for symptomatic planovalgus feet: lateral column lengthening osteotomy and\n      subtalar arthroereisis. The goal of the investigators was to compare the outcomes of these\n      two surgeries and determine whether both treatments resulted in clinical improvement. This\n      was accomplished through the use of pre- and post-operative kinematics, pedobarography,\n      radiographic measurements, and validated outcome measures. The investigators were\n      particularly interested in analyzing the kinematic changes to quantify the changes in the\n      foot mobility and alignment during ambulation, as it has not been previously studied to our\n      knowledge. The investigators hypothesis was that both procedures would show significant\n      improvement and be equivalent in their results.\n\n      A prospective trial was conducted.  The investigators enrolled fifteen patients (mean age\n      12.8y, 24 feet) with painful, planovalgus feet refractory to conservative treatment. Seven\n      patients (13 feet) were enrolled in the arthroereisis group, and eight patients (11 feet)\n      were enrolled in the calcaneal lengthening group. Though not specifically excluded, none of\n      the enrolled patients had an underlying neuromuscular diagnosis.  Kinematic motion analysis\n      was performed on each patient prior to surgery and at one year of follow-up.  Pedobarometry\n      studies, radiographs, and validated outcome questionnaires (Oxford Ankle-Foot Questionnaire\n      for Children) were also performed to evaluate the outcomes of both groups."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Planovalgus foot deformity\n\n          -  Patient normally ambulates without use of assistive devices\n\n          -  Patient is between the ages of 7 and 17 at the initial evaluation\n\n        Exclusion Criteria:\n\n          -  Hip flexion contractures greater than 15 deg.\n\n          -  Knee flexion contractures greater than 10 deg.\n\n          -  Ankle dorsiflexion less than 0 deg. (plantarflexion contracture)\n\n          -  Taking medication which effects motor control\n\n          -  Inability to follow instructions to perform study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "7 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patient ages ranged from 7 to 17 (mean 12.8y) at the time of surgery.  Inclusion criteria\n        were patients with planovalgus deformity, painful symptoms refractory to conservative\n        treatment for at least 6 months, and independent ambulation without the use of assistive\n        devices.\n\n        A longitudinally study of two patient cohorts: 1) children with planovalgus foot deformity\n        treated with arthroereisis (subtalar implant) and 2) children with planovalgus foot\n        deformity treated by calcaneal (lateral column) lengthening."
            }
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 3, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02055495", 
            "org_study_id": "40286"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Painful flatfeet", 
            "Planovagus feet", 
            "Subtalar arthroeresis", 
            "Lateral column lengthening", 
            "Kinematic motion analysis"
        ], 
        "lastchanged_date": "February 3, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Salt Lake City", 
                    "country": "United States", 
                    "state": "Utah", 
                    "zip": "84103"
                }, 
                "name": "Shriners Hospitals for Children"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Prospective Comparison of Subtalar Arthroereisis To Lateral Column Lengthening for Painful Flatfeet", 
        "overall_official": {
            "affiliation": "University of Utah", 
            "last_name": "Bruce MacWilliams, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The change in hindfoot angle, degree of hindfoot mobility both pre- and postoperatively, degree of ankle motion both pre- and postoperatively, and amount of flexion occurring between the forefoot and hindfoot both pre- and postoperatively.", 
            "measure": "Kinematics motion analysis", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02055495"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Utah", 
            "investigator_full_name": "Bruce MacWilliams", 
            "investigator_title": "Associate Professor, Director, Movement Analysis Laboratory", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of Utah", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Utah", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2010", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}