{
    "clinical_study": {
        "@rank": "62072", 
        "acronym": "DOLF-LIBERIA", 
        "arm_group": [
            {
                "arm_group_label": "Annual Mass Drug Administration", 
                "description": "This group will receive annual mass drug administration (Albendazole 400 mg plus Ivermectin) provided by the Liberian Ministry of Health."
            }, 
            {
                "arm_group_label": "Semiannual Mass Drug Administration", 
                "description": "This group will receive semi-annual mass drug administration (Albendazole 400 mg plus Ivermectin) provided by the Liberian Ministry of Health."
            }
        ], 
        "biospec_descr": {
            "textblock": "Study procedures include collection of finger prick blood that will be tested for\n      microfilaremia and for serology testing (antigenemia and antibody testing). Investigators\n      will also collect skin snips (small superficial skin biopsies) to detect Onchocerca\n      microfilariae, and stool samples to detect parasitic worm eggs indicative of STH infections.\n\n      All assays will be performed in Liberia (filarial serology tests, MF smears, stool\n      examinations)."
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "Approximately 5,200 people will participate per year. The study population will include\n      females and males over 5 years of age who live in filariasis and onchocerciasis endemic\n      areas. Subject selection will not be based on health status.\n\n      Two sites will be studied, and each study will last for 4 years. Participants will be\n      studied only once in cross-sectional surveys. Some subjects may be included in more than one\n      annual population survey, but this is not a longitudinal study.\n\n      Investigators will compare annual and semiannual mass drug administration (MDA) for\n      lymphatic filariasis and onchocerciasis, and investigators will compare the impact of these\n      MDA schedules on soil transmitted helminth infections.  MDA will be administered by others\n      (Liberian Ministry of Health).\n\n      The investigators will test the hypothesis that semiannual mass drug administration (MDA) is\n      superior to annual MDA for elimination of lymphatic filariasis, onchocerciasis and for\n      control of soil transmitted helminth (STH) infections.\n\n        1. Compare the relative impact and cost effectiveness of annual vs. twice yearly mass drug\n           administration (MDA) for elimination of lymphatic filariasis (LF) in these populations.\n\n        2. Compare the relative impact and cost effectiveness of annual vs. twice yearly mass drug\n           administration (MDA) for elimination of onchocerciasis in these populations.\n\n        3. Study the impact of annual vs. semiannual MDA on soil transmitted helminth (STH)\n           infection in these populations."
        }, 
        "brief_title": "Optimization of Mass Drug Administration With Existing Drug Regimens for Lymphatic Filariasis and Onchocerciasis for Liberia", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Lymphatic Filariasis", 
            "Onchocerciasis", 
            "Soil Transmitted Helminth (STH) Infections"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Elephantiasis, Filarial", 
                "Elephantiasis", 
                "Filariasis", 
                "Onchocerciasis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Lymphatic filariasis (LF) is a deforming and disabling infectious disease that causes\n      elephantiasis and genital deformity (especially hydroceles). The infection affects some 120\n      million people in 81 countries in tropical and subtropical regions with well over 1 billion\n      people at risk of acquiring the disease [1]. LF is caused by Wuchereria bancrofti and Brugia\n      spp. (B. malayi and B.timori), nematode parasites that are transmitted by mosquitoes. This\n      study is based on the assumption that currently used MDA regimens and schedules are not\n      optimal for achieving elimination of LF. These regimens (either annual Albendazole (Alb) 400\n      mg plus diethylcarbamazine 6 mg/kg or Alb 400 mg plus Ivermectin (Iver) 200 µg/kg for LF)\n      were introduced more than 10 years ago.\n\n      Onchocerciasis (\"Oncho\") is similar in some ways to LF in that it is a vector-borne nematode\n      parasitic disease that causes severe disability. In contrast to LF, this disease causes\n      blindness and severe skin disease rather than elephantiasis, and it is spread by black flies\n      instead of mosquitoes. O. volvulus adult worms live in subcutaneous nodules while the adult\n      worms of the LF parasites live in lymphatic vessels. O. volvulus adult worms are larger and\n      less sensitive to available drug treatments than those of the species that cause LF and have\n      a longer lifespan (approximately 14 years rather than the estimated 7 years for LF\n      parasites). More effective drugs or dosing schedules for MDA against Oncho could shorten the\n      number of years needed to interrupt Oncho transmission in areas that previously had high\n      disease rates.\n\n      Drugs used for LF MDA are also active against soil transmitted helminth infections (STH,\n      e.g., Ascaris, Hookworm, and Trichuris). De-worming campaigns using anthelmintics usually\n      target special groups of the population, such as schoolchildren, and have limited impact on\n      transmission. Treatment of the total population and semiannual treatments may reduce\n      re-infection considerably and will most likely lead to reduced infection densities and\n      infection prevalence rates. Suppression of STH is an important ancillary benefit of MDA\n      programs for filarial infections. Increasingly control programs for filariasis and STH are\n      being integrated with programs for other parasitic diseases such as schistosomiasis. For\n      this reason, participants will also be tested for schistosomiasis.\n\n      Purpose: The study aims to compare the effectiveness once yearly (1X) versus twice yearly\n      (2X) mass drug administration (MDA) for the elimination of lymphatic filariasis,\n      onchocerciasis and for control of soil-transmitted helminth infections (intestinal\n      parasites) in large populations. Mass drug administration will be provided by the Liberian\n      Ministry of Health. This project will assess the impact of the government's public health\n      program.\n\n      Procedures: Study procedures include collection of finger prick blood that will be tested\n      for microfilariae by microscopy and for serology testing (antigenemia and antibody testing).\n      Skin snips will be collected and examined by microscopy for the presence of Onchocerca\n      microfilariae. Stool samples will be collected for detection of parasitic worm eggs by\n      microscopy. All assays will be performed in Liberia (filarial serology tests, microfilaria\n      testing, stool examinations).\n\n      Washington University researchers developed the protocol, will provide training and guidance\n      to Liberian researchers, and work with them to analyze the data. Liberian researchers will\n      consent the participants, obtain blood, skin and stool specimens, perform laboratory tests\n      on the specimens, and enter data on participants and lab results."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  • Study areas should be endemic for filariasis and onchocerciasis.\n\n          -  • Study population have limited or no prior experience with MDA. Males and Females\n             greater than 5 years of age.\n\n        Exclusion Criteria:\n\n          -  • Children less than 6 years of age.\n\n          -  •   Children who weigh less than 15 kg (33 lb)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "6 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "The study populations are people who live in areas of Liberia that are co-endemic for\n        lymphatic filariasis and onchocerciasis."
            }
        }, 
        "enrollment": {
            "#text": "15600", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01905436", 
            "org_study_id": "201107185"
        }, 
        "intervention": {
            "arm_group_label": [
                "Annual Mass Drug Administration", 
                "Semiannual Mass Drug Administration"
            ], 
            "description": "Annual or semiannual Albendazole plus Ivermectin, administered by the Liberian Ministry of Health.", 
            "intervention_name": "Annual versus Semiannual Albendazole plus Ivermectin Mass Drug Administration", 
            "intervention_type": "Drug", 
            "other_name": "Albenza (Albendazole); Ivermectin, also known as Mectizan or Stromectol."
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Albendazole", 
                "Ivermectin"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Filariasis", 
            "Onchocerciasis", 
            "Albendazole", 
            "Ivermectin", 
            "STH Soil Transmitted Helminth infections", 
            "MDA Mass Drug Administration"
        ], 
        "lastchanged_date": "July 18, 2013", 
        "link": {
            "description": "Death to Onchocerciasis and Lymphatic Filariasis (DOLF) Project", 
            "url": "http://www.dolf.wustl.edu/"
        }, 
        "location": {
            "contact": {
                "email": "director.libr@gmail.com", 
                "last_name": "Fatorma K Bolay, PhD", 
                "phone": "01123165103040"
            }, 
            "facility": {
                "address": {
                    "city": "Charlesville", 
                    "country": "Liberia", 
                    "state": "Margibi"
                }, 
                "name": "Liberian Institute of Biomedical Research"
            }, 
            "investigator": {
                "last_name": "Fatorma K Bolay, PhD", 
                "role": "Sub-Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Liberia"
        }, 
        "number_of_groups": "2", 
        "official_title": "Optimization of Mass Drug Administration With Existing Drug Regimens for Lymphatic Filariasis and Onchocerciasis for Liberia", 
        "overall_contact": {
            "email": "GWeil@dom.wustl.edu", 
            "last_name": "Gary J Weil, MD", 
            "phone": "314-454-7787"
        }, 
        "overall_contact_backup": {
            "email": "PUFische@dom.wustl.edu", 
            "last_name": "Peter U Fischer, PhD", 
            "phone": "314-454-7876"
        }, 
        "overall_official": [
            {
                "affiliation": "Washington University School of Medicine", 
                "last_name": "Gary J Weil, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Washington University School of Medicine", 
                "last_name": "Peter U Fischer, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Liberian Institute of Biomedical Research", 
                "last_name": "Fatorma K Bolay, PhD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board : Washington University in St. Louis Human Research Protection Office. Since this is not an interventional study, it is not subject to national drug study oversight committees such as FDA.", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "From annual population based surveys, the prevalence of microfilaremia (filarial parasites in the blood or skin snips) will be assessed by microscopic examination of slides with thick blood smears and skin snips. Test results for individuals are either positive or negative. The unit for prevalence studies is the percentage (%) of individuals with positive tests.", 
            "measure": "Microfilaria prevalence based on results of microscopic examination of blood smears and skin snips.", 
            "safety_issue": "No", 
            "time_frame": "4 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01905436"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Washington University School of Medicine", 
            "investigator_full_name": "Gary Weil, MD", 
            "investigator_title": "Professor of Medicine/Microbiology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Secondary outcomes for the study include prevalence of filarial antigenemia (detected with the Binax Filariasis Now card test) and prevalence of worm eggs in stool detected by the Kato-Katz test. Both of these outcomes are qualitative with no units of measure (positive or negative). Other secondary outcome measures will be intensity of infection by counting microfilaria (Mf) in blood (Mf per ml of blood) and counting Mf in skin (Mf per milligram) and by counting worm eggs (eggs per gram of stool, assessed separately for each parasite species). All of these quantitative assessments are based on counting parasites by microscopy.", 
            "measure": "Prevalence of filarial antigenemia in blood and intensity of filarial and intestinal worm infections based on results of microscopy.", 
            "safety_issue": "No", 
            "time_frame": "4 years"
        }, 
        "source": "Washington University School of Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Washington University School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2012", 
        "study_design": "Observational Model: Ecologic or Community, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "July 2013"
    }
}