{
    "clinical_study": {
        "@rank": "154687", 
        "acronym": "ABI", 
        "arm_group": {
            "arm_group_label": "Non-NF2 ABI surgery", 
            "arm_group_type": "Experimental", 
            "description": "All subjects will be part of a single arm involving placement of the Nucleus 24 Auditory Brainstem Implant (ABI) device."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this research study is to determine whether Auditory Brainstem Implant (ABI)\n      can improve hearing in children who are deaf and cannot receive a cochlear implants."
        }, 
        "brief_title": "Auditory Brainstem Implant (ABI) in Pediatric Non-Neurofibromatosis Type 2 Subjects", 
        "completion_date": {
            "#text": "November 2022", 
            "@type": "Anticipated"
        }, 
        "condition": "Bilateral Hearing Loss for Causes Other Than Tumors", 
        "condition_browse": {
            "mesh_term": [
                "Hearing Loss", 
                "Deafness", 
                "Hearing Loss, Bilateral"
            ]
        }, 
        "detailed_description": {
            "textblock": "The goal of this MEEI Auditory Brainstem Implant (ABI) research study is to find new ways to\n      improve hearing in children who are deaf and cannot receive a cochlear implant.  The ABI is\n      a surgically placed bionic implant that converts sounds into electrical signals that are\n      directly transmitted to the cochlear nucleus, the first auditory center of the brain.  For\n      many years, ABIs have improved the hearing of patients who are deaf due to brain tumors\n      associated with a genetic syndrome called Neurofibromatosis Type 2 (NF2).  However, a number\n      of recent studies suggest that deaf patients who do not have NF2 and are not eligible for a\n      cochlear implant may also benefit from placement of an ABI.  These preliminary studies\n      suggest that these non-NF2 or \"nontumor\" patients may actually have better outcomes after\n      ABI surgery than patients suffering from NF2.  Children appear to be particularly good\n      candidates because of their developmental plasticity and in many studies, outcomes are more\n      favorable in children that adults.  Patients who do not have NF2 and are deaf due to\n      abnormalities in their hearing nerves or inner ears from congenital malformations,\n      infection, disease, or injury are not cochlear implant candidates and there are no other\n      options to improve hearing in these cases except for the ABI. Thus, the purpose of our study\n      is to carefully analyze whether ABI surgery improves the hearing and quality of life of\n      non-NF2 children based on subjective and objective measures of their hearing before and\n      after ABI surgery.  In particular, we plan to study ABI outcomes in non-NF2 pediatric\n      patients, characterize the parameters used on their devices, and determine the safety\n      profile of ABIs in these patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Pre-linguistic hearing loss (birth-5 yrs.; age at ABI 18 months-5yrs) with both:\n\n               1. MRI +/- CT evidence of one of the following:\n\n                    -  Cochlear nerve deficiency\n\n                    -  Cochlear aplasia or severe hypoplasia\n\n                    -  Severe inner ear malformation\n\n                    -  Post-meningitis ossification\n\n               2. When a cochlea is present or patent with a normally appearing cochlear nerve,\n                  lack of significant benefit from CI despite consistent use (>6 mo.)\n\n                    -  No or limited speech perception ability (limited to pattern perception on\n                       closed set testing materials using the CI)\n\n                    -  Lack of progress in auditory skills development\n\n          2. Post-linguistic hearing loss (<18 yrs. of age) with both:\n\n               1. Loss or lack of benefit from appropriate CI without the possibility for revision\n                  or contralateral implantation. Examples might include:\n\n                    -  Post-meningitis ossification\n\n                    -  Bilateral temporal bone fractures with cochlear nerve avulsion\n\n                    -  Failed revision CI without benefit\n\n               2. Previously developed open set speech perception and auditory-oral language\n                  skills\n\n          3. No medical contraindications\n\n          4. Willing to receive the appropriate meningitis vaccinations\n\n          5. No or limited cognitive/developmental delays which would be expected to interfere\n             with the child's ability to cooperate in testing and/or programming of the device, in\n             developing speech and oral language, or which would make an implant and subsequent\n             emphasis on aural/oral communication not in the child's best interest\n\n          6. Strong family support including language proficiency of the parent(s) in the child's\n             primary mode of communication as well as written and spoken English.\n\n          7. Reasonable expectations from parents including a thorough understanding:\n\n               -  of potential benefits and limitations of ABI\n\n               -  of parental role in rehabilitation\n\n               -  that the child may not develop spoken language as a primary communication mode\n                  or even sufficient spoken language to make significant academic progress in an\n                  aural/oral environment\n\n          8. Involvement in an educational program that emphasizes development of auditory skills\n             with or without the use of supplementary visual communication.\n\n          9. Able to comply with study requirements including travel to investigation sites and\n             clinic visits.\n\n         10. Informed consent for the procedure from the child's parents.\n\n        Exclusion Criteria:\n\n          1. Pre- or post-linguistic child currently making significant progress with CI - This\n             will be considered if a child is progressing along the expected speech reception\n             hierarchy (SRI-Q) as detailed by Wang et al (50). Even for the very young children\n             (18 months of age with 6 months of use), nearly all children with a good auditory\n             signal from their CI will have reached ceiling effects on the IT-MAIS and have\n             pattern perception beyond chance using the ESP (50). Moreover, there will evidence of\n             improvement in these metrics over time.\n\n          2. MRI evidence of one of the following:\n\n               -  normal cochlea and cochlear nerves or NF2\n\n               -  brainstem or cortical anomaly that makes implantation unfeasible\n\n          3. Clear surgical reason for poor CI performance that can be remediated with revision CI\n             or contralateral surgery rather than ABI.\n\n          4. Intractable seizures or progressive, deteriorating neurological disorder\n\n          5. Unable to participate in behavioral testing and mapping with their CI. If this\n             appears to be an age effect, ABI will be delayed until we can be assured that the\n             child will be able to participate, as reliable objective measures of mapping are\n             currently not available for mapping these devices.\n\n          6. Lack of potential for spoken language development. This will be considered the case\n             when evidence of the following exist:\n\n               -  Severe psychomotor retardation, autism, cerebral palsy, or developmental delays\n                  beyond speech that would preclude usage of the device and oral educational\n                  development. Autism is a special case where there is the potential for delayed\n                  presentation. When early signs are considered present, we will request a\n                  comprehensive developmental assessment for further evaluation prior to\n                  considering routine evaluation.\n\n          7. Unable to tolerate general anesthesia (cardiac, pulmonary, bleeding diathesis, etc.).\n\n          8. Need for brainstem irradiation\n\n          9. Unrealistic expectations on the part of the subject/family regarding the possible\n             benefits, risks and limitations that are inherent to the procedure and prosthetic\n             device.\n\n         10. Unwilling to sign the informed consent.\n\n         11. Unwilling to make necessary follow-up appointments."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "6 Months"
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01864291", 
            "org_study_id": "13-028H"
        }, 
        "intervention": {
            "arm_group_label": "Non-NF2 ABI surgery", 
            "description": "Nucleus 24 Auditory Brainstem Implant (ABI) surgery followed by device activation, testing, and clinical assessment for five years following surgery.", 
            "intervention_name": "Nucleus 24 Auditory Brainstem Implant (ABI)", 
            "intervention_type": "Device", 
            "other_name": "ABI, Nucleus 24, Cochlear Americas"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Auditory Brainstem Implant", 
            "ABI", 
            "Nucleus 24", 
            "Deafness", 
            "Hearing loss", 
            "Non-tumor", 
            "Non-NF2", 
            "Pediatric"
        ], 
        "lastchanged_date": "May 29, 2013", 
        "link": [
            {
                "description": "Related Info", 
                "url": "http://harvardabi.org/"
            }, 
            {
                "description": "Info Related to FDA Approval of Nucleus 24 ABI System", 
                "url": "http://www.fda.gov/MedicalDevices/ProductsandMedicalProcedures/DeviceApprovalsandClearances/Recently-ApprovedDevices/ucm089750.htm"
            }
        ], 
        "location": {
            "contact": {
                "email": "daniel_lee@meei.harvard.edu", 
                "last_name": "Daniel J Lee, MD, FACS", 
                "phone": "617-573-3130"
            }, 
            "contact_backup": {
                "email": "barbara_herrmann@meei.harvard.edu", 
                "last_name": "Barbara S Herrmann, PhD, CCC-A", 
                "phone": "617-573-3266"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02114"
                }, 
                "name": "Massachusetts Eye and Ear Infirmary"
            }, 
            "investigator": [
                {
                    "last_name": "Daniel J Lee, MD, FACS", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Barbara S Herrmann, PhD, CCC-A", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Study of the Nucleus 24 Auditory Brainstem Implant in Pediatric Non-Neurofibromatosis Type 2", 
        "overall_contact": {
            "email": "daniel_lee@meei.harvard.edu", 
            "last_name": "Daniel J Lee, MD, FACS", 
            "phone": "617-573-3130"
        }, 
        "overall_contact_backup": {
            "email": "barbara_herrmann@meei.harvard.edu", 
            "last_name": "Barbara S Herrmann, PhD, CCC-A", 
            "phone": "617-573-3266"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2022", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "We will track any major and minor complications peri-operatively and post-operatively in all study participants.  Major complications include mortality, cerebellar contusion, facial palsy, meningitis, lower cranial neuropathy, hydrocephalus, pseudomeningocele and CSF leak.  Minor complications include transient hydrocephalus, wound seroma, minor infections, balance problems, transient nerve palsies, transient dysphonia or difficulty swallowing, headache, flap problems, and non-auditory side effects.  These complications will be tracked through serial clinical exams as well as patient recorded questionnaires to determine the safety profile of ABI surgery.", 
            "measure": "ABI Complications", 
            "safety_issue": "Yes", 
            "time_frame": "5 years from date of surgery"
        }, 
        "reference": [
            {
                "PMID": "20393378", 
                "citation": "Colletti V, Shannon RV, Carner M, Veronese S, Colletti L. Complications in auditory brainstem implant surgery in adults and children. Otol Neurotol. 2010 Jun;31(4):558-64."
            }, 
            {
                "PMID": "19704357", 
                "citation": "Sennaroglu L, Ziyal I, Atas A, Sennaroglu G, Yucel E, Sevinc S, Ekin MC, Sarac S, Atay G, Ozgen B, Ozcan OE, Belgin E, Colletti V, Turan E. Preliminary results of auditory brainstem implantation in prelingually deaf children with inner ear malformations including severe stenosis of the cochlear aperture and aplasia of the cochlear nerve. Otol Neurotol. 2009 Sep;30(6):708-15."
            }, 
            {
                "PMID": "22109761", 
                "citation": "Choi JY, Song MH, Jeon JH, Lee WS, Chang JW. Early surgical results of auditory brainstem implantation in nontumor patients. Laryngoscope. 2011 Dec;121(12):2610-8. doi: 10.1002/lary.22137."
            }, 
            {
                "PMID": "19546832", 
                "citation": "Colletti V, Shannon R, Carner M, Veronese S, Colletti L. Outcomes in nontumor adults fitted with the auditory brainstem implant: 10 years' experience. Otol Neurotol. 2009 Aug;30(5):614-8."
            }, 
            {
                "PMID": "16025066", 
                "citation": "Colletti V, Carner M, Miorelli V, Guida M, Colletti L, Fiorino F. Auditory brainstem implant (ABI): new frontiers in adults and children. Otolaryngol Head Neck Surg. 2005 Jul;133(1):126-38."
            }, 
            {
                "PMID": "16891842", 
                "citation": "Colletti V. Auditory outcomes in tumor vs. nontumor patients fitted with auditory brainstem implants. Adv Otorhinolaryngol. 2006;64:167-85. Review."
            }, 
            {
                "PMID": "18496153", 
                "citation": "Colletti L, Zoccante L. Nonverbal cognitive abilities and auditory performance in children fitted with auditory brainstem implants: preliminary report. Laryngoscope. 2008 Aug;118(8):1443-8. doi: 10.1097/MLG.0b013e318173a011."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01864291"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "We will complete audiologic and speech based tests to determine performance before and after ABI surgery.  In particular, pre- and post-operative behavioral audiometry and speech perception testing will be used.\nAudiometric testing will include:\nDetection audiogram, aided and unaided individual ears\nIT-MAIS or MAIS\nLING 6 sound test (MLV)\nESP Low Verbal or Standard-Recorded if possible or MLV @ 60dB HL\nPB-k words and phonemes- Recorded @ 60dB HL\nCNC- 50 words @ 65dB SPL\nSpeech and language assessment: MacArthur-Bates Communicative Development Inventories (CDIs) (56), Pre-School Language Scale, , Fourth Edition (PLS-5) Clinical Evaluation of Language Fundamentals Preschool, Second Edition (CELF-P2), Clinical Evaluation of Language Fundamentals, Fourth Edition (CELF-4), and the Goldman-Fristoe Test of Articulation.", 
                "measure": "Audiologic Performance with ABI", 
                "safety_issue": "No", 
                "time_frame": "5 years from date of surgery"
            }, 
            {
                "description": "We will measure and record the specific programmed parameters of the ABI device.  Intraoperatively, evoked Auditory Brainstem Response (eABRs) will be recorded and saved.  These tracings and data will be compared to the settings on activation to determine whether the same electrodes are appropriately positioned.  In addition, we will record stimulation thresholds for each electrode and track those parameters over time.  By following these measure, we will be able to capture how electrophysiologic parameters vary (if at all) over time.", 
                "measure": "ABI Electrophysiologic Measures", 
                "safety_issue": "No", 
                "time_frame": "5 years from date of surgery"
            }
        ], 
        "source": "Massachusetts Eye and Ear Infirmary", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Massachusetts Eye and Ear Infirmary", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}