{
    "clinical_study": {
        "@rank": "41931", 
        "arm_group": {
            "arm_group_label": "treatment and routine counseling", 
            "arm_group_type": "No Intervention", 
            "description": "Parents attend regular consultation and receive regular medical guidance"
        }, 
        "brief_summary": {
            "textblock": "Introduction. Asthma is a chronic inflammatory disorder of the airways, identified by\n      airflow obstruction. Unfortunately only 2.4% of American asthmatics meet internationally\n      recommended criteria for control. The lack of knowledge in parents of asthmatic children has\n      been a direct result of minimum or no control at all, so the educational programs need to be\n      assessed in terms of improvement of the control. Target. To determine whether an educational\n      intervention aimed at parents of asthmatic children 4 to 11 years improved clinical control\n      measured by Test Childhood Asthma Control. Material and Methods. Randomized controlled\n      clinical trial in 42 patients randomly divided into two groups that were evaluated in the\n      same time knowledge and control of asthma, a measurement was performed at baseline and\n      monthly for nine months. The experimental group attended an educational intervention for\n      individual reinforcements through this period, the control group was only monitored"
        }, 
        "brief_title": "Efficacy of Educational Intervention for Parents of Children With Asthma", 
        "completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "condition": "Asthma", 
        "condition_browse": {
            "mesh_term": "Asthma"
        }, 
        "detailed_description": {
            "textblock": "-  Recruitment of patients that attended hospital's emergency gate due to asthma issues,\n           and phone calls to regular physicians patients.\n\n        -  Once recruited all parents of patients were asked to participate in the study where\n           their children will be evaluated on an asthma control and asked informed consent\n\n        -  The clinical history, spirometry and / or basal peak flow Diagnostic concordance\n\n        -  With the collected data was performed  a database clinical history, ACT score, FEV1 and\n           PEF, results of each patient and personal data for future location, the base was used\n           for the concordance of diagnosis.\n\n        -  Once the sample that met the selection criteria were formed experimental and control\n           groups at random using \"R Project Statistical Computing\" 2.12.2 version performed by\n           the statistical\n\n        -  The experimental group was invited to participate in educational sessions two hours at\n           week in just one month and monthly individual reinforcements through the evaluation\n           period.\n\n        -  Educational sessions were based on the Global Initiative for Asthma (GINA), Guía\n           Española para el Manejo del Asma (GEMA) And Concenso Mexicano de Asma.\n\n        -  Those measurements were performed by an external partner or educators or the attending\n           physician performed to avoid biased results.\n\n      The monthly ACT and peak flow of the attending physician were blinded\n\n      variables:\n\n        -  educational intervention, with and without intervention\n\n        -  asthma control: measured by infant ACT\n\n        -  time: 0 to 9 months\n\n        -  sex: female or male\n\n        -  Age: 4 to 11 years"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Eligibility Criteria\n\n          -  Children 4-11 years with diagnosed asthma with parents attending the outpatient\n             pediatric pneumology and pediatric emergency because of acute asthma in General\n             Hospital de Soledad.\n\n          -  Patients with a baseline score less than 27 points in childhood ACT\n\n          -  Patients with Government Health Insurance. (to ensure access to medication and\n             medical care)\n\n          -  Parents who can read and write\n\n          -  Parents willing and able to participate\n\n          -  Parents who do not belong or have been part of an educational program on asthma by\n             asthma clinic.\n\n        Exclusion Criteria\n\n        - Parents with children having other comorbidities that prevent or hinder proper control\n        of asthma, such as Cerebral Palsy, (PCI) psychomotor retardation, psychiatric Sd. Down,\n        congenital malformations, which alter the chest wall, obesity, nasal polyp.\n\n        Elimination criteria\n\n          -  Parents who fail to attend 50% of the sessions given (since it does not allow parents\n             to acquire sufficient knowledge to significantly improve the control of asthma as\n             GEMA educational guidance)\n\n          -  Patients and parents who decide not to continue in the project.\n\n          -  Patients who develop pulmonary comorbidities over a month of evolution and lung\n             tissue affecting significantly, as syncytial respiratory virus, pneumonia,\n             tuberculosis, and asthma control difficulties.\n\n          -  Patients who leave or do not take the prescribed treatment by physician for a month."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "11 Years", 
            "minimum_age": "4 Years"
        }, 
        "enrollment": {
            "#text": "42", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01979224", 
            "org_study_id": "A-001", 
            "secondary_id": "UASLP-001"
        }, 
        "intervention": {
            "arm_group_label": "treatment and routine counseling", 
            "description": "educational sessions once a week two hours for a month and later educational reinforcement and monitoring asthma control monthly for nine months", 
            "intervention_name": "Educational intervention for parents", 
            "intervention_type": "Other", 
            "other_name": "Educational intervention for parents of children with asthma"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "educational intervention, Asthma control, asthma knowledge", 
        "lastchanged_date": "October 31, 2013", 
        "number_of_arms": "1", 
        "official_title": "Efficacy of Educational Intervention for Parents of Children With Asthma in 4-11 Years and Their Impact on the Control Children as Measured by ACT. Randomized Controlled Clinical", 
        "overall_official": {
            "affiliation": "Universidad Autónoma de San Luis Potosí México", 
            "last_name": "Blanca ZM master", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Mexico: Secretaria de Salud", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "asthma control", 
            "safety_issue": "Yes", 
            "time_frame": "9 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01979224"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Universidad Autonoma de San Luis Potosí", 
            "investigator_full_name": "Blanca Nohemí Zamora Mendoza", 
            "investigator_title": "Efficacy of educational intervention for parents of children with asthma in 4-11 years and their impact on the control as measured by childern Asthma Control Test (ACT). Randomized Controlled Clinical", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Universidad Autonoma de San Luis Potosí", 
        "sponsors": {
            "collaborator": {
                "agency": "Hospital General de Soledad de Graciano Sánchez, SLP, MX", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Universidad Autonoma de San Luis Potosí", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Caregiver, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}