{
    "clinical_study": {
        "@rank": "97291", 
        "acronym": "ADAM", 
        "arm_group": [
            {
                "arm_group_label": "Adolescents with asthma", 
                "description": "Ages 13-17 with an asthma diagnosis-both symptomatic and non-symptomatic- and with currently prescribed asthma medication."
            }, 
            {
                "arm_group_label": "Adolescents without asthma", 
                "description": "Ages 13-17 without an asthma diagnosis and without any other respiratory condition that presents with asthma-like symptoms."
            }
        ], 
        "brief_summary": {
            "textblock": "This study will examine an innovative strategy to monitor asthma symptoms by using existing\n      technology to develop a non-invasive device for monitoring asthma symptoms in adolescents.\n      Using an iPod as a platform, and current sound data analysis techniques, a prototype device\n      will be developed that will directly monitor the chosen parameters of asthma symptoms,\n      including wheezing, coughing and activity levels. This small non-invasive device will be\n      continuously carried by or placed in close proximity to the adolescent on a daily basis. It\n      is hypothesized that such a device would be acceptable to adolescents and would lend\n      accuracy and objectivity to symptom assessment; something that existing monitoring\n      strategies have yet to achieve. It will also stimulate the adolescents' partnership in\n      asthma self-monitoring and ultimately lead to effective asthma management."
        }, 
        "brief_title": "Automated Device for Asthma Monitoring", 
        "completion_date": {
            "#text": "July 2012", 
            "@type": "Actual"
        }, 
        "condition": "Asthma", 
        "condition_browse": {
            "mesh_term": "Asthma"
        }, 
        "detailed_description": {
            "textblock": "Prior research has generated compelling evidence that programs promoting self-management can\n      reduce morbidity and improve asthma outcomes in children. Successful asthma management\n      strategies require patients' active commitment to engage in care processes by establishing\n      self-monitoring routines. Adequate self-monitoring of asthma symptoms is considered to be\n      the cornerstone of appropriate asthma management leading to fewer cases of asthma\n      exacerbation and acute care visits as well as better functional outcomes and higher quality\n      of life in children and adolescents. Symptom monitoring informs patient decisions to\n      initiate necessary self-management behaviors (e.g., adjust medication, alter activity level,\n      alter the surrounding environment or seek medical assistance) as well as the providers'\n      decisions related to an appropriate treatment course such as step up, no change or step down\n      therapy. Thus, current guidelines by National Heart, Lung, and Blood Institute (NHLBI)\n      Expert Panel Review 3 (EPR3) highlight the importance of ongoing symptom monitoring.\n\n      Studies of children have raised concerns about adequacy and effectiveness of current methods\n      of asthma self-monitoring including symptom-based and peak expiratory flow (PEF) monitoring.\n      Symptom-based monitoring relies on the individual's symptom perception which is subjective\n      and influenced by a variety of factors such as the patient's emotional status, social\n      influences (e.g, family, peers) and previous experiences with symptoms. Thus, the accuracy\n      and objectivity of this monitoring method is uncertain. As an objective approach, PEF\n      monitoring has been encouraged, yet the efficacy of this method has also been a subject of\n      ongoing debate in the literature. Poor adherence and inadequate technique further diminish\n      the clinical usefulness of PEF monitoring. Thus, the uncertainty of current monitoring\n      strategies underscores the imperative of an alternative symptom monitoring strategy that\n      addresses the issues of accuracy and objectivity of symptom assessment.\n\n      Adolescence is an important period for consolidating and establishing self-management of and\n      adjustment to chronic health conditions. Yet an array of developmental challenges including\n      the desire for normalcy and peer approval, feelings of invulnerability and emerging\n      independence undermine adolescents' motivation and behaviors to engage in self-management\n      and present particular difficulties in achieving optimal asthma control in adolescents with\n      asthma.  Parents become less able to manage asthma as children reach adolescence and many\n      researchers and clinicians have reported similar difficulties in managing asthma in\n      adolescents primarily due to inadequate adherence and counterproductive behaviors. Thus,\n      clinicians face serious challenges in providing optimal management for adolescents with\n      asthma primarily due to difficulties in soliciting patients' active partnership in asthma\n      management with sustainable and reliable symptom monitoring routines. Accurate symptom\n      monitoring by patients is the most fundamental antecedent to effective asthma management,\n      yet existing monitoring strategies have not been conducive to adolescents' cooperation or\n      yielded accurate or clinically useful information.  Having recognized these limitations,\n      this study will examine an innovative strategy to monitor asthma symptoms that stimulates\n      adolescents' partnership and ultimately leads to effective asthma management.\n\n      The device will directly monitor the chosen parameters of asthma symptoms, including\n      wheezing, coughing and activity levels. A mobile phone will be employed as a platform for\n      processing, analyzing and storing data transmitted from a microphone and a wireless\n      accelerometer. This new approach is developmentally appropriate, given adolescents' affinity\n      for technology and its capacity to address adolescents' need for maintaining normalcy while\n      allowing continuous asthma monitoring during real-life situations. The device involves\n      biomedical engineering techniques enabling automatic sound and activity recording, analysis,\n      feedback, and storage function. A mobile phone will be employed as a platform for\n      processing, analyzing and storing data transmitted from a microphone and a wireless\n      accelerometer. This technology will automate daily symptom monitoring with minimal\n      intrusiveness and maximum accuracy, thereby reducing the risk of inappropriate treatment and\n      ameliorating asthma-related disability. Due to its foreseen safety, noninvasiveness,\n      objectivity, convenience, user-friendliness, and cost containment, the approach can greatly\n      enhance asthma management by adolescents and health care providers. This device has the\n      potential to bring about patient behavior changes such as avoiding triggers and adjusting\n      medications as the device will provide the opportunity for in-time review of symptoms."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria: Asthma Group\n\n          -  Age 13 through 17 years,\n\n          -  Asthma diagnosis from a care provider,\n\n          -  Prescribed asthma controller medication\n\n        Inclusion Criteria: Comparison(Non-asthma)Group\n\n          -  Age 13 through 17 years,\n\n        Exclusion Criteria: Asthma Group\n\n          -  Other health conditions (e.g., heart disease, cystic fibrosis) producing asthma-like\n             symptoms,\n\n          -  Known cognitive, psychological and behavior problems (based on self-report and/or\n             clinician report) that present challenges in following study procedures\n\n          -  Ability to understand spoken and written English.\n\n        Exclusion Criteria: Comparison(Non-asthma)Group\n\n          -  Other health conditions (e.g., heart disease, cystic fibrosis) producing asthma-like\n             symptoms,\n\n          -  Known cognitive, psychological and behavior problems (based on self-report and/or\n             clinician report) that present challenges in following study procedures\n\n          -  Ability to understand spoken and written English.\n\n          -  Asthma diagnosis from a care provider,"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "17 Years", 
            "minimum_age": "13 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Adolescents between the ages of 13-17 who received care at Strong Memorial Hospital,\n        Rochester NY."
            }
        }, 
        "enrollment": {
            "#text": "84", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 18, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01696357", 
            "org_study_id": "5RO1NR11169-02"
        }, 
        "intervention": {
            "arm_group_label": [
                "Adolescents with asthma", 
                "Adolescents without asthma"
            ], 
            "description": "Both groups of adolescents (asthma/non-asthma)wore a prototype ADAM device for 7 days as they went about their usual daily activities. At night, the device continued to monitor symptoms as it was placed in close proximity to the adolescent's head during sleep. The asthma group answered survey questions about the status of their symptoms and their usage of asthma medication every morning and every evening- entering their answers directly onto the monitoring device.", 
            "intervention_name": "Automated Device for Asthma Monitoring (ADAM)", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Asthma", 
            "Adolescents", 
            "Self-monitoring", 
            "Quality of life", 
            "Biomedical device", 
            "Symptom monitoring", 
            "Self-management"
        ], 
        "lastchanged_date": "September 28, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Rochester", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "14642"
                }, 
                "name": "University of Rochester"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "Developing an Automated Symptom Monitoring Device for Adolescents With Asthma", 
        "overall_official": [
            {
                "affiliation": "University of Rochester School of Nursing", 
                "last_name": "Hyekyun Rhee, PhD, RN, PNP", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Rochester Electrical Engineering", 
                "last_name": "Mark Bocko, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The device is supposed to detect and count the number of coughs per 24 hours and register the numbers into the device.", 
            "measure": "number of coughs per 24 hours", 
            "safety_issue": "No", 
            "time_frame": "7 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01696357"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The device is supposed to detect and count the number of wheezes per 24 hours and register the numbers into the device.", 
            "measure": "Number of wheezes per 24 hours", 
            "safety_issue": "No", 
            "time_frame": "7 days"
        }, 
        "source": "University of Rochester", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Rochester", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2009", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "September 2012"
    }
}