{
    "clinical_study": {
        "@rank": "95596", 
        "acronym": "INEXTREMO", 
        "arm_group": [
            {
                "arm_group_label": "Intracorporeal anastomosis", 
                "arm_group_type": "Experimental", 
                "description": "Laparoscopic right hemicolectomy for cancer. .For the IA group, colon, transverse mesocolon, ileum and terminal ileum mesentery will be resected intracorporeally through a 45 mm endoscopic linear stapler with vascular cartridge. Then, the linear stapler will inserted through two small enterotomies and a mechanical ileo-transverse, side-to-side isoperistaltic intracorporeal anastomosis performed using the vascular cartridge with six rows of closely placed staples. The enterotomies will be then closed using a double layered continuous intra corporeal manual suture with 3-0 Polyglactin 910. The mesenteric defects will be left open. The specimen will be placed in a protective plastic bag and then extracted through a Pfannestiel incision."
            }, 
            {
                "arm_group_label": "Extracorporeal anastomosis", 
                "arm_group_type": "Active Comparator", 
                "description": "Laparoscopic right hemicolectomy for cancer. In the EA group, the bowel will be externalized by widening the incision of one of the trocars or by performing a mini-laparotomy at another location (subcostal, suprapubic) protected with a plastic sheet. The ileum and colon will be then resected through a 45 mm endoscopic linear stapler with vascular cartridge (staple height = 3.85 mm) and a side-to-side isoperistaltic mechanical anastomosis will be then performed using the same vascular cartridge. The enterotomies will be then closed using a double layered continuous manual suture using a 3-0 Polyglactin 910.\nIn both groups, a drain will not routinely inserted."
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of this systematic review is to compare intracorporeal (IA) versus extracorporeal\n      anastomosis (EA) after laparoscopic right hemicolectomy for cancer."
        }, 
        "brief_title": "INtracorporeal Versus EXTracorpoREal anastoMOsis After Laparoscopic Right Colectomy for Cancer", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Colorectal Cancer", 
        "condition_browse": {
            "mesh_term": "Colorectal Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Background. Only a few retrospective publications comparing these anastomotic techniques and\n      no randomized clinical trial has been performed. We conducted a meta-analysis of the\n      existing non randomized comparative studies on the argument: the results suggest that the IA\n      results in better postoperative recovery outcomes, such as shorter hospital stay, faster\n      bowel movement recovery, faster first flatus, faster time to solid diet and lesser analgesic\n      usage.\n\n      Design: Two-armed, double-blinded, randomized, controlled study.\n\n      The patients will be randomized into two groups:\n\n      A. After laparoscopic right colectomy for cancer, anastomosis will be carried out\n      intracorporeally (IA) B. After laparoscopic right colectomy for cancer, anastomosis will be\n      carried out extracorporeally (EA)\n\n      Primary endpoint: Surgical morbidity rate defined as any diagnosed morbidity related to\n      surgical technique (anastomotic leakage, anastomotic bleeding, wound infection, ileus)\n      within 60 days from surgery.\n\n      Secondary endpoints:\n\n        -  Intra-operative: operative time, largest incision length (mm), number of nodes\n           harvested, intraoperative complications.\n\n        -  Early postoperative: mortality, non-surgical site complications.\n\n        -  Postoperative recovery: bowel movement, first flatus, time to solid diet, nasogastric\n           tube (NGT) reintroduction, day of analgesic usage, length of stay, readmission.\n\n      Randomization. The randomization will be obtained through a computer generated program\n      (GraphPad Software, Inc, La Jolla, California, USA). The randomization, will be done before\n      the beginning of the study and it will consist with an ordered series of numbers with a\n      corresponding letter: A for intracorporeal anastomosis and B for extracorporeal anastomosis.\n      This series of numbers will be kept in a central dedicated web database; after right colon\n      cancer diagnosis, if the patient fulfills the inclusion criteria and signs the consent a\n      number, progressive as in order of inclusion, will be assigned to him or her. The letter\n      corresponding to the number, and hence the type of procedure to perform, will be notified to\n      the operating surgeon, who will proceed accordingly.\n\n      Blinding. A second surgeon team (different from the one who participate in the\n      intervention), aware of the operative findings but not the management of the anastomosis,\n      will then assume the care of the patient. Postoperative care and ability to be discharged\n      from the hospital will be determined by the second surgical team. This second surgical team\n      will be blinded to the kind of anastomosis. The primary operative team will be in every\n      moment available for emergent consultation.\n\n      Power Calculation. The reported prevalence of surgical morbidity after laparoscopic\n      colectomy varies widely from 5-15%16-39, usually depending on the definition of\n      complications and the type of resection performed. The most recent Cochrane review on the\n      argument indicates a 8.6% of local morbidity (Wound infection, anastomotic insufficiency,\n      postoperative ileus, postoperative bleeding)40. Therefore the number of patients required\n      was based on the hope of improving the rate of surgical morbidity from 8.6% to 4.3%;\n      considering a drop-out rate of 5%, 384 patients (192 in the IA group and 192 in the EA\n      group) are necessary to ensure an 80% power with an alpha of 5%, when using a two-sided\n      log-rank test. The statistical power sample calculation was carried out using PASS 2005\n      (Power Analysis and Sample Size, within the statistical package \"NCSS 2004 and PASS 2005\").\n\n      Sixty-four patients will be included by each of the six centers of the consortium. Only\n      surgeons with at least 30 right colectomies performed with intracorporeal anastomosis will\n      be allowed to recruit patients as first operator.\n\n      Statistics. To evaluate significance of differences between the two groups, chi-squared and\n      Fisher's exact test will be used as appropriated for categorical variables, and the\n      non-parametric Mann-Whitney U-test for continuous variables. Significance level will be set\n      at 5%. The statistical analysis will be carried out using the Statistical Package for the\n      Social Sciences (SPSS version 13; SPSS Inc. Chicago, Illinois, USA).\n\n      Monitoring. as commonly requested for Randomized Controlled Trials on patients, a strict\n      control of outcomes has been planned during the study. Three experts in laparoscopic\n      colorectal surgery will be designed as member of IN EXTREMO Trial Monitoring Committee. They\n      would have access to the data during the whole course of the study and indicate cessation of\n      the trial if one arm is providing manifestly inferior results."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria\n\n          -  Patients suitable for curative surgery 18-80 years old\n\n          -  ASA grade I-III\n\n          -  Histhopatological confirmed right only colon carcinoma.\n\n          -  Elective interventions\n\n          -  Laparoscopic surgery\n\n          -  Informed consent\n\n        Exclusion criteria\n\n          -  Informed consent refusal\n\n          -  Metastatic disease\n\n          -  Not right colon cancer\n\n          -  Non elective procedure\n\n          -  Open or converted operations"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "384", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 1, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01679756", 
            "org_study_id": "EAES 7625"
        }, 
        "intervention": {
            "arm_group_label": [
                "Intracorporeal anastomosis", 
                "Extracorporeal anastomosis"
            ], 
            "description": "After induction of anesthesia, a foley catheter and an NG tube will be inserted. All patients will have their NG tubes removed after the procedure. During the procedure patients will be placed in Trendelenburg position with 15 degrees of tilt and with a right side up (tilt to the left of 25 degrees). A Veres needle will be inserted and pneumoperitoneum induced and maintained at 12 mmHg for the entire duration of the procedure. Under direct vision, three 10-12mm trocars will be inserted in the left abdominal wall. The ileocolic vessels, the right colic vessels (when present), the right branch of the middle colic vessels and the right gastroepiploic vessels will be ligated intracorporeally at their origin using clips. Anastomosis are described in each arm description.", 
            "intervention_name": "Laparoscopic right hemicolectomy for cancer", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Colorectal cancer", 
            "Laparoscopic right hemicolectomy", 
            "Intracorporeal anastomosis"
        ], 
        "lastchanged_date": "September 1, 2012", 
        "location": {
            "contact": {
                "email": "fferoci@yahoo.it", 
                "last_name": "Francesco Feroci, MD", 
                "phone": "+393398382381"
            }, 
            "facility": {
                "address": {
                    "city": "Prato", 
                    "country": "Italy", 
                    "state": "Po", 
                    "zip": "59100"
                }, 
                "name": "Misericordia e Dolce Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Elisa Lenzi, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Andrea Vannucchi, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Alessia Garzi, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Maddalena Baraghini, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "2", 
        "official_title": "INtracorporeal Versus EXTracorpoREal anastoMOsis After Laparoscopic Right Colectomy for Cancer: a Randomized Clinical Trial. (IN EXTREMO Study)", 
        "overall_contact": {
            "last_name": "Francesco Feroci, MD", 
            "phone": "+393398382381"
        }, 
        "overall_official": [
            {
                "affiliation": "Misericordia e Dolce Hospital", 
                "last_name": "Marco Scatizzi, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Misericordia e Dolce Hospital", 
                "last_name": "Francesco Feroci, MD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Misericordia e Dolce Hospital", 
                "last_name": "Stefano Cantafio, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Italy: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Surgical morbidity rate defined as any diagnosed morbidity related to surgical technique (anastomotic leakage, anastomotic bleeding, wound infection, ileus) within 60 days from surgery.", 
            "measure": "Overall surgical morbidity", 
            "safety_issue": "Yes", 
            "time_frame": "60 days from surgery"
        }, 
        "reference": {
            "PMID": "20703468", 
            "citation": "Scatizzi M, Kröning KC, Borrelli A, Andan G, Lenzi E, Feroci F. Extracorporeal versus intracorporeal anastomosis after laparoscopic right colectomy for cancer: a case-control study. World J Surg. 2010 Dec;34(12):2902-8."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01679756"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Ospedale Misericordia e Dolce", 
            "investigator_full_name": "Marco Scatizzi", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Minutes from skin incision to skin closure", 
                "measure": "Operative time", 
                "safety_issue": "No", 
                "time_frame": "day of intervention"
            }, 
            {
                "description": "millimeters of skin incision", 
                "measure": "Largest incision length", 
                "safety_issue": "No", 
                "time_frame": "day of intervention"
            }, 
            {
                "description": "Numbers of node harvested", 
                "measure": "Numbers of node harvested", 
                "safety_issue": "No", 
                "time_frame": "day of intervention"
            }, 
            {
                "description": "Incidence and kind of intraoperative morbidity", 
                "measure": "Intraoperative complicatons", 
                "safety_issue": "Yes", 
                "time_frame": "day of intervention"
            }, 
            {
                "description": "Incidence and kind of intraoperative morbidity", 
                "measure": "Mortality", 
                "safety_issue": "Yes", 
                "time_frame": "60 days from surgery"
            }, 
            {
                "description": "Incidence and kind of medical morbidity (cardiovascular, respiratory, or metabolic events; nonsurgical infections; deep venous thrombosis; and pulmonary embolism)", 
                "measure": "Non surgical site complications", 
                "safety_issue": "Yes", 
                "time_frame": "60 days from surgery"
            }, 
            {
                "description": "Defined as hours from surgery to peristalsis, assessement every 8 hours", 
                "measure": "Bowel movement", 
                "safety_issue": "No", 
                "time_frame": "10 days from surgery"
            }, 
            {
                "description": "Defined as hours from surgery to first flatus", 
                "measure": "First flatus", 
                "safety_issue": "No", 
                "time_frame": "10 days from surgery"
            }, 
            {
                "description": "Defined as hours from surgery to first stool canalization", 
                "measure": "First stool canalization", 
                "safety_issue": "No", 
                "time_frame": "10 days from surgery"
            }, 
            {
                "description": "Defined as hours from surgery to solid diet tolerance", 
                "measure": "Time to solid diet", 
                "safety_issue": "No", 
                "time_frame": "10 days from surgery"
            }, 
            {
                "description": "Defined as rate of NGT reintroduction", 
                "measure": "Naso gastric tube reintroduction", 
                "safety_issue": "No", 
                "time_frame": "60 days from surgery"
            }, 
            {
                "description": "Defined as number of days after interventions", 
                "measure": "Days of analgesic usage", 
                "safety_issue": "No", 
                "time_frame": "60 days from surgery"
            }, 
            {
                "description": "Defined as day from surgery to dismission plus eventual days of recovery after readmission", 
                "measure": "Length of hospital stay", 
                "safety_issue": "No", 
                "time_frame": "60 days from surgery"
            }, 
            {
                "description": "Rate of readmission after home dimission", 
                "measure": "Readmission", 
                "safety_issue": "No", 
                "time_frame": "60 day from intervention"
            }
        ], 
        "source": "Ospedale Misericordia e Dolce", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Ospedale Misericordia e Dolce", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2012"
    }
}