{
    "clinical_study": {
        "@rank": "146463", 
        "arm_group": [
            {
                "arm_group_label": "No Intervention: Control group", 
                "arm_group_type": "No Intervention", 
                "description": "Usual care"
            }, 
            {
                "arm_group_label": "Respiratory training group", 
                "arm_group_type": "Experimental", 
                "description": "Participants will breathe against a load ≥ 50% of their baseline MIP, after which loads will increase according to the participant's tolerance across the remaining training period, using a Borg scale rating of 4 to 6 on perceived exertion as an indicator of adequate training intensity.\nIntervention: Inspiratory Muscle training (12-weeks)"
            }, 
            {
                "arm_group_label": "Peripheral training group", 
                "arm_group_type": "Experimental", 
                "description": "Participants will load ≥ 50% of their maximum muscle force (Kg), after which load will increase according to the participant's tolerance across the remaining training period, using a Borg scale rating of 4 to 6 on perceived exertion as an indicator of adequate training intensity.\nIntervention: Peripheral Muscle training (12-weeks)"
            }
        ], 
        "brief_summary": {
            "textblock": "Sarcopenia is a syndrome characterised by progressive and generalised loss of skeletal\n      muscle mass and strength with a risk of adverse outcomes such as physical disability, poor\n      quality of life and death (Goodpaster et al, 2006; Delmonico et al, 2007). The contributing\n      factors are those related to ageing process, non-optimal diet, bed rest or sedentary\n      lifestyle, chronic diseases and certain drug treatments. Most of these factors are present\n      in the older population with comorbidity, frequently institutionalized to receive a\n      professional long-term care.\n\n      Since the European Working Group on Sarcopenia in Older People (Cruz-Jentoft et al, 2010)\n      recommends using the presence of both low muscle mass and low muscle function (strength or\n      performance) for the diagnosis of sarcopenia, interventions should be focused in both\n      criteria. The aim of this study is to prevent loss of skeletal muscle mass and strength in\n      institutionalized elderly with sarcopenia.\n\n      To this purpose, the investigators study undertakes two physiotherapy interventions to\n      preventing/treating Sarcopenia, namely, improvement of strength in peripheral muscle, and\n      improvement of strength in respiratory muscle. Both interventions are common in the\n      following features: supervision, duration, frequency and intensity of the training program.\n\n      The primary outcomes are those related to muscle function: strength and performance.\n      Secondary outcomes will be related to costs and health status: number of falls and\n      fractures, exacerbations of chronic diseases, hospitalizations and deaths during the year\n      after concluding the physiotherapy interventions."
        }, 
        "brief_title": "Preventive Physiotherapy Intervention in Elderly People With Sarcopenia", 
        "completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Sarcopenia", 
            "Syndrome; Institutionalization", 
            "Morbidity"
        ], 
        "condition_browse": {
            "mesh_term": "Sarcopenia"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  People aged > 65 years\n\n          -  Sarcopenia diagnosis (Cruz-Jentoft  et al., 2010)\n\n          -  Institutionalization period > 1 year\n\n        Exclusion Criteria:\n\n          -  Mini-Mental State Examination Index < 20 score\n\n          -  Ability to independently walk more than 100 m\n\n          -  Significant chronic cardiorespiratory diagnoses\n\n          -  Acute cardiorespiratory episode during the 2 previous months\n\n          -  Neurological, muscular, or neuromuscular problems interfering with the capacity to\n             engage in the tests and training protocol\n\n          -  Active smokers or former smokers (< 5 years)\n\n          -  A terminal disease"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "65 Years"
        }, 
        "enrollment": {
            "#text": "70", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 16, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02120586", 
            "org_study_id": "H1382044172319", 
            "secondary_id": "H1382044172319"
        }, 
        "intervention": [
            {
                "arm_group_label": "Respiratory training group", 
                "description": "Supervised interval-based program consisting of seven cycles of 2-minutes work and 1-minute rest. This protocol is published as a practical guide for clinicians by Hill et al (2010).\nThe sessions will take place 3 times per week over a twelve-week period for a total of 36 sessions. All participants will be familiarized with the breathing exercises over a two-week familiarization period at the beginning of the protocol. The load will be adjusted at ≥ 50% of baseline MIP. Participants remain seated in groups of 8 to 10.", 
                "intervention_name": "Inspiratory Muscle Training.", 
                "intervention_type": "Other", 
                "other_name": "Threshold IMT (Respironics Health Inc. Cedar Grove, NJ, USA)"
            }, 
            {
                "arm_group_label": "Peripheral training group", 
                "description": "The supervised training program consists of one cycle of 10 exercises, 12 repetitions each one. The main peripheral muscles to be trained will be those recommended by Cruz-Jentoft et al (2011): brachial biceps and triceps, pectorals, deltoid, hand flexors and extensors, spine extensor muscles, psoas-iliac, quadriceps femoris and sural triceps.\nThe sessions will take place 3 times per week over a twelve-week period for a total of 36 sessions. All participants were familiarized with the force exercises over a two-week familiarization period at the beginning of the protocol. The load will be adjusted at ≥ 50% of maximum muscle force. Participants remain seated in groups of 8 to 10.", 
                "intervention_name": "Peripheral muscle training", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Frail elderly", 
            "Institutionalization", 
            "Muscle weakness", 
            "Strength training"
        ], 
        "lastchanged_date": "April 22, 2014", 
        "location": {
            "contact": {
                "email": "mmartinez@lasaleta.com", 
                "last_name": "Mary Martínez Martínez", 
                "phone": "+34 96 136 62 83"
            }, 
            "facility": {
                "address": {
                    "city": "Valencia", 
                    "country": "Spain", 
                    "zip": "46015"
                }, 
                "name": "Grupo Gero Residencias \"La Saleta\""
            }, 
            "investigator": {
                "last_name": "Maria Àngels Cebrià i Iranzo, PT, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "3", 
        "official_title": "Effects and Costs of Preventive Physiotherapy Intervention in Institutionalized Elderly People With Sarcopenia: A Randomized Controlled Trial", 
        "other_outcome": {
            "description": "Satisfaction of participant after conclude the training program by an ad hoc questionnaire.", 
            "measure": "Satisfaction of participant", 
            "safety_issue": "No", 
            "time_frame": "Both trained groups will be asked about their satisfaction after training program (week 12)."
        }, 
        "overall_contact": {
            "email": "mmartinez@lasaleta.com", 
            "last_name": "Mary Martínez Martínez, Manager assistant", 
            "phone": "+34961366283"
        }, 
        "overall_official": [
            {
                "affiliation": "University of Valencia", 
                "last_name": "Maria Àngels Cebrià i Iranzo, PT, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Valencia", 
                "last_name": "María Ángeles Tortosa Chuliá, PhD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "University of Valencia", 
                "last_name": "Laura López Bueno, PT, PhD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "University of Valencia", 
                "last_name": "Celedonia Igual Camacho, PT, PhD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Spain: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "MIP is probably the most frequently reported non-invasive estimates of inspiratory muscle strength. Ever since Black and Hyatt (1969) reported this technique it has been widely used in patients, healthy control subjects across all ages, and athletes. Pressure is recorded at the mouth during a quasi-static short (few seconds) maximal inspiration. The manoeuvre is generally performed at Residual Volume (RV).\nReference: Am J Respir Crit Care Med. 2002;166:531-535.", 
                "measure": "Change in Maximum Inspiratory Pressure (MIP)", 
                "safety_issue": "Yes", 
                "time_frame": "The groups will be assessed at baseline (time zero) and at the end of the training program (week 12)."
            }, 
            {
                "description": "MEP is probably the most frequently reported noninvasive estimates of expiratory muscle strength. Ever since Black and Hyatt (1969) reported this technique it has been widely used in patients, healthy control subjects across all ages, and athletes. Pressure is recorded at the mouth during a quasi-static short (few seconds) maximal expiration. The manoeuvre is generally performed at Total Lung Capacity (TLC).\nReference: Am J Respir Crit Care Med. 2002;166:531-535.", 
                "measure": "Change in Maximum Expiratory Pressure (MEP)", 
                "safety_issue": "Yes", 
                "time_frame": "The groups will be assessed at baseline (time zero) and at the end of the training program (week 12)."
            }, 
            {
                "description": "This ventilatory test is a non-invasive technique and is a measure of both inspiratory and expiratory muscle endurance. The MVV is the largest volume that can be breathed in and out of the lungs during a 12 -15 second interval with maximal voluntary effort.\nReference: Am J Respir Crit Care Med. 2002;166:562-564.", 
                "measure": "Change in Maximal Voluntary Ventilation (MVV)", 
                "safety_issue": "Yes", 
                "time_frame": "The groups will be assessed at baseline (time zero) and at the end of the training program (week 12)."
            }, 
            {
                "description": "The 10-Meter Walk Test (10mWT) is a measure of gait speed. The walking course consist of 14 m in a hallway: a 2 m warm-up, 10 m use for the speed measurement, and 2 m for slowing down to stop. Participants can use the assistive device (eg, cane, walker) or orthotic device (eg, ankle-foot orthosis) that they use \"most often\" (if any) at each time point.\nReference: Tilson JK, Sullivan KJ, Cen SY, et al. Meaningful gait speed improvement during the first 60 days poststroke: minimal clinically important difference. Phys Ther. 2010;90(2):196-208.", 
                "measure": "Change in Time performed to walk 10 m distance (10mWT).", 
                "safety_issue": "Yes", 
                "time_frame": "The groups will be assessed at baseline (time zero) and at the end of the training program (week 12)."
            }, 
            {
                "description": "The incremental arm ergometry test begins with 1 minute warm-up and continues for 5 minutes (20 rpm) with a power (W) adapted to the participant's weight: Power = Weight (kg) * 0,2 W\nThe test will be interrupted if the heart rate achieves 80% of maximum theoretical heart rate (220-age) and/or inability to maintain 20 rpm.\nReference: Franklin BA. Exercise testing, training, and arm ergometry. Sports Med. 1985;2(2):100-19.", 
                "measure": "Change in Maximal heart rate achieved at the end of the incremental arm ergometry test.", 
                "safety_issue": "Yes", 
                "time_frame": "The groups will be assessed at baseline (time zero) and at the end of the training program (week 12)."
            }
        ], 
        "reference": [
            {
                "PMID": "20392703", 
                "citation": "Cruz-Jentoft AJ, Baeyens JP, Bauer JM, Boirie Y, Cederholm T, Landi F, Martin FC, Michel JP, Rolland Y, Schneider SM, Topinková E, Vandewoude M, Zamboni M; European Working Group on Sarcopenia in Older People. Sarcopenia: European consensus on definition and diagnosis: Report of the European Working Group on Sarcopenia in Older People. Age Ageing. 2010 Jul;39(4):412-23. doi: 10.1093/ageing/afq034. Epub 2010 Apr 13."
            }, 
            {
                "PMID": "21216498", 
                "citation": "Cruz-Jentoft AJ, Triana FC, Gómez-Cabrera MC, López-Soto A, Masanés F, Martín PM, Rexach JA, Hidalgo DR, Salvà A, Viña J, Formiga F. [The emergent role of sarcopenia: Preliminary Report of the Observatory of Sarcopenia of the Spanish Society of Geriatrics and Gerontology]. Rev Esp Geriatr Gerontol. 2011 Mar-Apr;46(2):100-10. doi: 10.1016/j.regg.2010.11.004. Epub 2011 Jan 8. Review. Spanish."
            }, 
            {
                "PMID": "12970377", 
                "citation": "Doherty TJ. Invited review: Aging and sarcopenia. J Appl Physiol (1985). 2003 Oct;95(4):1717-27. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02120586"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Valencia", 
            "investigator_full_name": "Maria dels Angels Cebria i Iranzo, PT, PhD", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Number of falls and resulting fractures will be checked from the medical history of participants.", 
                "measure": "Falls and fractures", 
                "safety_issue": "No", 
                "time_frame": "Number of falls and fractures will be recorded from the time zero to one-year follow-up."
            }, 
            {
                "description": "Number of Exacerbations, hospitalizations and deaths will be checked from the medical history of participants.", 
                "measure": "Clinical evolution of chronic diseases", 
                "safety_issue": "No", 
                "time_frame": "Number of Exacerbations, hospitalizations and deaths will be recorded from the time zero to one-year follow-up."
            }, 
            {
                "description": "Intervention costs related to staff (supervision of training programs), consumables (Threshold IMT and weights-ballasts) and capital for intervention will be calculate in 2014 €.", 
                "measure": "Intervention costs", 
                "safety_issue": "No", 
                "time_frame": "Intervention costs will be recorded from the time zero to one-year follow-up."
            }
        ], 
        "source": "University of Valencia", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Valencia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}