{
    "clinical_study": {
        "@rank": "164822", 
        "acronym": "Day Treatment", 
        "arm_group": [
            {
                "arm_group_label": "Day Treatment MDFT-HIV", 
                "arm_group_type": "Experimental", 
                "description": "Multidimensional Family Therapy (MDFT)is an integrative treatment approach that has blended family therapy, individual therapy, drug counseling, and multiple systems oriented intervention approaches (Liddle 1999). DT-MDFT-HIV includes a state-of-the-art family-based HIV prevention component into the core MDFT intervention specifically targeting high-risk sexual behavior in clinical sample teens."
            }, 
            {
                "arm_group_label": "Day Treatment SAU", 
                "arm_group_type": "Other", 
                "description": "The DT-Services as Usual (SAU) condition is primarily a peer group-based and individual approach that uses cognitive-behavioral principles and interventions. It is an adolescent substance abuse treatment and services consistent with those recommended for juvenile justice-involved drug abusing youth (Cooper & Bartlett 1998; National Institute of Justice, 2001)."
            }
        ], 
        "brief_summary": {
            "textblock": "This study will determine the clinical effectiveness, moderators and mechanisms of change,\n      and economic impact of an integrative, family-based intervention that concurrently targets\n      change in HIV/Sexually Transmitted Disease (STD)-associated risk behaviors, drug abuse,\n      delinquency, arrest and mental health outcomes for juvenile offenders committed to a\n      juvenile justice day treatment program."
        }, 
        "brief_title": "Juvenile Offender HIV Prevention and Drug Abuse Services", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Risk Behavior", 
            "Substance Abuse", 
            "Delinquency"
        ], 
        "condition_browse": {
            "mesh_term": "Substance-Related Disorders"
        }, 
        "detailed_description": {
            "textblock": "Adolescents committed to three school-based day treatment programs located in Miami-Dade\n      County will be randomized to either Day Treatment MDFT-HIV (DT-MDFT-HIV) or Day Treatment\n      Program Services as Usual (DT-SAU). Youth in both conditions will be enrolled in day\n      treatment, and receive the same type of juvenile justice supervision, participate in the\n      same educational, life skills, vocational and recreational programs. They will only differ\n      in the type of substance abuse treatment and HIV prevention services received, DT-MDFT-HIV\n      versus substance abuse and HIV prevention services currently being provided by the day\n      treatment programs. If participants are eligible, they will then be assessed on multiple\n      measures at 5 time points: intake, 3, 6, 12, and 24 months following commitment to the day\n      treatment facility. Data will be analyzed using an intent-to-treat design - adolescents and\n      one parent are assessed at all time points and included in data analyses, regardless of the\n      amount of treatment received.\n\n      The study has three aims:\n\n      Aim 1: Intervention Effectiveness - To experimentally compare, in a day treatment setting,\n      the short and long-term clinical outcomes of the Experimental Intervention - MDFT-HIV\n      Integrated intervention (DT-MDFT-HIV) for sexually active drug abusing juvenile offenders\n      with Day Treatment Services as Usual (DT-SAU).\n\n      Hypothesis 1a. Youths assigned to DT-MDFT-HIV will show a greater decrease in HIV-associated\n      sexual risk behaviors, laboratory-confirmed STD incidence, drug use, arrests and out of home\n      placements, and mental health symptoms from baseline assessment through 6 months\n      post-baseline than youths in SAU.\n\n      Hypothesis 1b. Youths assigned to DT-MDFT-HIV will show a greater decrease in HIV-associated\n      sexual risk behaviors, laboratory-confirmed STD incidence, drug use, arrests and out of home\n      placements, and mental health symptoms from 6 months post baseline to 24 months\n      post-baseline than youths in SAU.\n\n      Hypothesis 1c. Youths assigned to DT-MDFT-HIV will be more likely to successfully transition\n      out of the juvenile justice day treatment program--and return to regular school\n      placement--than those assigned to services as usual.\n\n      Aim 2: Moderating Effects - To identify baseline client characteristics that moderate\n      intervention outcomes.\n\n      Hypothesis 2. For youths with high baseline levels of co-morbidity, HIV-associated sexual\n      risk behaviors, drug use and delinquency, the DT-MDFT-HIV intervention will reduce\n      HIV-associated sexual risk behaviors and laboratory-confirmed STD incidence, drug use, and\n      arrests and out of home placements more significantly than the DT-SAU condition. For youths\n      with low baseline levels of HIV-associated sexual risk behaviors, drug use and delinquency,\n      the two interventions will be comparably effective.\n\n      Aim 3: Mechanisms of Action - To identify the mechanisms through which the experimental\n      intervention achieves its effects.\n\n      Hypothesis 3a. For youths assigned to DT-MDFT-HIV, reductions in HIV-associated sexual risk\n      behaviors and laboratory-confirmed STD incidence will be achieved through (a) increases in\n      HIV/STD knowledge and risk-reduction skills, (b) enhanced self-efficacy regarding condom\n      use, (c) improved communication and refusal skills with partners, (d) greater perceived peer\n      norms supportive of safer sex, (e) open communication with parents about HIV and sexual risk\n      behaviors, and (f) more effective parenting and improved family functioning.\n\n      Hypothesis 3b. For youths assigned to DT-MDFT-HIV, reductions in drug use and delinquency\n      will be achieved through (a) increases in adolescents' bonding to prosocial peers and\n      activities (e.g. school), (b) increases in parents' emotional bonding to their adolescent,\n      and improvements in parenting practices, and (c) more positive family environment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Between the ages of 13 and 18\n\n          -  Committed to a juvenile justice day treatment program\n\n          -  Meet criteria for substance use disorder on the DISC Predictive Scales\n\n          -  Any self-reported sexual activity within the past 6 months\n\n          -  At least one parent figure willing to participate in intervention and\n             assessments\n\n        Exclusion Criteria:\n\n          -  Mental retardation or pervasive developmental disorders\n\n          -  Psychotic features\n\n          -  Current suicidality defined as Ideation + Plan + High intention to carry out plan"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "18 Years", 
            "minimum_age": "13 Years"
        }, 
        "enrollment": {
            "#text": "121", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01922297", 
            "org_study_id": "20090438", 
            "secondary_id": "R01DA027216"
        }, 
        "intervention": [
            {
                "arm_group_label": "Day Treatment MDFT-HIV", 
                "description": "MDFT-HIV is a specialized intervention aimed at reducing risk factors for HIV-associated sexual behaviors. It builds protective behaviors in the adolescent's intrapersonal and interpersonal functioning, as well as those aspects of family functioning to reduce youths' high-risk sexual behavior. For instance, interventions target inadequate monitoring, parent-adolescent conflict, and parental disengagement - behaviors consistently associated with elevated HIV/STD risk. It facilitates positive and supportive family relationships, processes that can significantly reduce HIV/STD risk. Additionally, it aims to promote effective family communication about sexuality and safer sexual behaviors, among the most important protective factors against sexual risk taking behavior.", 
                "intervention_name": "Day Treatment MDFT-HIV", 
                "intervention_type": "Other", 
                "other_name": "DT-MDFT-HIV"
            }, 
            {
                "arm_group_label": "Day Treatment SAU", 
                "description": "Substance abuse treatment and HIV prevention services are routinely provided to youth in the day treatment programs. The day treatment programs contract to local substance abuse and mental health providers for these services that are provided both within and outside of the day treatment setting. The intervention's specific features are similar to those found in the literature on outpatient peer-based group treatment for adolescent alcohol abusers (CSAT 1998). Specifically, it is based on a cognitive-behavioral group treatment model (Kaminer et al 1998; Marshall & Marshall 1993), with a comprehensive treatment package including individual counseling and treatment planning.", 
                "intervention_name": "Day Treatment SAU", 
                "intervention_type": "Other", 
                "other_name": "DT-SAU"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Delinquency", 
            "HIV Associated Risk Behavior", 
            "Juveniles", 
            "Family based treatment", 
            "Multidimensional Family Therapy"
        ], 
        "lastchanged_date": "May 21, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Miami", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33136"
                }, 
                "name": "University of Miami Miller School of Medicine"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Juvenile Offender HIV Prevention and Drug Abuse Services", 
        "overall_official": {
            "affiliation": "University of Miami", 
            "last_name": "Howard A Liddle, EdD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Federal Government"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The Timeline Follow-Back Method, Personal Experiences Inventory and Urinalyses will be used to measure substance use", 
            "measure": "Substance Use", 
            "safety_issue": "No", 
            "time_frame": "Changes in substance use from intake through the 24-month follow-up"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01922297"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Miami", 
            "investigator_full_name": "Howard Liddle", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Timeline Followback for Sexual Risk Behavior, Urinalysis for STD testing and HIV/STD Risk Assessment Measure", 
                "measure": "HIV Associated Sexual Risk Behaviors", 
                "safety_issue": "No", 
                "time_frame": "Changes in HIV Associated Sexual Risk Behaviors from intake to the 24-month follow-up"
            }, 
            {
                "description": "Juvenile Justice records and the Service Utilization Interview", 
                "measure": "Delinquency", 
                "safety_issue": "No", 
                "time_frame": "Changes in delinquency from intake through the 24-month follow-up"
            }
        ], 
        "source": "University of Miami", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute on Drug Abuse (NIDA)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Miami", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}