{
    "clinical_study": {
        "@rank": "16709", 
        "acronym": "SLEGD", 
        "arm_group": [
            {
                "arm_group_label": "Second look endoscopy", 
                "arm_group_type": "Active Comparator", 
                "description": "This group is performed second look endoscopy about 24 hours later from endoscopic submucosal dissection."
            }, 
            {
                "arm_group_label": "without second look endoscopy", 
                "arm_group_type": "No Intervention", 
                "description": "This group is not performed second look endoscopy after ESD"
            }
        ], 
        "brief_summary": {
            "textblock": "Gastroenterologists often follow up second look endoscopy after endoscopic submucosal\n      dissection(ESD) of gastric neoplasms because they want to prevent bleeding of procedure\n      sites. But Goto suggested in his retrospective analysis that a second-look endoscopy after\n      endoscopic submucosal dissection for gastric epithelial neoplasm may be unnecessary. So, the\n      investigators try to identify the hypothesis prospectively in this study."
        }, 
        "brief_title": "Clinical Impact of Second-look Endoscopy After Endoscopic Submucosal Dissection of Gastric Neoplasm", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Gastric Neoplasms", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Stomach Neoplasms"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  histological confirmed patients(gastric adenoma or adenocarcinoma)\n\n          -  performed gastric ESD patients about 24 hours before\n\n        Exclusion Criteria:\n\n          -  perforation after ESD\n\n          -  piecemeal resection of ESD specimen\n\n          -  hemostatic agent or proton pump inhibitor users before ESD\n\n          -  heparin or antiplatelet agent users\n\n          -  Serious concurrent infection or nonmalignant illness that is uncontrolled\n\n          -  Psychiatric disorder that would preclude compliance\n\n          -  Allergy history to proton pump inhibitor"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "268", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02005809", 
            "org_study_id": "2nd look EGD"
        }, 
        "intervention": {
            "arm_group_label": "Second look endoscopy", 
            "description": "Second look endoscopy includes observation or prophylactic bleeding control of ESD site.", 
            "intervention_name": "second look endoscopy", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Endoscopic submucosal dissection", 
            "gastric neoplasm", 
            "second look endoscopy"
        ], 
        "lastchanged_date": "December 4, 2013", 
        "location": {
            "contact": {
                "email": "lci7ku@naver.com", 
                "last_name": "KiHwan Ku, MD", 
                "phone": "82519905209"
            }, 
            "facility": {
                "address": {
                    "city": "Busan", 
                    "country": "Korea, Republic of", 
                    "zip": "602-702"
                }, 
                "name": "Kosin University Gospel Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_arms": "2", 
        "official_title": "Clinical Impact of Second-look Endoscopy After Endoscopic Submucosal Dissection of Gastric Neoplasm", 
        "overall_contact": {
            "email": "myjuyoung@hanmail.net", 
            "last_name": "Moo In Park, MD", 
            "phone": "82519905061"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Korea: Ministry of Food and Drug Safety", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Post-ESD bleeding rate according to second look endoscopy", 
            "safety_issue": "No", 
            "time_frame": "Up to 60days"
        }, 
        "reference": [
            {
                "PMID": "11293753", 
                "citation": "Ohkuwa M, Hosokawa K, Boku N, Ohtu A, Tajiri H, Yoshida S. New endoscopic treatment for intramucosal gastric tumors using an insulated-tip diathermic knife. Endoscopy. 2001 Mar;33(3):221-6."
            }, 
            {
                "PMID": "9427030", 
                "citation": "Takeshita K, Tani M, Inoue H, Saeki I, Honda T, Kando F, Saito N, Endo M. A new method of endoscopic mucosal resection of neoplastic lesions in the stomach: its technical features and results. Hepatogastroenterology. 1997 Nov-Dec;44(18):1602-11."
            }, 
            {
                "PMID": "19922919", 
                "citation": "Goto O, Fujishiro M, Kodashima S, Ono S, Niimi K, Hirano K, Yamamichi N, Koike K. A second-look endoscopy after endoscopic submucosal dissection for gastric epithelial neoplasm may be unnecessary: a retrospective analysis of postendoscopic submucosal dissection bleeding. Gastrointest Endosc. 2010 Feb;71(2):241-8. doi: 10.1016/j.gie.2009.08.030. Epub 2009 Nov 17."
            }, 
            {
                "PMID": "20556838", 
                "citation": "Tsuji Y, Ohata K, Ito T, Chiba H, Ohya T, Gunji T, Matsuhashi N. Risk factors for bleeding after endoscopic submucosal dissection for gastric lesions. World J Gastroenterol. 2010 Jun 21;16(23):2913-7."
            }, 
            {
                "PMID": "18322872", 
                "citation": "Takizawa K, Oda I, Gotoda T, Yokoi C, Matsuda T, Saito Y, Saito D, Ono H. Routine coagulation of visible vessels may prevent delayed bleeding after endoscopic submucosal dissection--an analysis of risk factors. Endoscopy. 2008 Mar;40(3):179-83. doi: 10.1055/s-2007-995530."
            }, 
            {
                "PMID": "17413293", 
                "citation": "Kim JW, Kim HS, Park DH, Park YS, Jee MG, Baik SK, Kwon SO, Lee DK. Risk factors for delayed postendoscopic mucosal resection hemorrhage in patients with gastric tumor. Eur J Gastroenterol Hepatol. 2007 May;19(5):409-15."
            }, 
            {
                "PMID": "17403076", 
                "citation": "Uedo N, Takeuchi Y, Yamada T, Ishihara R, Ogiyama H, Yamamoto S, Kato M, Tatsumi K, Masuda E, Tamai C, Yamamoto S, Higashino K, Iishi H, Tatsuta M. Effect of a proton pump inhibitor or an H2-receptor antagonist on prevention of bleeding from ulcer after endoscopic submucosal dissection of early gastric cancer: a prospective randomized controlled trial. Am J Gastroenterol. 2007 Aug;102(8):1610-6. Epub 2007 Mar 31."
            }, 
            {
                "PMID": "19249769", 
                "citation": "Chung IK, Lee JH, Lee SH, Kim SJ, Cho JY, Cho WY, Hwangbo Y, Keum BR, Park JJ, Chun HJ, Kim HJ, Kim JJ, Ji SR, Seol SY. Therapeutic outcomes in 1000 cases of endoscopic submucosal dissection for early gastric neoplasms: Korean ESD Study Group multicenter study. Gastrointest Endosc. 2009 Jun;69(7):1228-35. doi: 10.1016/j.gie.2008.09.027. Epub 2009 Feb 27."
            }, 
            {
                "PMID": "11984739", 
                "citation": "Gotoda T, Yanagisawa A, Sasako M, Ono H, Nakanishi Y, Shimoda T, Kato Y. Incidence of lymph node metastasis from early gastric cancer: estimation with a large number of cases at two large centers. Gastric Cancer. 2000 Dec;3(4):219-225."
            }, 
            {
                "PMID": "11156645", 
                "citation": "Ono H, Kondo H, Gotoda T, Shirao K, Yamaguchi H, Saito D, Hosokawa K, Shimoda T, Yoshida S. Endoscopic mucosal resection for treatment of early gastric cancer. Gut. 2001 Feb;48(2):225-9."
            }, 
            {
                "PMID": "19098667", 
                "citation": "Fujishiro M, Kodashima S, Goto O, Ono S, Muraki Y, Kakushima N, Omata M. Technical feasibility of endoscopic submucosal dissection of gastrointestinal epithelial neoplasms with a splash-needle. Surg Laparosc Endosc Percutan Tech. 2008 Dec;18(6):592-7. doi: 10.1097/SLE.0b013e318187973f."
            }, 
            {
                "PMID": "16047460", 
                "citation": "Shimatani T, Inoue M, Kuroiwa T, Xu J, Tazuma S, Horikawa Y, Nakamura M. Acid-suppressive efficacy of a reduced dosage of rabeprazole: comparison of 10 mg twice daily rabeprazole with 20 mg twice daily rabeprazole, 30 mg twice daily lansoprazole, and 20 mg twice daily omeprazole by 24-hr intragastric pH-metry. Dig Dis Sci. 2005 Jul;50(7):1202-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02005809"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Kosin University Gospel Hospital", 
            "investigator_full_name": "Park Moo In", 
            "investigator_title": "Department of internal medicine, Kosin University Gospel Hospital", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Fundus, cardia, upper body, mid body, lower body, antrum anterior wall, posterior wall, great curvature, lesser curvature", 
                "measure": "bleeding complication rate according to location of lesion in stomach.", 
                "safety_issue": "No", 
                "time_frame": "Up to 60days"
            }, 
            {
                "description": "longest diameter of specimen: millimeter", 
                "measure": "Bleeding rate according to size of resected specimen", 
                "safety_issue": "No", 
                "time_frame": "Up to 60days"
            }, 
            {
                "measure": "Post ESD bleeding rate according to total procedure time of endoscopic submucosal dissection", 
                "safety_issue": "No", 
                "time_frame": "Up to 60days"
            }, 
            {
                "description": "Mild: bleeding control time: <1/3 of total ESD procedure time. Moderate: bleeding control time: 1/3~1/2  of total ESD procedure time Severe: bleeding control time: >1/2 of total ESD procedure time", 
                "measure": "Post ESD bleeding rate according to bleeding degree during endoscopic submucosal dissection", 
                "safety_issue": "No", 
                "time_frame": "Up to 60days"
            }
        ], 
        "source": "Kosin University Gospel Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "Inje University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Kosin University Gospel Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}