{
    "clinical_study": {
        "@rank": "48750", 
        "acronym": "AVATAR", 
        "arm_group": [
            {
                "arm_group_label": "Anti-arrhythmic drug therapy", 
                "arm_group_type": "Active Comparator", 
                "description": "Oral and/or intravenous loading doses of Sotalol, mexiletine, procainamide or amiodarone as first line therapy. Drug chosen is preference of the treating physician. May use single or combination of AAD. Loading doses as per standard dosing guidelines for VT. Subjects on amiodarone should receive oral maintenance dose of at least 200 mg/day."
            }, 
            {
                "arm_group_label": "Catheter ablation", 
                "arm_group_type": "Active Comparator", 
                "description": "Ventricular tachycardia (VT) Catheter ablation, using a standardized VT ablation procedure protocol."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether catheter based ablation is better than\n      conventional anti-arrhythmic drug  (AAD) therapy for reducing recurrent shocks in patients\n      with an implantable cardioverter defibrillator (ICD). The second purpose of the study is to\n      determine the safety of catheter-based ablation and the effect on quality of life of\n      patients.\n\n      The study hypothesis is that catheter ablation is superior to AAD therapy in preventing\n      recurrent ventricular arrhythmia in such subjects. This is a pilot trial which will provide\n      data regarding recruitment potential and the feasibility of conducting a larger trial."
        }, 
        "brief_title": "Anti-arrhythmic Therapy vs Catheter Ablation as First Line Treatment for AICD Shock Prevention", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Ventricular Tachycardia", 
            "Ventricular Arrhythmia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arrhythmias, Cardiac", 
                "Shock", 
                "Tachycardia", 
                "Tachycardia, Ventricular"
            ]
        }, 
        "detailed_description": {
            "textblock": "AAD and catheter ablation have been shown to reduce the incidence of recurrent AICD shocks.\n      The disadvantages of AAD include side effects from medications and the lack of compliance\n      during long-term therapy.  Previous trials have demonstrated the feasibility, safety and\n      efficacy of catheter ablation as \"first-line\" treatment for reducing recurrent ventricular\n      arrhythmia and AICD shocks in this subject population. However, these catheter ablation\n      trials did not systematically compare the efficacy of catheter ablation with AAD therapy.\n      While both treatment strategies have been shown to be effective in this setting it is\n      unclear how they compare with each other in preventing AICD shocks.\n\n      This is a single centre, parallel group, two-arm, unblinded randomized vanguard pilot trial\n      comparing catheter ablation with AAD therapy for preventing recurrent AICD shocks.\n\n      Eligible and consenting subjects will be equally randomized to receive either AAD therapy or\n      a catheter ablation procedure.\n\n      A 30-day treatment period will be provided to allow for adequate time to implement the two\n      treatments.\n\n      Subjects randomized to the antiarrhythmic therapy arm will receive clinically effective\n      loading doses of either sotalol, mexiletine, procainamide or amiodarone (oral or IV) alone\n      or in combination, as chosen by the study investigator.\n\n      Subjects randomized to the catheter ablation arm will undergo the procedure within the 30\n      treatment period. Concomitant antiarrhythmic therapy with amiodarone or other AAD will be\n      avoided if possible in the ablation group. However, AAD may be used to suppress ventricular\n      arrhythmia resulting in AICD shocks or anti-tachycardia pacing (ATP) while waiting for the\n      catheter ablation procedure.\n\n      Subjects will be seen for a baseline randomization visit, then at 3, 6, 9 and 12  months\n      after enrollment and every 3 months thereafter until the end of the study.  Subjects will be\n      followed up for a minimum of 12 months and a maximum of 24 months.\n\n      Quality of life questionnaires will be done at each visit. Standard of care blood work,\n      chest x-ray, and ECG will be done in the AAD arm depending on the AAD chosen as treatment.\n      ICD programming will be standardized for all subjects."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  ≥ 18 and ≤ 85 years old\n\n          -  Able to provide informed consent\n\n          -  AICD implanted for primary prophylaxis against sudden cardiac death\n\n          -  AICD implanted for secondary prophylaxis against spontaneous or inducible\n             sustained VT without any reversible causes\n\n          -  CAD with prior myocardial infarction (>60 days prior to enrollment)\n\n          -  AICD or ECG documentation of ventricular arrhythmia responsible for     appropriate\n             AICD therapy (> 3 ATP or ≥ 1 appropriate Shock)\n\n        Exclusion Criteria:\n\n          -  Contraindication or allergy to contrast media, routine procedural   medications or\n             catheter materials\n\n          -  Contraindication to an interventional procedure\n\n          -  Current or previous (within 3 months) antiarrhythmic therapy\n\n          -  Absolute contraindication to amiodarone or other AAD\n\n          -  New York Heart Association (NYHA) functional class IV\n\n          -  Stroke within the past 90 days\n\n          -  Unstable angina\n\n          -  Hypertrophic cardiomyopathy, Non-ischemic dilated cardiomyopathy, Arrhythmogenic\n             Right Ventricular Dysplasia, Brugada Syndrome, Catecholamine sensitive polymorphic VT\n             or long QT syndrome\n\n          -  Subjects with active ischemia that are eligible for revascularization\n\n          -  Life expectancy less than 6 months\n\n          -  Incessant or multiple episodes of VT requiring immediate therapy with medications or\n             ablation\n\n          -  Untreated hypothyroidism or hyperthyroidism. Subjects who are euthyroid on thyroid\n             hormone replacement therapy are acceptable.\n\n          -  Current enrollment in another investigational drug or device study.\n\n          -  Presence of any other condition that the investigator feels would be problematic or\n             would restrict or limit the participation of the Subject for the entire study period.\n\n          -  Absolute contra-indication to the use of heparin and or warfarin.\n\n          -  Documented intra-atrial thrombus, ventricular thrombus (< 6 months after detection of\n             thrombus), tumor, or another abnormality, which precludes catheter introduction.\n\n          -  Previous VT ablation\n\n          -  Are pregnant."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 4, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02114528", 
            "org_study_id": "20130425"
        }, 
        "intervention": [
            {
                "arm_group_label": "Anti-arrhythmic drug therapy", 
                "description": "Either one or more of the following antiarrhythmic drugs: sotalol, mexiletine, procainamide, or amiodarone.", 
                "intervention_name": "Antiarrhythmic Drug Therapy", 
                "intervention_type": "Drug", 
                "other_name": "Betapace (sotalol), Mexitil (mexiletine), Pronestyl (procainamide), Cordarone (amiodarone)"
            }, 
            {
                "arm_group_label": "Catheter ablation", 
                "description": "Ventricular tachycardia catheter ablation.", 
                "intervention_name": "Catheter ablation", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Amiodarone", 
                "Anti-Arrhythmia Agents", 
                "Mexiletine", 
                "Sotalol", 
                "Procainamide"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Ventricular Tachycardia", 
            "Ventricular Arrhythmia", 
            "Anti-arrhythmic drugs", 
            "Catheter Ablation", 
            "ICD Shocks"
        ], 
        "lastchanged_date": "April 11, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Ottawa", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "K1Y 4W7"
                }, 
                "name": "University of Ottawa Heart Institute"
            }, 
            "investigator": [
                {
                    "last_name": "Girish M. Nair, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Pablo B. Nery, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Calum Redpath, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "David Birnie, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "George Wells, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Antiarrhythmic Therapy Versus Catheter Ablation as First Line Treatment for AICD Shock Prevention: A Randomized Vanguard Pilot Trial", 
        "overall_contact": {
            "email": "kmacdonald@ottawaheart.ca", 
            "last_name": "Karen MacDonald, RN", 
            "phone": "613-798-5555", 
            "phone_ext": "17077"
        }, 
        "overall_contact_backup": {
            "email": "tknight@ottawaheart.ca", 
            "last_name": "Tammy Knight", 
            "phone": "613-798-5555", 
            "phone_ext": "19080"
        }, 
        "overall_official": {
            "affiliation": "University of Ottawa Heart Institute", 
            "last_name": "Girish Nair, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Appropriate AICD therapy after the 30 day treatment period; defined as ≥ 1 appropriate Shock or ATP that needs further intervention in the form of catheter ablation or AAD therapy.", 
            "measure": "Appropriate ICD therapy", 
            "safety_issue": "Yes", 
            "time_frame": "After 30 day treatment period"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02114528"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Catheter ablation arm- procedure related complications, need for   concomitant use of AAD (sotalol, mexiletine, propafenone or amiodarone) and/or death.\nAntiarrhythmic arm- medication side effects, discontinuation of AAD and death, inappropriate shocks from AICD.\nSlow VT below AICD tachyarrhythmia detection threshold that leads to hospitalization or necessitates catheter ablation\nMortality\nQuality of life score in each treatment arm using the EQ-5D questionnaire\nHealth care resource utilization", 
            "measure": "Composite Safety Endpoint", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 24 months"
        }, 
        "source": "University of Ottawa Heart Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Ottawa Heart Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}