{
    "clinical_study": {
        "@rank": "62034", 
        "arm_group": [
            {
                "arm_group_label": "GRAZAX", 
                "arm_group_type": "Active Comparator", 
                "description": "Tablet 75.000SQ-T once daily"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Tablet with no active grass component"
            }
        ], 
        "brief_summary": {
            "textblock": "This trial is an exploratory randomised, parallel-group, double-blind, placebo- controlled,\n      national, single-centre trial.\n\n      The trial will be initiated before 2013 grass pollen season and subjects will be randomised\n      in September 2013 to receive active treatment (Grazax®) or placebo during 2 years. Placebo\n      group will be treated 2 years with placebo and a third year with active therapy (Grazax®)\n      and active group will continue the active treatment in the third year. In the last year, all\n      placebo patients will be changed to active group and active and placebo patients will be\n      informed about, but the trial will not be unblinded until the end of the third year and\n      patients won´t know what treatment they were assigned to during the first 2 years."
        }, 
        "brief_title": "Molecular and Cellular Mechanism in the Course of Immunotherapy With a Phleum Pratense Oral Lyophilisate", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Allergic Rhinitis Due to Grass Pollens", 
        "condition_browse": {
            "mesh_term": "Rhinitis"
        }, 
        "detailed_description": {
            "textblock": "There is a first stage of clinical trial (GT-20) in which ALK- Abelló is directly working\n      into the MEICA project to explore human immunological mechanisms of SIT (observed after\n      Grazax® treatment). In this trial, different potential biomarkers of early and sustained\n      effect of specific immunotherapy have been identified. Therefore, for a further research, it\n      was necessary to carry on a new clinical double blind placebo control trial to evaluate a\n      selected panel of biomarkers that can be applied in the selection and monitoring of patients\n      during immunotherapy. They can be of value in the evaluation of future product candidates\n      for specific immunotherapy. For this purpose, it is necessary that the Biomarkers selected,\n      clearly differentiate between active and placebo treated groups. Moreover, specific\n      immunological changes differences between active and placebo patients during pollen seasons\n      are unknown. This first study allowed us identifying a potential set of biomarkers and time\n      points for each of them that might correlate with treatment effect. This second study is\n      needed to evaluate the potential of these biomarkers to discriminate placebo treated\n      patients and it is a necessary step before incorporating them in big prospective efficacy\n      studies.\n\n      A third year in an active IMP design after the two years in a double blind placebo setup is\n      included as a way to validate the differences observed intergroup during the first year of\n      therapy. This is needed as pollen seasons significantly differ in strength and duration.\n      Moreover, there is a unique opportunity of analysing immunological changes of the\n      intervention before a careful baseline monitoring of patients undergoing placebo treatment,\n      with the opportunity of understanding immunological clues in the natural evolution of\n      allergy disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  A history of grass pollen allergy\n\n          -  Positive skin prick test to grass\n\n          -  Positive specific IgE against Phl p 5\n\n          -  Written informed consent before entering the trial.\n\n          -  Female subjects who are fertile must have a negative pregnancy test and be willing to\n             practise appropriate contraceptive methods.\n\n          -  Subject willing and able to comply with the trial protocol.\n\n        Exclusion Criteria:\n\n          -  Previous treatment by immunotherapy with grass allergen extracts.\n\n          -  Ongoing treatment with any allergen specific immunotherapy product.\n\n          -  Previous or ongoing treatment with Omalizumab, mono amine oxidase (MAO) inhibitors or\n             tricyclic antidepressant medication.\n\n          -  Use of medication at the screening visit which can interfere with SPT results\n\n          -  A clinical history of symptomatic perennial allergic rhinitis or asthma.\n\n          -  History of allergy, hypersensitivity or intolerance to the excipients of IMP (except\n             for Phleum pratense).\n\n          -  Systemic disease affecting the immune system (e.g. autoimmune disease, immune complex\n             disease, or immune deficiency disease).\n\n          -  Any clinically relevant chronic disease (≥ 3 months duration) (e.g. cystic fibrosis,\n             malignancy, type I diabetes mellitus, malabsorption or malnutrition, renal or hepatic\n             insufficiency).\n\n          -  Inflammatory conditions in the oral cavity with severe symptoms such as oral lichen\n             planus with ulcerations or severe oral mycosis at randomisation.\n\n          -  FEV1 ≤ 70% of predicted value.\n\n          -  Symptoms of or treatment for upper respiratory tract infection, acute sinusitis,\n             acute otitis media or other relevant infectious process at randomisation.\n\n          -  Being immediate family of the investigator or trial staff.\n\n          -  A mental condition rendering the subject unable to understand the nature, scope and\n             possible consequences of the trial, and/or evidence of an uncooperative attitude.\n\n          -  Unlikely to be able to complete the trial, for any reason, or likely to move, or\n             travel for extended periods of time during the trial period.\n\n          -  Use of an investigational drug within 30 days or 5 half-lives, whichever is longest,\n             prior to screening."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01854736", 
            "org_study_id": "GT-24", 
            "secondary_id": "2012-005092-14"
        }, 
        "intervention": [
            {
                "arm_group_label": "GRAZAX", 
                "intervention_name": "Grazax", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Allergy", 
            "Phleum pratense", 
            "Rhinoconjunctivitis", 
            "asthma", 
            "positive SPT to Phleum pratense"
        ], 
        "lastchanged_date": "January 20, 2014", 
        "location": {
            "contact": {
                "last_name": "CARLOS BLANCO, MD"
            }, 
            "facility": {
                "address": {
                    "city": "Madrid", 
                    "country": "Spain", 
                    "zip": "28006"
                }, 
                "name": "Hospital Universitario de La Princesa"
            }, 
            "investigator": {
                "last_name": "CARLOS BLANCO, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "2", 
        "official_title": "Molecular and Cellular Mechanism in the Course of Immunotherapy With a Phleum Pratense Oral Lyophilisate", 
        "overall_contact": {
            "email": "pilar.rico@alk.net", 
            "last_name": "PILAR RICO", 
            "phone": "+34913276127"
        }, 
        "overall_contact_backup": {
            "email": "santiago.martin@alk.net", 
            "last_name": "SANTIAGO MARTIN", 
            "phone": "+34913276127"
        }, 
        "overall_official": {
            "affiliation": "Hospital Universitario de La Princesa, Madrid-Spain", 
            "last_name": "CARLOS BLANCO, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Spain: Spanish Agency of Medicines", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Changes in immunological markers measured in grass allergic subjects during treatment with Grazax®.•", 
            "measure": "Determination of distribution of cellular populations (neutrophils, eosinophils, basophils, monocytes, DCs and lymphocytes populations) using antigens markers of cellular surface.", 
            "safety_issue": "No", 
            "time_frame": "Up to 3 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01854736"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "To identify markers which correlate with safety parameters", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "measure": "To identify markers which correlate with perceived efficacy as assessed by a VAS", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }
        ], 
        "source": "ALK-Abelló A/S", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "ALK-Abelló A/S", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}