{
    "clinical_study": {
        "@rank": "38677", 
        "arm_group": [
            {
                "arm_group_label": "Provider Panel Notification (PPN) Alone", 
                "arm_group_type": "No Intervention", 
                "description": "The comparison procedures consist of a panel notification given to providers and an audio-visual presentation on diet and exercise given to patients."
            }, 
            {
                "arm_group_label": "Video Doctor, PA + PPN", 
                "arm_group_type": "Experimental", 
                "description": "Video Doctor (VD) and Provider Alert (PA) intervention combined with Provider Panel Notification (PPN)"
            }
        ], 
        "brief_summary": {
            "textblock": "Liver cancer and hepatitis B are major health disparities for Asian Americans, while\n      hepatitis C is a rising problem. Little is known about how to improve the quality of health\n      care Asian Americans receive in general and for viral hepatitis in particular. Technology,\n      specifically mobile applications, potentially can provide a flexible and efficient way to\n      address these challenges. This proposed project seeks to develop, implement, and test an\n      intervention to increase hepatitis B and C screening for Asian Americans in 2 healthcare\n      systems in the San Francisco Bay Area.\n\n      The research team will develop, implement, and evaluate the efficacy of an interactive,\n      patient- centered mobile application for use on a tablet computer to increase the rate of\n      hepatitis B and C screening among unscreened Asian Americans age 18 and older. The team will\n      use their experience from a successful track record in health promotion to develop the\n      intervention by working with patients, community leaders and advocates, clinical staff,\n      healthcare providers, and healthcare system administrators from a county safety net system\n      and an academic primary care practice in the San Francisco Bay Area. The mobile application\n      will include video clips with a physician (Video Doctor) addressing patient concerns\n      regarding hepatitis B and C screening in the patient's preferred language, English, Chinese,\n      or Vietnamese. A patient who has not been screened for hepatitis B will answer questions\n      about his or her characteristics and preferences using the mobile application. The mobile\n      application will then show 30-60 seconds video clips with messages that address the\n      patient's responses related to hepatitis B screening and that are delivered by an actor\n      playing a physician. Those who are born between 1945 and 1965 also receive messages about\n      hepatitis C screening. At the end, the tablet computer will generate a provider alert to let\n      the treating provider know what the patient's preferences are regarding testing for viral\n      hepatitis.\n\n      Once developed, the intervention will then be used in combination with a physician panel\n      notification and tested against physician panel notification only in a randomized controlled\n      trial to see which approach is better in increasing the rate of hepatitis B and C screening.\n      The team will also work with the 2 healthcare system to ensure that the interventions will\n      be practical and easily adopted once the study is over. The findings of this project will\n      greatly expand understanding about how to use technology- based interventions to improve\n      quality of healthcare in diverse patient populations."
        }, 
        "brief_title": "Patient-Centered Care and Asian Americans", 
        "completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Hepatitis B", 
            "Hepatitis C", 
            "Liver Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hepatitis", 
                "Hepatitis A", 
                "Hepatitis B", 
                "Hepatitis C", 
                "Liver Diseases"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  ages 18+ years\n\n          -  identifies as Asian\n\n          -  Asian American, Chinese, or Vietnamese\n\n          -  speaks English, Chinese (Cantonese), or Vietnamese\n\n          -  does not have an electronic health record (EHR)-documented HBV screening test\n             (defined as a hepatitis B surface antigen [HBsAg] test).\n\n          -  we select Chinese and Vietnamese because those are the 2 most common languages spoken\n             by limited English-proficient Asian Americans\n\n        Exclusion Criteria:\n\n          -  dementia or any conditions precluding understanding informed consent or using a touch\n             screen with audio"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "416", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 6, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02139722", 
            "org_study_id": "AD-11-4615"
        }, 
        "intervention": {
            "arm_group_label": "Video Doctor, PA + PPN", 
            "description": "The intervention consists of a Video Doctor and Provider Alert. For the Video Doctor, we will develop a series of 30-60 seconds video clips, a branching algorithm, and a mobile application linking the baseline survey to the clips. The Provider Alert is a point-of-care reminder printout generated by the mobile application to facilitate patient-provider communication. The intervention integrates guidelines, literature, guidance from the Systems Model, our prior work, and input from patients and providers.", 
            "intervention_name": "Video Doctor, PA + PPN", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "hepatitis B", 
            "hepatitis C", 
            "screening", 
            "Asian Americans", 
            "mobile technology"
        ], 
        "lastchanged_date": "May 13, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94143"
                    }, 
                    "name": "UCSF"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94110"
                    }, 
                    "name": "San Francisco General Hospital"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Patient-Centered Intervention to Increase Screening of Hepatitis B and C Among Asian Americans", 
        "overall_official": {
            "affiliation": "University of California, San Francisco", 
            "last_name": "Tung Nguyen, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The main outcome measure is an EHR-documented hepatitis B surface antigen (HBsAg) test at 3 months post-intervention. We chose screening for hepatitis B because, among adults, particularly immigrants or descendants of immigrants, it is the most important first step in the control of viral hepatitis B and lack of screening remains a significant problem. While many young adult Asian Americans born in the U.S. or who immigrated at a young age may have been vaccinated for hepatitis B as a child or prior to entering college, pre-vaccination testing may not have been done. Given the high rates of infection in their parents and the possibility of vertical transmission, all Asian Americans should be tested for chronic hepatitis B using the HBsAg test. All screening outcomes (test receipt) as well as test ordering by the healthcare providers will be collected from the medical record through the EHRs at 3-month post-intervention.", 
            "measure": "EHR-documented hepatitis B surface antigen (HBsAg) test", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02139722"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Data sources include the self-administered pre-intervention survey via a tablet computer, and the post-intervention phone survey administered by a research assistant, and EHR. All patient surveys will be done in the patient's preferred language (English, Chinese, or Vietnamese). Pre- and post-intervention survey data of secondary outcomes include: Knowledge (awareness of HBV and HCV, screening test, modes of transmission); Self-efficacy (perceived confidence in initiating conversation and request screening test from providers); Patient-Provider Communication Experiences (asked provider for HBV or HCV test, discussed HBV or HCV test with provider, receipt of provider recommendation to get a HBV or HCV test).", 
            "measure": "Knowledge about hepatitis B virus (HBV) and hepatitis C virus (HCV)", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "source": "University of California, San Francisco", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "San Francisco General Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "San Francisco Hep B Free Campaign", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of California, San Francisco", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Investigator, Outcomes Assessor), Primary Purpose: Screening", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}