{
    "clinical_study": {
        "@rank": "38333", 
        "arm_group": {
            "arm_group_label": "NTM patient", 
            "description": "confirmed NTM patient"
        }, 
        "brief_summary": {
            "textblock": "Little is known about the disease caused by the nontuberculous or environmental mycobacteria\n      (NTM) and only limited data are available showing treatment outcome. This project will study\n      the patients with nontuberculous mycobacterial (NTM) diseases in the University of Illinois\n      Hospital & Health Sciences System (UIMC). The aim of study is finding treatment outcome and\n      risk factors that are associated with treatment failure in NTM patients. This is a\n      retrospective, observational study for collecting data on patients with NTM in UIMC. The\n      study initially involves populating the study of NTM patients seen at UIMC during the study\n      period. This will add our knowledge about current treatment outcome of patients with NTM\n      diseases and will be of interest to physicians, and public health authorities."
        }, 
        "brief_title": "Treatment Outcomes in Patient With Nontuberculous Mycobacterial Disease", 
        "condition": [
            "Nontuberculous Mycobacterial Disease,", 
            "Atypical Mycobacterium Infections"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Mycobacterium Infections", 
                "Mycobacterium Infections, Atypical"
            ]
        }, 
        "detailed_description": {
            "textblock": "The study focuses on collecting all mycobacterial data, clinical assessment and clinical\n      outcomes of patients. Data collection includes demographic characteristics, medical history,\n      clinical procedures relative to the treatment of NTM, respiratory symptoms and signs,\n      pulmonary function tests if applicable, imaging parameters, diagnostic tests, mycobacterial\n      smear, culture, or possible susceptibility, therapies and outcome. The study will be updated\n      with clinical outcomes (e.g., hospitalization, surgery relative NTM, and death) during study\n      period. The data will be collected from 1/1/2001 to 12/30/ 2011.\n\n      The confirmed NTM patient will be defined with ATS guideline for NTM as:\n\n      Clinical: Pulmonary symptoms, nodular or cavitary opacities on chest radiograph, or an HRCT\n      scan that shows multifocal bronchiectasis with multiple small nodules and 2. appropriate\n      exclusion of other diagnoses.\n\n      Microbiologic: Positive culture results from at least two separate expectorated sputum\n      samples. (If the results from the initial sputum samples are nondiagnostic, we will consider\n      repeat sputum AFB smears and cultures.) Or positive culture results from at least one\n      bronchial wash or lavage. Or transbronchial or other lung biopsy with mycobacterial\n      histopathologic features (granulomatous inflammation or AFB) and positive culture for NTM or\n      biopsy showing mycobacterial histopathologic features (granulomatous inflammation or AFB)\n      and one or more sputum or bronchial washings that are culture positive for NTM.\n\n      OBJECTIVES\n\n        1. To determine prevalence of culture-confirmed NTM infection in the UIMC in a ten- year\n           period\n\n        2. To determine the prevalence of NTM disease based on ATS case definition the UIMC in a\n           ten- year period\n\n        3. To determine treatment outcome of NTM disease in the UIMC in a ten- year period\n\n        4. To find the risk factors associated with treatment failure of patients with NTM\n           diseases"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Aged 18 year or older with at least one culture-confirmed NTM.\n\n        Exclusion Criteria:\n\n          -  All patients aged younger than 18 years old.\n\n          -  No individuals are excluded from study based on, race, ethnicity, gender, or HIV\n             status."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients who were seeking or receiving medical care for NTM disease at UIC Medical Center\n        that satisfy the inclusion and exclusion criteria of study are eligible to participation."
            }
        }, 
        "enrollment": {
            "#text": "1000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 31, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01680822", 
            "org_study_id": "2012-0662", 
            "secondary_id": "UIC"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Nontuberculous, Atypical, Mycobacterial", 
        "lastchanged_date": "August 22, 2013", 
        "location": {
            "contact": {
                "email": "mmirsae@uic.edu", 
                "last_name": "Mehdi Mirsaeidi, MD, MPH"
            }, 
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60602"
                }, 
                "name": "University of Illinois at Chicago"
            }, 
            "investigator": [
                {
                    "last_name": "Mehdi Mirsaeidi, MD, MPH", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Dean Schraufnagel, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Treatment Outcomes in Patient With Nontuberculous Mycobacterial Disease in the University of Illinois Hospital & Health Sciences System", 
        "other_outcome": {
            "description": "The outcomes of NTM disease are defined as:\nALIVE:\nCure (at least 12 months treatment after three negative sputum cultures).\nIncomplete treated (patient has not followed the treatment).\nNo treatment has been offered to the patient.\nPatient has culture positive after 6 months of treatment.\nPatient has culture positive after 12 months of treatment.\nAfter 24 months treatment patient still is culture positive.\nPatient is only contaminated; no treatment is indicated.\nDEAD during first 24 months of treatment:\nDeath due to NTM\nDeath unrelated to NTM\nPatients will be followed for 3 years after diagnosis made.", 
            "measure": "To determine treatment outcomes of a thousand subjects with NTM disease in a three-year period", 
            "safety_issue": "No", 
            "time_frame": "Participants will be followed for the duration of three years after starting treatment."
        }, 
        "overall_contact": {
            "email": "mmirsae@uic.edu", 
            "last_name": "Mehdi Mirsaeidi, MD, MPH", 
            "phone": "312-996-8039"
        }, 
        "overall_official": {
            "affiliation": "University of Illinois at Chicago", 
            "last_name": "Mehdi Mirsaeidi, MD, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "reference": [
            {
                "PMID": "17277290", 
                "citation": "Griffith DE, Aksamit T, Brown-Elliott BA, Catanzaro A, Daley C, Gordin F, Holland SM, Horsburgh R, Huitt G, Iademarco MF, Iseman M, Olivier K, Ruoss S, von Reyn CF, Wallace RJ Jr, Winthrop K; ATS Mycobacterial Diseases Subcommittee; American Thoracic Society; Infectious Disease Society of America. An official ATS/IDSA statement: diagnosis, treatment, and prevention of nontuberculous mycobacterial diseases. Am J Respir Crit Care Med. 2007 Feb 15;175(4):367-416. Review. No abstract available. Erratum in: Am J Respir Crit Care Med. 2007 Apr 1;175(7):744-5. Dosage error in article text."
            }, 
            {
                "PMID": "19301453", 
                "citation": "Tabarsi P, Baghaei P, Farnia P, Mansouri N, Chitsaz E, Sheikholeslam F, Marjani M, Rouhani N, Mirsaeidi M, Alipanah N, Amiri M, Masjedi MR, Mansouri D. Nontuberculous mycobacteria among patients who are suspected for multidrug-resistant tuberculosis-need for earlier identification of nontuberculosis mycobacteria. Am J Med Sci. 2009 Mar;337(3):182-4."
            }, 
            {
                "PMID": "23683809", 
                "citation": "Mirsaeidi M, Hadid W, Ericsoussi B, Rodgers D, Sadikot RT. Non-tuberculous mycobacterial disease is common in patients with non-cystic fibrosis bronchiectasis. Int J Infect Dis. 2013 May 15. doi:pii: S1201-9712(13)00147-1. 10.1016/j.ijid.2013.03.018. [Epub ahead of print]"
            }
        ], 
        "removed_countries": {
            "country": [
                "Argentina", 
                "Denmark", 
                "Iran, Islamic Republic of", 
                "Italy", 
                "Croatia", 
                "Taiwan"
            ]
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01680822"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Illinois at Chicago", 
            "investigator_full_name": "Mehdi Mirsaeidi MD, MPH", 
            "investigator_title": "Fellow, Pulmonary and Critical Care", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of Illinois at Chicago", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Illinois at Chicago", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "August 2013"
    }
}