{
    "clinical_study": {
        "@rank": "13160", 
        "acronym": "DECAF", 
        "arm_group": {
            "arm_group_label": "genetic variants", 
            "description": "AFib patients with or without the genetic variants"
        }, 
        "biospec_descr": {
            "textblock": "Blood samples will be collected from which DNA would be extracted for SNP analysis"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "This prospective study aims to examine the association of specific genetic variants (single\n      nucleotide polymorphisms) located on chromosome 1, 4 and 16, with presence of non-pulmonary\n      vein triggers (NPVT) as well as ablation-outcome in AF patients"
        }, 
        "brief_title": "Determining the Association of Chromosomal Variants With Non-PV Triggers and Ablation-outcome in AF (DECAF)", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Atrial Fibrillation", 
        "condition_browse": {
            "mesh_term": "Atrial Fibrillation"
        }, 
        "detailed_description": {
            "textblock": "Specific Aim: This prospective pilot study aims to examine the association of specific\n      genetic variants (single nucleotide polymorphisms) namely rs2200733, rs6843082, rs10033464,\n      rs17042171, rs2106261 and rs13376333 on chromosome 1, 4 and 16, with presence of\n      non-pulmonary vein triggers (NPVT) as well as ablation-outcome in AF patients.\n\n      Hypothesis: Genetic variants predict prevalence of non-PV triggers as well as long-term\n      procedure-outcome.\n\n      Background: Atrial fibrillation (AF) is the most common clinical arrhythmia affecting nearly\n      3.0 million people in the United States. Its significant contribution to population\n      morbidity and mortality is amplified by the fact that AF is associated with 3-5 fold\n      increase in the prevalence of cerebro-vascular stroke and 2-fold increase in the risk of\n      death. Limited efficacy of the available therapeutic strategies makes the matter worse;\n      failures being attributed to lack of clear-understanding of the pathophysiology of this\n      complex arrhythmia. In addition to the traditional risk factors including advancing age,\n      obesity, metabolic syndrome, ischemic/valvular heart disease and hyperthyroidism etc that\n      predict the occurrence of AF, genetic predisposition to AF has been reported in recent\n      years.\n\n      Common AF often occurs with structural heart diseases but not all individuals with the same\n      cardiac pathology develop AF, indicating that there must be genetic factors predisposing\n      some individuals to AF. In 2007, the first Genome wide association study (GWAS) for AF in\n      subjects of European descent was reported by investigators from Iceland. Two common variants\n      on chromosome 4q25 were found that were strongly associated with AF. Following this initial\n      report, several research groups provided independent replication analyses. So far, there are\n      at least three distinct genomic loci, 4q25, 16q22, and 1q21 that have a strong association\n      with AF.\n\n      Although an SNP is generally not sufficient to cause AF, it may act in combination with\n      other SNPs or pathological conditions (e.g., ischemia and stretch) to increase\n      susceptibility to AF or it may have some regulatory role in the expression of nearby genes\n      that are potential candidate genes for AF.\n\n      Recent GWAS findings have left us with promising novel molecular pathways for AF and provide\n      a starting point for the dissection of these novel pathways related to AF. However, the\n      majority of these studies have not been replicated in independent populations or in\n      different ethnic groups and none of the molecular pathways through which these SNPs lead to\n      AF have been definitively determined. A better understanding and characterization of the\n      genetic variants associated with AF in general population would facilitate new approaches to\n      the diagnosis and efficient treatment of this arrhythmia.\n\n      On the other hand, catheter ablation has become an established invasive procedure treating\n      patients with AF and has offered the promise to free patients of symptoms as well as\n      eliminate the need for use of chronic drug therapy with agents that sometimes have\n      significant risks, cost, and inconvenience for the patient. However, despite of the rapid\n      progress of this technique in the past decade, the success rate and outcome of AF ablation\n      remain suboptimal and largely variable depending on the case volume and ablation strategy\n      used at individual centers. Many risk factors have been associated with the procedural\n      failure and arrhythmia recurrence after AF ablation, including the type of AF, size of left\n      atrium, cycle length of AF, etc. Recently, we have demonstrated that the presence of NPVT\n      strongly predicts failure of AF ablation while elimination of NPVTs during the procedure\n      significantly improves the long term freedom from arrhythmia after ablation of AF of any\n      type. Non-PV triggers are defined as ectopic triggers originating from sites other than\n      pulmonary veins such as left atrial posterior wall, superior vena cava, left atrial\n      appendage, ligament of Marshall and coronary sinus.\n\n      Lately, a few published researches have shown that certain common genetic variants on\n      different chromosomes are associated not only with an increased risk of AF itself, but also\n      with the response to AF treatment or prognosis of AF patients. As we have observed a high\n      incidence of NPVTs in AF patients and their role in determining the AF ablation outcome, we\n      hypothesize that some common genetic variants at different chromosomal loci are associated\n      with the occurrence of NPVTs, by which they subsequently predispose the development of AF\n      and influence its response to management.\n\n      Study Design:\n\n      This prospective pilot study will enroll 400 consecutive AF patients undergoing catheter\n      ablation. Baseline blood sample will be collected from all patients for genetic analysis.\n      Quality of Life (QoL) surveys will be conducted at baseline and 1-year follow-up. All\n      patients will be followed up for recurrence for one year.\n\n      The study will be conducted in collaboration with Dr. V. Iyer, professor at University of\n      Texas at Austin. All genetic analyses will be performed at the UT core facility.\n\n      Primary endpoints:\n\n        1. Pulmonary vein antrum isolation (PVAI) and isolation of all non-PV triggers\n\n        2. Recurrence of arrhythmia\n\n      Study Procedure:\n\n      1 ml of whole blood will be collected from each patient in a 4 ml Sodium-heparin tube before\n      the ablation procedure. The blood sample will be labeled with an anonymous patient\n      identifier that can only be identified by research staff. Following collection, blood sample\n      will be stored at -200 C at the clinical lab of St. David's Medical Center until it is\n      transferred (twice weekly in nitrogen bucket) to the lab of Dr. V. Iyer (Molecular Genetics\n      and Microbiology, UT at Austin) where it will be stored at -70 degree C freezer until the\n      end of the study, when all samples will be simultaneously analyzed. Genomic DNA purification\n      and SNP analysis by Taqman assay will be performed for all samples at the end of the study,\n      at the UT facility.\n\n      DNA purification protocol:\n\n      Qiagen QiaAMP 96 well blood kit will be used to lyse the white blood cells and purify\n      genomic DNA.\n\n      Overview of the procedure for using TaqMan SNP Genotyping Assays:\n\n      Purified DNA samples will be used in a TaqMan qPCR assay.  Briefly, a small quantity of each\n      sample of DNA will be added to six wells in a 384 well qPCR plate.  Next, Taqman fluorescent\n      labeled probe will be addeded to the wells.  Lastly, TaqMan master mix will be put in each\n      well.  This qPCR plate will be run on a Life Technologies ViiA7 real-time qPCR machine.  To\n      detect the presence or absence of each SNP in each patient, a plate reader will be used to\n      detect fluorescence in each well.\n\n      Ablation procedures:\n\n      Standard mapping and ablation procedures will be performed at the discretion of the\n      physician.\n\n      Follow-up:\n\n      Following ablation, patients will be discharged on their previously ineffective AADs which\n      will be continued for 90 days (blanking period). The blanking period allows time for the\n      inflammatory process to subside. AADs will be discontinued after the blanking period for all\n      patients. If a patient suffers a recurrence of an atrial arrhythmia, AAD therapy may be\n      administered at the discretion of the physician.\n\n      All patients will be followed-up for minimum of 1 year following the PVAI. Recurrence will\n      be assessed by event recording for 5 months and Holter monitoring at 1, 3, 6 and 12 months.\n      Recurrence will be defined as freedom from atrial flutter (AFL), AF or atrial tachycardia\n      (AT) of > 30 seconds duration, in the absence of anti-arrhythmic drugs (AADs) at follow-up.\n\n      Risk Analysis:\n\n      This study does not pose any additional risk to the patient. The risks are the same as those\n      for a standard AF ablation.\n\n      Minor risks associated with a venous blood draw may include fainting or bruising, pain or\n      discomfort and a 1/1000 risk of infection at the site where blood is drawn.\n\n      Benefits:\n\n      The subject may not incur any benefit by participating in this study.\n\n      Potential benefit for future patients:  This information will enrich the knowledge about the\n      molecular mechanism of AF and help in developing personalized ablation strategies for future\n      patients that would be more effective in eliminating this arrhythmia.\n\n      Statistical Methodology:\n\n      Sampling Plan:\n\n      Consecutive eligible patients will be approached for enrollment.\n\n      Analysis Plan:\n\n      Continuous variables will be reported as mean ± standard deviation (SD). The categorical\n      variables will be reported as frequencies and percentage. Data analysis will be performed\n      using the unpaired Student's t-test for continuous variables and chi-square test for\n      categorical variables.\n\n      For genotype-rhythm outcome correlations, 3 different models will be applied. The variant\n      alleles will be assumed to be either dominant or recessive or having additive effects in\n      these models. In the dominant model, an identical effect is expected in heterozygous and\n      homozygous variant carriers. In the recessive model, an effect is only seen in homozygous\n      variant carriers. Lastly, in the additive model, heterozygous variant carriers are assumed\n      to have an intermediate effect as compared to the homozygotes.\n\n      Multivariate regression analysis will be performed using Cox proportional hazards model to\n      test the association of the SNPs with the prevalence of non-PV triggers and outcome\n      variable. SAS 9.2 (SAS Institute Inc., Cary, NC) will be used for statistical analysis"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age ≥ 18 years\n\n          2. AF patients undergoing catheter ablation\n\n          3. Able and willing to provide written informed consent\n\n        Exclusion Criteria:\n\n          1. Previous left atrial catheter ablation or MAZE procedure\n\n          2. Reversible causes of atrial arrhythmia such as hyperthyroidism, sarcoidosis,\n             pulmonary embolism etc"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "patients with atrial fibrillation"
            }
        }, 
        "enrollment": {
            "#text": "500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 11, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01751607", 
            "org_study_id": "TCAI_DECAF"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "AF, catheter ablation, non-PV triggers, SNP", 
        "lastchanged_date": "July 2, 2013", 
        "location": [
            {
                "contact": {
                    "email": "mitra.mohanty@stdavids.com", 
                    "last_name": "Mitra Mohanty, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Austin", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "78705"
                    }, 
                    "name": "Texas Cardiac Arrhythmia Institute, St. david's Medical Center"
                }, 
                "investigator": [
                    {
                        "last_name": "Mitra Mohanty, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Andrea Natale, MD", 
                        "role": "Principal Investigator"
                    }
                ], 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "mitra.mohanty@stdavids.com", 
                    "last_name": "Mitra Mohanty, MD", 
                    "phone": "512-544-8198"
                }, 
                "facility": {
                    "address": {
                        "city": "Austin", 
                        "country": "United States", 
                        "state": "Texas"
                    }, 
                    "name": "Texas Cardiac arrhythmia Institute, St. David's Hospital"
                }, 
                "investigator": [
                    {
                        "last_name": "Andrea Natale, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Mitra Mohanty, MD", 
                        "role": "Principal Investigator"
                    }
                ], 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Determining the Association of Chromosomal Variants With Non-PV Triggers and Ablation-outcome in AF (DECAF)", 
        "overall_contact": {
            "email": "mitra.mohanty@stdavids.com", 
            "last_name": "Mitra Mohanty, MD", 
            "phone": "512-544-8198"
        }, 
        "overall_official": [
            {
                "affiliation": "TCAI", 
                "last_name": "Andrea Natale, MD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "TCAI", 
                "last_name": "Mitra Mohanty, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Isolation of pulmonary-vein antra and all extra-pulmonary vein triggers", 
            "measure": "PVAI and isolation of all non-PV triggers", 
            "safety_issue": "No", 
            "time_frame": "1 hour of the ablation procedure"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01751607"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Texas Cardiac Arrhythmia Research Foundation", 
            "investigator_full_name": "Andrea Natale", 
            "investigator_title": "Executive Medical Director", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Recurrence will be defined as freedom from atrial flutter (AFL), AF or atrial tachycardia (AT) of > 30 seconds duration, in the absence of anti-arrhythmic drugs (AADs) at follow-up.", 
            "measure": "Recurrence of arrhythmia", 
            "safety_issue": "No", 
            "time_frame": "Within 1 year of follow-up"
        }, 
        "source": "Texas Cardiac Arrhythmia Research Foundation", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Texas at Austin", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Texas Cardiac Arrhythmia Research Foundation", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "July 2013"
    }
}