{
    "clinical_study": {
        "@rank": "21860", 
        "arm_group": {
            "arm_group_label": "Saracatinib", 
            "arm_group_type": "Experimental", 
            "description": "Only one arm:  Intervention is Saracatinib. We plan to study three escalating doses of oral saracatinib; 50, 125 and 175 mg.  Saracatinib is given orally once a day.\nMore regarding dose escalation is included in intervention below."
        }, 
        "brief_summary": {
            "textblock": "Lymphangioleiomyomatosis (LAM) is a rare lung disease that mostly affects women of\n      childbearing age. In LAM, abnormal, muscle-like cells begin to grow out of control in the\n      lungs. As a result, air can't move freely in and out of the lungs. In some cases, this means\n      the lungs can't supply the body's other organs with enough oxygen.\n\n      This study is being conducted to find out what dose of a drug called saracatinib is best\n      tolerated by people with LAM.  This drug has been tested in patients with certain types of\n      cancer but is not currently approved by the United States Food and Drug Administration\n      (FDA). Saracatinib may work in cancer by preventing the growth, movement and invasiveness of\n      cancer cells. The use of saracatinib to treat LAM is considered experimental. Preliminary\n      testing already completed suggests that the study drug, saracatinib, may suppress certain\n      substances in the lungs of patients with LAM thus may be effective in slowing down the\n      disease process"
        }, 
        "brief_title": "The Tolerability of Saracatinib in Subjects With Lymphangioleiomyomatosis (LAM) (SLAM-1)", 
        "completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Pulmonary Lymphangioleiomyomatosis", 
        "condition_browse": {
            "mesh_term": "Lymphangioleiomyomatosis"
        }, 
        "detailed_description": {
            "textblock": "Tuberous sclerosis complex (TSC) is an autosomal dominant disorder caused by mutations in\n      tuberous sclerosis complex 1 (TSC1) or TSC2 tumor suppressor genes. TSC is characterized by\n      tumors in a wide range of tissues, seizures, mental retardation, autism, and organ failure.\n      Lymphangioleiomyomatosis (LAM), the major pulmonary manifestation in women with TSC, is a\n      progressive lung disease characterized by infiltration of atypical smooth muscle like cells\n      and formation of cysts.\n\n      The long term goal of this research is to devise novel therapeutic strategies for patients\n      with LAM. Our preliminary data reveal an increase in active Src in lung tissues of patients\n      with LAM as well as in laboratory cultured cells.\n\n      The focus of this study is to examine if Src inhibition represents a potential therapeutic\n      strategy in LAM.  In this study, we will evaluate the safety, tolerability of Src inhibition\n      in subjects with LAM.\n\n      The Quality assurance plan is put forth in the Manual of Operations for this study.  This\n      study is utilizing the services of the Data Coordinating Center (DCC) at the University of\n      Southern Florida.  The data collected and entered in the electronic CRF at each site will be\n      reviewed by the site clinical research associate and the DCC data manager.  Data check will\n      be made throughout the study for all 3 sites and for all patients enrolled. Data checks to\n      compare data entered into the registry against predefined rules for range or consistency\n      with other data fields in the registry.\n\n      Source data verification will be done to assess the accuracy, completeness, or\n      representativeness of registry data.  This will be done by a DCC CRA.\n\n      Each site has received a copy of the general Manual of Operations, the Pharmacy Manual of\n      Operations and the Laboratory Manual of Operations. Standard Operating Procedures to address\n      registry operations and analysis activities, such as patient recruitment, data collection,\n      data management, data analysis, reporting for adverse events, and change management.\n\n      We will apply the standards set forth in the National Cancer Institute (NCI), Common\n      Terminology Criteria for Adverse Events (CTCAE)version V 4.0.\n\n      Adverse events related to study medication will be tabulated by body system and by severity\n      using the NCI CTCAE v4.0. A dose-limiting toxicity (DLT) is defined as any CTCAE grade ≥3\n      toxicity despite adequate treatment and considered by the investigator to be possibly\n      related to saracatinib treatment. A grade 3 adverse event is defined as severe or medically\n      significant but not immediately life-threatening; hospitalization or prolongation of\n      hospitalization indicated; disabling; limiting self-care.\n\n      Adverse events related to study medication will be tabulated by body system and by severity\n      using the NCI CTCAE v4.0. A dose-limiting toxicity (DLT) is defined as any CTCAE grade ≥3\n      toxicity despite adequate treatment and considered by the investigator to be possibly\n      related to saracatinib treatment. A grade 3 adverse event is defined as severe or medically\n      significant but not immediately life-threatening; hospitalization or prolongation of\n      hospitalization indicated; disabling; limiting self-care. Below are some examples of what\n      would be considered DLT. Other grade 3 events will be evaluated by investigator on a\n      case-by-case basis to determine if they are drug related.\n\n        1. Allergic reaction: Prolonged (e.g., not rapidly responsive to symptomatic medication;\n           recurrence of symptoms following initial improvement; hospitalization indicated for\n           clinical sequelae (e.g., renal impairment, pulmonary infiltrates)\n\n        2. Anaphylaxis: Symptomatic bronchospasm, with or without urticaria; parenteral\n           intervention indicated; allergy-related edema/angioedema; hypotension\n\n        3. Anemia: Hgb <8.0 g/dL and transfusion is indicated.\n\n        4. Neutrophil count decrease: <1000 - 500/mm3\n\n        5. Lymphocyte count: severe decrease (<500 - 200/mm3) or increase (>20,000/mm3) in blood\n           lymphocytes.\n\n        6. Platelet count decrease: <50,000 - 25,000/mm3\n\n        7. Nausea: Inadequate oral caloric or fluid intake; tube feeding, total parenteral\n           nutrition (TPN), or hospitalization indicated.\n\n        8. Vomiting: ≥ 6 episodes (separated by 5 minutes) in 24 hrs; tube feeding, TPN or\n           hospitalization indicated\n\n        9. Diarrhea: Increase of ≥ 7 stools per day over baseline; incontinence; hospitalization\n           indicated; severe increase in ostomy output compared to baseline; limiting self care\n           activities of daily life.\n\n       10. Pneumonitis: Sudden worsening of shortness of breath, reduction in pulmonary function\n           tests, new interstitial infiltrates on chest X-ray and fever.\n\n      As much as possible data quality is assessed at the data entry point using intelligent\n      on-line data entry via visual basic designed screen forms. Data element constraints, whether\n      independent range and/or format limitations or 'relative' referential integrity limitations,\n      can be enforced by all methods employed for data input. QA reports assess data quality\n      post-data entry. As we note, data quality begins with the design of the data collection\n      forms and procedures and incorporates reasonable checks to minimize transcription and\n      omission errors.  Of the more important quality assurance measures are the internal validity\n      checks for reasonableness and consistency.\n\n        -  Data Monitoring: The DCC identifies missing or unclear data and generates a data query\n           to the consortium administrator contact.\n\n        -  Data Delinquency Tracking: The Data Coordinating Center will monitor data delinquency\n           on an ongoing basis.\n\n      Phase 1b study will require 9 to 15 evaluable subjects. Assuming a 20% drop out rate and 20%\n      screen failure, the target enrollment will be 9-21 subjects. As the primary analysis, the\n      safety data generated from this study will be analyzed to generate an optimum range of dose\n      to be utilized in Phase 2a study. The secondary endpoints will be summarized to help more\n      detailed evaluation in Phase 2a study.\n\n      Deviations from the protocol are not allowed. It is the responsibility of each study site to\n      use continuous vigilance to identify and report any protocol deviations. Upon determination\n      that a protocol deviation has occurred, the study staff will a) notify the Principal\n      Investigator, b) notify Project Manager and c) complete the Protocol Deviation form.  The\n      Principal Investigator will complete and sign the Protocol Deviation form and submit it to\n      the site IRB, per IRB regulations.  Major protocol deviations will be reported to the Data\n      and Safety Monitoring Board.  The IND sponsor will also be informed and will be responsible\n      for notifying the FDA."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or female patients. It should be noted, however, that LAM occurs predominantly\n             in women.\n\n          -  18 to 65 years of age.\n\n          -  All patients must have a diagnosis of LAM as defined by one of the following:\n\n        Open lung, transbronchial or thoracic needle biopsy consistent with LAM Open or needle\n        abdominal biopsy findings consistent with LAM Computed tomography (CT) of chest or abdomen\n        consistent with LAM in the setting of TSC, renal AML, cystic abdominal lymphangiomas, or\n        history of chylous effusion in the chest or abdomen CT of chest consistent with LAM plus\n        serum VEGF-D > 800 pg/ml In cases where the diagnosis of LAM is based on biopsy, review of\n        the pathology specimens by pathologists who are experienced with LAM, such as those at the\n        NIH or the Mayo Clinic, will be obtained (if not done so previously).\n\n        Exclusion Criteria:\n\n          -  Current infection.\n\n          -  Major surgery within the past 2 months\n\n          -  Advanced hematologic, renal, hepatic, or metabolic diseases\n\n          -  The use of another investigational drug within 30 days\n\n          -  The use of mTOR inhibitors within 30 days\n\n          -  Previous lung transplantation or active on transplant list.\n\n          -  Inability to attend scheduled clinic visits\n\n          -  Inability to give informed consent\n\n          -  Inability to perform pulmonary function testing\n\n          -  History of malignancy in the past two years, other than squamous or basal cell skin\n             cancer or mild cervical cancer.\n\n          -  Nursing mothers\n\n          -  Current or planned pregnancy.\n\n          -  Not using adequate contraception (in woman of childbearing potential).\n\n          -  Significant clinical change in health in the past 30 days"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 15, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02116712", 
            "org_study_id": "SLAM 7601"
        }, 
        "intervention": {
            "arm_group_label": "Saracatinib", 
            "description": "Saracatinib is escalated as follows:  Three dose levels will be administered for 1 month each: 50 mg, 125 mg and 175 mg. Three subjects will be treated at the lowest daily dose of 50 mg. If no subject experiences DLT (dose limiting toxicity), the dose level is escalated to 125 mg/day for the next cohort of 3 different subjects and so on to next dose.", 
            "intervention_name": "Saracatinib", 
            "intervention_type": "Drug", 
            "other_name": "AZD0530"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "LAM", 
            "saracatinib", 
            "Lymphangioleiomyomatosis"
        ], 
        "lastchanged_date": "April 17, 2014", 
        "location": [
            {
                "contact": {
                    "email": "roadst@ucmail.uc.edu", 
                    "last_name": "Tammy Roads", 
                    "phone": "513-558-2148"
                }, 
                "facility": {
                    "address": {
                        "city": "Cincinnati", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "45267"
                    }, 
                    "name": "University of Cincinnati"
                }, 
                "investigator": {
                    "last_name": "Frank X McCormack, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "cpope@bcm.edu", 
                    "last_name": "Caryn O Pope, RRT", 
                    "phone": "713-873-2471"
                }, 
                "contact_backup": {
                    "email": "hanania@bcm.edu", 
                    "last_name": "Nicola A Hanania, MD", 
                    "phone": "713-873-2468"
                }, 
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "Baylor College of Medicine"
                }, 
                "investigator": {
                    "last_name": "Nicola A Hanania, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "Stacy.Burk@uth.tmc.edu", 
                    "last_name": "Stacy Burk, LVN", 
                    "phone": "713-500-6851"
                }, 
                "contact_backup": {
                    "last_name": ", MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "University of Texas Health Science Center-Houston"
                }, 
                "investigator": {
                    "last_name": "Khalid F Almoosa, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "The Tolerability of Saracatinib in Subjects With Lymphangioleiomyomatosis (LAM) (SLAM-1)", 
        "other_outcome": {
            "description": "explore the efficacy measurements (e.g., pulmonary function test, six minute walk test, and VEGF-D)", 
            "measure": "Efficacy exploration", 
            "safety_issue": "No", 
            "time_frame": "8 weeks"
        }, 
        "overall_contact": {
            "email": "cpope@bcm.edu", 
            "last_name": "Caryn O Pope, RRT", 
            "phone": "713-873-2471"
        }, 
        "overall_contact_backup": {
            "email": "teissa@bcm.edu", 
            "last_name": "Tony Eissa, MD", 
            "phone": "713-873-8959"
        }, 
        "overall_official": [
            {
                "affiliation": "Baylor College of Medicine", 
                "last_name": "Tony Eissa, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Baylor College of Medicine - Ben Taub Hospital", 
                "last_name": "Nicola A Hanania, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "The University of Texas Health Science Center, Houston", 
                "last_name": "Khalid Almoosa, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Cincinnati", 
                "last_name": "Frank McCormack, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Data and Safety Monitoring Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "One of three escalating daily oral doses of saracatinib; 50, 125 and 175 mg. Saracatinib will be given orally once a day for four weeks. Adverse events will be monitored. The subject will receive only one of the doses as determined by the escalation of the study.", 
            "measure": "Dose Determination", 
            "safety_issue": "Yes", 
            "time_frame": "Saracatinib will be given for 4 weeks, the subject will be followed for a total of 8 weeks."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02116712"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Baylor College of Medicine", 
            "investigator_full_name": "Tony Eissa", 
            "investigator_title": "Professor of Medicine - Pulmonary", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "description": "This objective is to generate a safety profile utilizing the data collected along with the adverse events.  Subjects will be followed closely during the 4 weeks while taking drug and again for four weeks after stopping the study drug.", 
            "measure": "Safety Profile", 
            "safety_issue": "Yes", 
            "time_frame": "8 weeks"
        }, 
        "source": "Baylor College of Medicine", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of Texas", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Cincinnati", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Tony Eissa", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}