{
    "clinical_study": {
        "@rank": "29970", 
        "acronym": "NIHFT", 
        "arm_group": [
            {
                "arm_group_label": "sodium reduction, omega-3, lycopene", 
                "arm_group_type": "Experimental", 
                "description": "combination of dietary sodium restriction with supplementation of omega-3 capsules and lycopene containing juices or foods"
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Limited nutritional counseling, juice without lycopene, rice oil capsules"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of is to test the effects of a 6-month nutrition intervention of dietary sodium\n      reduction combined with supplementation of lycopene and omega-3 fatty acids on heart failure\n      symptoms, health-related quality of life, and time to heart failure rehospitalization or\n      all-cause death."
        }, 
        "brief_title": "Nutrition Intervention to Decrease Symptoms in Patients With Heart Failure", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Heart Failure", 
        "condition_browse": {
            "mesh_term": "Heart Failure"
        }, 
        "detailed_description": {
            "textblock": "For a majority of patients with advanced heart failure, medical treatment is only partially\n      effective in relieving heart failure symptoms. Therefore, it is recommended that palliative\n      care be initiated soon after diagnosis. There is a need for complementary, nonpharmacologic\n      interventions that could be easily implemented by health care providers to provide\n      palliative care. Three major pathologic pathways underlying heart failure symptoms have been\n      identified: fluid overload, inflammation, and oxidative stress. Prior research has\n      demonstrated that three nutrients-sodium, omega-3 fatty acids, and lycopene-can alter these\n      pathologic pathways. Clinical trials to date have only tested each nutrient individually.\n      There is strong theoretical rationale that a combined intervention targeting all three\n      nutrients would have substantial benefit in relieving symptoms in advanced heart failure.\n      Therefore, the purposes of this study are to test the effects of a 6-month nutrition\n      intervention of dietary sodium reduction combined with supplementation of lycopene and\n      omega-3 fatty acids on heart failure symptoms, health-related quality of life, and time to\n      heart failure rehospitalization or all-cause death. The aims of this placebo controlled\n      study are 1) to determine the effects of a 6-month nutrition intervention on symptom burden\n      (edema, shortness of air, and fatigue) and health related quality of life at 3 and 6 months,\n      and time to heart failure rehospitalization or all-cause death over 12 months from baseline;\n      2) compare dietary sodium intake, inflammation, and markers of oxidative stress between the\n      nutrition intervention group and a placebo group at 3 and 6 months; and 3) compare body\n      weight, serum lycopene, and erythrocyte omega-3 index between the nutrition intervention\n      group and a placebo group at 3 and 6 months. A total of 150 patients with advanced heart\n      failure will be randomized to either the nutrition intervention or placebo group (75 per\n      group). The nutrition intervention group will receive a theory based education and skill\n      building intervention designed to decrease dietary sodium intake to ~2 g per day. A research\n      nurse will make 4 home visits and one follow-up telephone call over 6 months to provide the\n      education-skill building intervention. The intervention group will take 3 omega-3 fatty acid\n      capsules (350 mg  eicosapentaenoic acid and 50 mg docosahexaenoic acid) and consume tomato\n      juice or other tomato-based products containing 20-25 mg of lycopene daily for six months.\n      The placebo group will receive the same number of visits and phone calls but only general\n      nutrition information will be provided. They will take 3 placebo capsules containing rice\n      oil (500 mg/capsule) and consume their choice of fruit juices that do not contain lycopene\n      daily for six months. Data will be collected in person at baseline, 3 months, and 6 months\n      by a research assistant blinded to the group assignment. Patients will be followed for an\n      additional 6 months by telephone to collect longer term data on symptom burden and quality\n      of life as well as heart failure hospitalization and all-cause mortality at 9 and 12 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  chronic heart failure with either preserved or non-preserved ejection fraction\n\n          -  for chronic heart failure, have undergone evaluation of heart failure and\n             optimization of medical therapy, for patients discharged from hospital for\n             acute/newly diagnosed heart failure, have undergone evaluation of heart failure and\n             optimization of medical therapy for at least 1 month post discharge\n\n          -  New York Heart Association functional classification of II, III or IV\n\n          -  have not been referred for heart transplantation\n\n          -  able to read and speak English\n\n          -  no cognitive impairment that precludes giving informed consent or        ability to\n             follow protocol instruction.\n\n        Exclusion Criteria:\n\n          -  BMI < 17 kg/m2  or > 46 kg/m2\n\n          -  co-existing illness documented in the medical record known to be associated with\n             systemic inflammation decreased appetite or absorption, fatigue, edema, or weight\n             loss\n\n          -  currently taking dietary supplements that contain lycopene or omega-3 fatty acids\n\n          -  allergy to rice bran oil"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 15, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01733017", 
            "org_study_id": "RO1NR013430"
        }, 
        "intervention": [
            {
                "arm_group_label": "sodium reduction, omega-3, lycopene", 
                "description": "Teaching and skill building to reduce dietary sodium", 
                "intervention_name": "Sodium reduction", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "sodium reduction, omega-3, lycopene", 
                "description": "omega-3 fatty acid supplements and juices containing lycopene", 
                "intervention_name": "omega 3 and lycopene supplements", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Lycopene"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "heart failure", 
            "nutrition therapy", 
            "symptoms", 
            "quality of life", 
            "lycopene", 
            "omega-3 fatty acids"
        ], 
        "lastchanged_date": "August 13, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Lexington", 
                    "country": "United States", 
                    "state": "Kentucky", 
                    "zip": "40536-0232"
                }, 
                "name": "University of Kentucky, College of Nursing"
            }, 
            "investigator": {
                "last_name": "Terry A Lennie, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Nutrition Intervention to Reduce Symptoms in Patients With Advanced Heart Failure", 
        "overall_contact": {
            "email": "jdvezi2@email.uky.edu", 
            "last_name": "Jeanine Veezie", 
            "phone": "800-896-8066"
        }, 
        "overall_official": {
            "affiliation": "University of Kentucky College of Nursing", 
            "last_name": "Terry A Lennie, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Combined endpoint of cardiac-related hospitalization and all cause mortality", 
                "measure": "Event-Free Survival", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "combined score of symptom severity, frequency, and distress for common symptoms of heart failure", 
                "measure": "Symptom burden", 
                "safety_issue": "No", 
                "time_frame": "baseline, 3, 6, 9, and 12 months"
            }, 
            {
                "description": "heart failure related quality of life", 
                "measure": "Quality of life", 
                "safety_issue": "No", 
                "time_frame": "baseline, 3, 6, 9, 12 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01733017"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Kentucky", 
            "investigator_full_name": "Terry Lennie", 
            "investigator_title": "PI", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "the ratio of EPA plus DHA as a percentage of total fatty acids in the cell membrane of erythrocytes", 
                "measure": "omega-3 index", 
                "safety_issue": "No", 
                "time_frame": "baseline, 3, 6, 9, 12 months"
            }, 
            {
                "description": "serum levels of malondialdehyde and 8-iso-PGF2a isoprostane will serve as markers of increased lipid peroxidation due to oxygen free radical production exceeding antioxidant capacity", 
                "measure": "oxidative stress", 
                "safety_issue": "No", 
                "time_frame": "baseline, 3, 6, 9, 12 months"
            }, 
            {
                "description": "Serum levels of tumor necrosis factor-alpha (TNFα), soluble TNF receptors: sTNFR1 and sTNFR2 will be measured as markers of proinflammatory cytokine activity; interleukin-10 (IL-10) will be measured as a marker of anti-inflammatory cytokine activity", 
                "measure": "Inflammation", 
                "safety_issue": "No", 
                "time_frame": "baseline, 3, 6, 9, 12 months"
            }, 
            {
                "description": "Plasma lycopene will be measured as a marker intervention effectiveness", 
                "measure": "Lycopene", 
                "safety_issue": "No", 
                "time_frame": "baseline, 3, 6, 9, 12 months"
            }, 
            {
                "description": "Three 24-hour diet recall interviews at each timepoint will be used estimate sodium intake and to identify high sodium foods and eating patterns for the sodium reduction component of the intervention.", 
                "measure": "Sodium intake", 
                "safety_issue": "No", 
                "time_frame": "baseline, 3, 6, 9, 12 months"
            }
        ], 
        "source": "University of Kentucky", 
        "sponsors": {
            "collaborator": {
                "agency": "Ohio State University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Kentucky", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}