{
    "clinical_study": {
        "@rank": "105955", 
        "arm_group": {
            "arm_group_label": "Treatment", 
            "arm_group_type": "Experimental", 
            "description": "TEN-010"
        }, 
        "brief_summary": {
            "textblock": "TEN-010 is a small molecule, bromodomain and extra-terminal domain (BET) bromodomain\n      inhibitor.  This study is designed to characterize the safety, tolerability,\n      pharmacokinetics and anti-tumor activity of TEN-010 in patients who are refractory or\n      intolerant to standard/approved therapies.   This first-in-human study of TEN-010 will be\n      conducted in two parts:  dose escalation and dose expansion.  For dose escalation (Part A),\n      a standard \"3+3\" design will be used in which successive cohorts of three or more patients\n      with advanced solid tumor malignancies will be treated at escalating doses until a maximum\n      tolerated dose (MTD) is identified.  For the dose expansion part of the study (Part B), a\n      subset of patients with advanced solid malignancies will be treated with TEN-010 at the MTD\n      (or the highest dose tested if the MTD is not defined) to further characterize safety and\n      biological effect.   In addition, up to 10 patients with nuclear protein in testis (NUT)\n      midline carcinoma (NMC) will be permitted to enroll in a substudy of the protocol."
        }, 
        "brief_title": "A Two Part, Multicenter, Open-label Study of TEN-010 Given Subcutaneously", 
        "completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Solid Tumors", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "This is a Phase 1 non-randomized, dose-escalating, open label, multi-center study to be\n      conducted in two parts (Part A and Part B).  A maximum of 56 patients aged 18 years or older\n      with histologically confirmed advanced solid tumors with progressive disease requiring\n      therapy will be enrolled in the study.  It is expected that approximately 36 patients will\n      be enrolled in 6 cohorts of up to 6 patients per cohort in Part A of the study and 20\n      additional patients will be enrolled in Part B of the study.  Up to 10 patients with NMC may\n      be enrolled as part of a substudy within the protocol."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION CRITERIA\n\n        General\n\n          -  Patients with solid tumors must have one or more metastatic tumors evaluable or\n             measurable on radiographic imaging\n\n          -  Ambulatory patients >= 18 years of age\n\n          -  ECOG performance status of 0 or 1 (or 2 upon approval by the medical monitor)\n\n          -  Life expectancy of >= 3 months\n\n          -  Disease-free of active second/secondary or prior malignancies >= 2 years with the\n             exception of currently treated basal cell, squamous cell carcinoma of the skin, or\n             carcinoma \"in-situ\" of the cervix or breast\n\n          -  Adequate hematological, renal, hepatic and coagulation laboratory test results.\n\n          -  Women of child bearing potential and men must agree to use adequate contraception\n             during the study and for 4 months after the last dose of study drug.\n\n          -  Available for the duration of the study and willing to follow study procedures\n\n          -  Provide written informed consent\n\n        Advanced Solid Malignancies\n\n          -  Patients with previously treated, histologically confirmed advanced solid malignancy\n             with progressive disease requiring therapy\n\n          -  Patients must be refractory or intolerant to standard therapy\n\n        NUT-midline carcinoma\n\n          -  Patients with histologically confirmed newly diagnosed or relapsed/refractory\n             NUT-midline carcinoma (NMC) with progressive disease requiring therapy\n\n          -  Diagnosis of one of the following is required:\n\n               1. NUT Midline Carcinoma based on ectopic expression of NUT protein as determined\n                  by Immunohistochemistry (IHC) and/or;\n\n               2. Detection of NUT gene translocation as determined by Fluorescence In-Situ\n                  Hybridization (FISH).\n\n        EXCLUSION CRITERIA\n\n          -  Patients with hematologic malignancies\n\n          -  New York Heart Association Class III or IV, cardiac disease, myocardial infarction\n             within the past 6 months, unstable arrhythmia\n\n          -  Have QTcF > 470 msec (female) or > 450 (male), or history of congenital long QT\n             syndrome\n\n          -  Active, uncontrolled bacterial, viral, or fungal infections\n\n          -  Known clinically important respiratory impairment\n\n          -  Positive for HIV, hepatitis B surface antigen, or hepatitis C antibodies\n\n          -  History of major organ transplant\n\n          -  History of an autologous or allogeneic bone marrow transplant\n\n          -  Symptomatic central nervous system malignancy or metastasis\n\n          -  Pregnant or nursing\n\n          -  Treatment with surgery or chemotherapy within 28 days prior to study entry\n\n          -  Prior treatment with small molecule (BET) family inhibitor\n\n          -  Radiation for symptomatic lesions within 14 days of study enrollment\n\n          -  Other exclusions apply"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "66", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01987362", 
            "org_study_id": "TEN-010-001"
        }, 
        "intervention": {
            "arm_group_label": "Treatment", 
            "description": "Safety, tolerability and pharmacokinetics of TEN-010 in Patients with Advanced Solid Malignancies.", 
            "intervention_name": "TEN-010", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "advanced solid tumors", 
        "lastchanged_date": "December 17, 2013", 
        "location": [
            {
                "contact": {
                    "email": "andrew_wolanski@dfci.harvard.edu", 
                    "last_name": "Andrew Wolanski", 
                    "phone": "617-632-6623"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Dana Farber Cancer Institute"
                }, 
                "investigator": {
                    "last_name": "Geoff Shapiro, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "formank@karmanaos.org", 
                    "last_name": "Karen Forman, BAA, CCRP", 
                    "phone": "313-576-8096"
                }, 
                "facility": {
                    "address": {
                        "city": "Detroit", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48201"
                    }, 
                    "name": "Karmanos Center Institute"
                }, 
                "investigator": {
                    "last_name": "Muaiad Kittaneh, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Two Part, Phase 1, Multicenter, Open-label Study of TEN-010 Given Subcutaneously. Part A: A Dose-Escalation Study in Patients With Advanced Solid Tumors. Part B: An Expansion Cohort in Patients With Selected Malignancies.", 
        "overall_official": {
            "affiliation": "Tensha Therapeutics", 
            "last_name": "Steve Landau, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Toxicities will be graded according to the National Cancer Institute Common Terminology Criteria for Adverse Events (NCI-CTCAE v 4.03).", 
                "measure": "Maximum tolerated dose and dose-limiting toxicities as determined in Part A.", 
                "safety_issue": "Yes", 
                "time_frame": "End of Cycle 1 (Day 28)"
            }, 
            {
                "description": "Physical examination, clinical safety laboratory tests, assessment of adverse events, Eastern Cooperative Oncology Group Performance Status (ECOG PS), chest X-ray, Electrocardiogram (ECG), vital signs, and concomitant medication review.", 
                "measure": "Safety parameters", 
                "safety_issue": "Yes", 
                "time_frame": "Parts A and B: at a minimum Days 1, 8, 15, 22 of each treatment cycle."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01987362"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Plasma levels of TEN-010 will be measured during the treatment and follow-up periods.  Pharmacokinetic variables to be calculated are AUC, Cmax, and Tmax.", 
                "measure": "Pharmacokinetics", 
                "safety_issue": "No", 
                "time_frame": "Cycle 1 Day 1, Day 8, Day 15, Cycle 2 Day 1, Day 15, Day 22."
            }, 
            {
                "description": "Response to treatment evaluated using the Response Evaluation Criteria in Solid Tumors guidelines (RECIST 1.1).", 
                "measure": "Efficacy", 
                "safety_issue": "No", 
                "time_frame": "At baseline, at the end of Cycle 2 (2 months), and every 2 cycles (2 months) thereafter until disease progression or death."
            }
        ], 
        "source": "Tensha Therapeutics", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Tensha Therapeutics", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}