{
    "clinical_study": {
        "@rank": "134442", 
        "acronym": "TQT", 
        "arm_group": [
            {
                "arm_group_label": "Tizanidine", 
                "arm_group_type": "Experimental", 
                "description": "Oral dose of 2 and 4 milligram (mg) tablets"
            }, 
            {
                "arm_group_label": "Placebo crossover to moxifloxacin", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo followed by a single dose 400 mg moxifloxacin tablets."
            }, 
            {
                "arm_group_label": "Moxifloxacin crossover to placebo", 
                "arm_group_type": "Active Comparator", 
                "description": "single dose of 400 mg moxifloxacin followed by placebo"
            }
        ], 
        "brief_summary": {
            "textblock": "This is a single-center, partial-blind, randomized, placebo-controlled, parallel design\n      study with a nested crossover comparison to define the ECG effects of tizanidine compared to\n      placebo and the positive control, moxifloxacin, in healthy men and women. The study will be\n      conducted in a Phase 1 unit with sufficient facilities to house subjects as required by the\n      protocol."
        }, 
        "brief_title": "A Study to Define the ECG Effects of Tizanidine Compared to Placebo and the Positive Control, Moxifloxacin, in Healthy Men and Women Using a Blinded ECG Evaluator: A Thorough ECG Trial", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Actual"
        }, 
        "condition": "Spasticity", 
        "condition_browse": {
            "mesh_term": "Muscle Spasticity"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Women of childbearing potential should have a negative urine pregnancy test prior to\n             Screening and Day -2 of the trial\n\n          -  All subjects of childbearing potential must practice a highly effective method of\n             birth control excluding oral contraceptives for the duration of the trial and up to 3\n             months after the last dose of investigational product. Oral contraceptives are not\n             allowed, based on the precaution listed in the Zanaflex package insert.\n\n          -  Have a body mass index (BMI) ranging between 19 and 30 kg/m2\n\n          -  Comprehend and be able to provide written informed consent\n\n          -  Be willing and able to comply with all trial requirements\n\n        Exclusion Criteria:\n\n          -  Female who is either pregnant, breastfeeding or planning to become pregnant\n\n          -  History of hypersensitivity or allergic reaction to tizanidine or moxifloxacin or any\n             of the tablet components\n\n          -  Any condition possibly affecting drug absorption, metabolism or excretion including\n             previous surgery for removal of parts of stomach, bowel, liver, gall bladder, or\n             pancreas\n\n          -  History of Long QT Syndrome or a first-generation relative with this condition\n\n          -  Evidence or history of clinically significant allergies except for untreated,\n             asymptomatic, seasonal allergies at time of dosing, hematological, endocrine,\n             pulmonary, gastrointestinal, cardiovascular, hepatic, renal, psychiatric, or\n             neurological disease. Determination of clinical significance is to be made at the\n             Investigator's discretion\n\n          -  History or presence of any malignant or benign neoplasm considered by the\n             investigator to be clinically significant\n\n          -  History of drug or alcohol abuse or dependence within the last year\n\n          -  Have an active infectious disease"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "136", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01839279", 
            "org_study_id": "ZAN-QT-1006"
        }, 
        "intervention": [
            {
                "arm_group_label": "Tizanidine", 
                "intervention_name": "Tizanidine", 
                "intervention_type": "Drug", 
                "other_name": "Zanaflex"
            }, 
            {
                "arm_group_label": "Placebo crossover to moxifloxacin", 
                "intervention_name": "Placebo crossover to moxifloxacin", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Moxifloxacin crossover to placebo", 
                "intervention_name": "Moxifloxacin crossover to placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Tizanidine", 
                "Moxifloxacin", 
                "Norgestimate, ethinyl estradiol drug combination"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 29, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Dallas", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "75247"
                }, 
                "name": "Covance- Dallas"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Partial-Blind, Randomized, Parallel Design Study With a Nested Crossover Comparison to Define the ECG Effects of Tizanidine Compared to Placebo and the Positive Control, Moxifloxacin, in Healthy Men and Women Using a Blinded ECG Evaluator: A Thorough ECG Trial", 
        "overall_official": {
            "affiliation": "Acorda Therapeutics", 
            "last_name": "Mathews Adera, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The primary endpoint will be the baseline-adjusted, placebo-corrected effect on QTc (ΔΔQTc) on Day 14.", 
            "measure": "A single supratherapeutic oral dose of tizanidine 24 mg given with food and its effects on cardiac repolarization (QTc interval) in healthy volunteers", 
            "safety_issue": "No", 
            "time_frame": "on  Day 14"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01839279"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The baseline-adjusted, placebo-corrected (ΔΔQTc) on QTc method not selected as primary endpoint", 
                "measure": "Safety of a single therapeutic dose of tizanidine 8 mg given with food and its effects on cardiac repolarization (QTc) interval in healthy volunteers", 
                "safety_issue": "No", 
                "time_frame": "Day 5"
            }, 
            {
                "description": "1) Model 1 will be a linear model with an intercept; 2) Model 2 will be a linear model with mean intercept fixed to 0 (with variability); and 3) Model 3 will be a linear model with no intercept.", 
                "measure": "Assessing the relationship between changes in the QTc interval and plasma levels of tizanidine using concentration-effect modeling", 
                "safety_issue": "No", 
                "time_frame": "Days -1, 1, 5, 14, 15"
            }, 
            {
                "description": "Area under the plasma concentration-time curve during a dosing interval (AUCt), maximum plasma concentration (Cmax), the lowest plasma concentration (Ctrough), and time to reach maximum plasma concentration (tmax).", 
                "measure": "Pharmacokinetic (PK) profile of single doses of 8 and 24 mg tizanidine after reaching steady state", 
                "safety_issue": "No", 
                "time_frame": "Days 5 and 14"
            }
        ], 
        "source": "Acorda Therapeutics", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Acorda Therapeutics", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}