{
    "clinical_study": {
        "@rank": "18163", 
        "acronym": "LTx-outflow", 
        "arm_group": [
            {
                "arm_group_label": "Conventional method", 
                "arm_group_type": "Sham Comparator", 
                "description": "In the conventional method IVC was clamped during the anhepatic phase and venous return was maintained by a portal femoral axillary venovenous bypass with a centrifugal pump. In these cases, IVC reconstruction was performed by end-to-end anastomosis above and below the liver."
            }, 
            {
                "arm_group_label": "Piggyback method", 
                "arm_group_type": "Experimental", 
                "description": "In the piggyback method IVC was not clamped in any case. Implantation method of the grafted IVC in recipient IVC was not standardized, being defined by the responsible surgeon during the procedure. In the two groups, all patients were submitted to simultaneous arterial and portal revascularization, according to the routine of the service."
            }
        ], 
        "brief_summary": {
            "textblock": "METHODS:  Patients were submitted to conventional (n=15) or piggyback (n=17) liver\n      transplantation (LTx).  Free hepatic vein pressure (FHVP) and the central venous pressure\n      (CVP) measurements were performed after graft reperfusion. Postoperative (PO) serum\n      creatinine (Cr) was measured, acute renal failure (ARF) was defined as Cr > or = 2,0mg/dL\n      and PO renal function was analyzed by modificated RIFLE-AKIN. PO overall Cr was calculated\n      by area under the curve (AUC) of Cr vs. time. on the first week."
        }, 
        "brief_title": "Prospective Trial Comparing Conventional Versus Piggyback Method in Venous Drainage of the Transplanted Liver", 
        "completion_date": {
            "#text": "October 2000", 
            "@type": "Actual"
        }, 
        "condition": "End-stage Liver Disease", 
        "condition_browse": {
            "mesh_term": [
                "Liver Diseases", 
                "End Stage Liver Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "Thirty-two patients recruited among liver transplant recipients submitted to surgery at the\n      Liver Unit at the Hospital das Clínicas of the University of São Paulo Medical School\n      between 8 th October, 1999 and 30 rd September, 2000 were studied. The patients were\n      assigned by randomization to two groups: transplant performed using the conventional or the\n      piggyback method. These patients are part of a larger clinical trial where pulmonary\n      alterations are compared between patients operated using the conventional method with\n      venovenous bypass and the piggyback method.(10) Inclusion criteria admitted of both genders,\n      aged 18 years or older, submitted to a first elective LTx, with no clinical or technical\n      reasons justifying a preferential option by conventional or piggyback method. For this\n      reason, we excluded patients submitted to living donor LTx, in whom IVC is routinely\n      preserved and those with familial amyloidotic polyneuropathy, whom, in our routine, are\n      routinely submitted to conventional LTx.\n\n      The randomization process was performed by a team of nurses not involved with the\n      intraoperative care of the patients. This was obtained by \"coin-tossing\". In each case,\n      randomization was paired according to the Child-Pugh's Score, calculated immediately before\n      surgery. Stratification was performed by blocking randomization in each subset of patient\n      (scores A, B, or C), with blocks of size 2 with a one-to-one allocation ratio. Thus, while\n      the first patient of each Child-Pugh score was effectively randomized, the second was\n      automatically allocated to the opposite surgical method, completing a pair. However, the\n      investigators had no influence on the second recipient selection due to the characteristics\n      of the organ allocation system in Brazil, former MELD scale criteria was introduced. In that\n      time, the graft distribution was according to four distinct blood groups (A,B,AB,O)\n      generated a greater obstacle to predicting who would be the next patient as related to what\n      would be obtained if blocks of 4 size have been used.\n\n      Surgeries of donor and of recipient were performed with small adaptations in the usual\n      technique in order to evaluate the pressure gradient between the hepatic vein and the right\n      atrium in the two groups. In the conventional method IVC was clamped during the anhepatic\n      phase and venous return was maintained by a portal femoral axillary venovenous bypass with a\n      centrifugal pump. In these cases, IVC reconstruction was performed by end-to-end anastomosis\n      above and below the liver. In the piggyback method IVC was not clamped in any case.\n      Implantation method of the grafted IVC in recipient IVC was not standardized, being defined\n      by the responsible surgeon during the procedure. In the two groups, all patients were\n      submitted to simultaneous arterial and portal revascularization, according to the routine of\n      the service.\n\n      Free hepatic vein pressure (FHVP) was measured using an 8F polyethylene catheter with a\n      multiperforated distal end, which was positioned in the graft's right hepatic vein during ex\n      situ preparation on the back table. The proximal end of this catheter was exteriorized in\n      the infrahepatic portion of IVC. In the conventional group, exteriorization was performed\n      through the anastomosis suture. In the piggyback group, IVC was ligated around the catheter.\n      Central venous pressure (CVP) was obtained using a Swan-Ganz catheter (routine procedure).\n      Measurement of hepatic vein and right atrium pressure was made once, after concluding\n      biliary anastomosis.\n\n      All measurements were obtained with the same transducer, determining as zero reference level\n      the median axillary line. Pressure measurement was performed in apnea in order to avoid that\n      the patient's respiratory incursions would determine oscillations in the pressure curve.\n      When oscillations persisted in spite of this maneuver, the arithmetic mean of the observed\n      maximum and minimum values was recorded. \"hepatic venous block\" was considered when a\n      pressure gradient higher than 3 mm Hg was present.(4) Serum creatinine (Cr) was determined\n      in the preoperatory period (immediately before surgery), on postoperative days (PO) 1 to 7\n      and on 14, 21 and 28. Occurrence of acute renal failure (ARF) was defined as postoperative\n      creatinine peak > or = 2.0. (8) For each case, the area under the curve (AUC) Cr vs. time,\n      calculated by the trapezoidal method (11) and divided by the postoperative observation time\n      (28 days), was used as a postoperative overall creatinine parameter. Each group,\n      conventional and piggyback, are also analyzed according to the RIFLE which classifies ARF in\n      three grades of increasing severity: risk (class R), injury (class I) and failure (class F)\n      - and two outcome classes - loss and end-stage kidney disease. RIFLE classification provides\n      these grades based on changes in either Cr or urine output from the baseline condition. The\n      RIFLE criteria is an important tool to help the international community compare data on ARF\n      and was validated elsewhere (12, 13), being modified in 2005 as RIFLE-AKIN (14). For\n      statistical analysis, in this study, the Class R are unified with the group of patients\n      without renal injuries (considered as nule alterations), and the patients with class I and F\n      were unified. The outcome classes are late consequences of the LTx and were not studied in\n      the present clinical trial.\n\n      Postoperative massive ascites was considered as abdominal fluid accumulation with a volume\n      over 500 ml/day for more than 30 days (6) evaluated through body weight, abdominal drain\n      output or paracentesis.\n\n      The patients were followed up until 30 rd June, 2006, recording the date of death of those\n      who died."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Inclusion criteria admitted of both genders, aged 18 years or older, submitted to a\n             first elective LTx, with no clinical or technical reasons justifying a preferential\n             option by conventional or piggyback method\n\n        Exclusion Criteria:\n\n          -  patients submitted to living donor LTx, in whom IVC is routinely preserved and those\n             with familial amyloidotic polyneuropathy, whom, in our routine, are routinely\n             submitted to conventional LTx."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "32", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 12, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01707810", 
            "org_study_id": "LIVER TRANSPLANT OUTFLOW"
        }, 
        "intervention": [
            {
                "arm_group_label": "Piggyback method", 
                "description": "In the piggyback method IVC was not clamped in any case. Implantation method of the grafted IVC in recipient IVC was not standardized, being defined by the responsible surgeon during the procedure. In the two groups, all patients were submitted to simultaneous arterial and portal revascularization, according to the routine of the service.", 
                "intervention_name": "Piggyback method", 
                "intervention_type": "Procedure", 
                "other_name": "Liver transplantaton piggyback method"
            }, 
            {
                "arm_group_label": "Conventional method", 
                "intervention_name": "conventional method", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "Liver transplatation", 
        "lastchanged_date": "October 15, 2012", 
        "number_of_arms": "2", 
        "official_title": "Prospective Randomized Trial Comparing the Clinical Efficiency of Conventional Versus Piggyback Method in Venous Drainage of the Transplanted Liver", 
        "overall_official": {
            "affiliation": "Faculdade de Medicina da Universidade de São Paulo", 
            "last_name": "Paulo CB Massarollo, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Brazil: National Committee of Ethics in Research", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2000", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Free hepatic vein pressure (FHVP) was measured using an 8F polyethylene catheter with a multiperforated distal end, which was positioned in the graft's right hepatic vein during ex situ preparation on the back table. The proximal end of this catheter was exteriorized in the infrahepatic portion of IVC. In the conventional group, exteriorization was performed through the anastomosis suture. In the piggyback group, IVC was ligated around the catheter. Central venous pressure (CVP) was obtained using a Swan-Ganz catheter (routine procedure). Measurement of hepatic vein and right atrium pressure was made once, after concluding biliary anastomosis.", 
            "measure": "Hepatic vein and right atrium pressure measurements (observed FHPV-CVP gradient values)", 
            "safety_issue": "No", 
            "time_frame": "intraoperatory"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01707810"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Sao Paulo", 
            "investigator_full_name": "Paulo Celso Bosco Massarollo", 
            "investigator_title": "PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Serum creatinine (Cr) was determined in the preoperatory period (immediately before surgery), on postoperative days (PO) 1 to 7 and on 14, 21 and 28. Occurrence of acute renal failure (ARF) was defined as postoperative creatinine peak > or = 2.0", 
            "measure": "Serum Creatinine", 
            "safety_issue": "No", 
            "time_frame": "postoperative days (PO) 1 to 7 and on 14, 21 and 28"
        }, 
        "source": "University of Sao Paulo", 
        "sponsors": {
            "collaborator": {
                "agency": "Fundação de Amparo à Pesquisa do Estado de São Paulo", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Sao Paulo", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 1999", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }
}