{
    "clinical_study": {
        "@rank": "36735", 
        "acronym": "LungTech", 
        "arm_group": {
            "arm_group_label": "Stereotactic Body Radiotherapy (SBRT)", 
            "arm_group_type": "Experimental", 
            "description": "All eligible patients will be offered Stereotactic Body Radiotherapy using Four-dimensional computed tomography (4D-CT) planning (as a minimum), delivering a dose of 60 Gy in 8 fractions of 7.5 Gy on alternate days over a planned treatment time of 2.5 weeks"
        }, 
        "brief_summary": {
            "textblock": "Lung cancer is the leading cause of cancer death worldwide with a crude incidence of lung\n      cancer in the European Union of 52/100.000 per year and a mortality of 47/100.000 per year.\n      Non-small-cell lung cancer (NSCLC) accounts for approximately 80% of all cases. The five\n      year survival of NSCLC patients is quite poor (16%), mainly due to patients being diagnosed\n      at advanced stages. However if lung cancer can be detected and treated at an earlier stage\n      the outcome and survival is much more favorable with five year survival rates up to 77%.\n\n      The current standard of care for small volume tumors is surgical resection in medically fit\n      patients, consisting in lobectomy or pneumonectomy accompanied by a systematic mediastinal\n      lymph node sampling or lymphadenectomy. For the patient population with small volume disease\n      at early stage surgery offers the potential of local tumor control in up to 96% of the\n      patients.\n\n      However, about one quarter of the patients is medically inoperable because of coexisting\n      morbidities or poor general condition, mostly the result of a long smoking history and\n      consecutive chronic Obstructive pulmonary disease (COPD) and coronary artery disease (CAD).\n\n      The main purpose of this trial is to assess the effectiveness of IG-SBRT (Image guided\n      stereotactic body radiotherapy) in patients with medically inoperable early stage, centrally\n      located NSCLC and in those who are not willing to undergo surgical treatment.\n\n      Secondary objectives of the study are\n\n        -  to assess safety of the treatment modality by collecting data about acute and late\n           toxicity\n\n        -  patterns of local and distant recurrence and relation between the site of local\n           recurrence and the clinical (CTV) and planning target volume (PTV)\n\n        -  survival and cause of death"
        }, 
        "brief_title": "LungTech: Stereotactic Body Radiotherapy (SBRT) of Inoperable Centrally Located NSCLC", 
        "completion_date": {
            "#text": "December 2019", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Non-small Cell Lung Cancer Stage I", 
            "Non-small Cell Lung Cancer Stage II"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Conventionally fractionated radiotherapy (RT) has been the standard of care for medically\n      inoperable NSCLC with prescribed doses of usually 60 - 66 Gy.This moderate irradiation\n      regimen resulted in a local failure rate of approximately 50% and local failure- not distant\n      - has been shown to be the most frequent pattern of disease recurrence. Still, conventional\n      RT resulted in overall survival (OS) and cancer specific survival (CSS) superior to best\n      supportive care, though it is clearly an insufficient treatment with CSS rates of only about\n      30% after 5 years.\n\n      Retrospective studies reported a dose-response relationship for local tumor control: higher\n      irradiation doses resulted in improved rates of local tumor control which was found to\n      translate into improved OS. Simultaneously, a dose- response relationship with a\n      volume-effect relation has been demonstrated for radiation induced pneumonitis, being the\n      most relevant toxicity after RT. These relations are known to apply to other organs at risk\n      (OAR)including esophagus and spinal cord. Consequently, traditional target volume concepts\n      conducting nodal irradiation in clinically node negative patients and traditional RT-\n      planning and delivery techniques, with low accuracy and broad safety margins, do not allow\n      the routine application of sufficient irradiation doses due to high toxicity rates.\n\n      In the mid-90s, after encouraging success in the treatment of cerebral malignancies, the\n      concept of stereotactic RT was taken over from the cranium to the body. Only the primary\n      tumor was targeted and precise stereotactic tumor localization combined with techniques\n      reducing breathing- induced target motion allowed small safety margins. These small volumes\n      were treated with hypo-fractionated, escalated irradiation doses. Since then, the technique\n      of image guided (IG) -stereotactic body RT (SBRT) also known as Stereotactic Ablative Body\n      Radiotherapy (SABR) was further developed in multiple clinical and technological aspects\n      e.g. Fluorine-18 Fluorodeoxyglucose positron emission tomography / computed tomography\n      (FDG-PET/CT) based nodal staging, respiration correlated CT-imaging for target volume\n      definition and image-guided treatment delivery.\n\n      Safety and efficacy has been demonstrated in a large series of patients with stage I NSCLC.\n      The majority of patients were medically inoperable and SBRT was practiced instead of\n      conventionally fractionated RT. However, safety of SBRT has been demonstrated even in high\n      risk patients with advanced age, severe COPD and very poor pulmonary function, which would\n      have made any curative approach except SBRT difficult or even impossible. On the other side\n      of the patient spectrum, retrospective studies suggested equivalent outcome compared to\n      sub-lobar resection, which is confirmed by Markov modelling studies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of non-small cell lung cancer (NSCLC), either confirmed by histology or\n             cytology\n\n          -  Patient deemed medically inoperable after assessment in a multimodality tumor board\n             or refusing surgery\n\n          -  Tumor size < 5 cm, or 5-7 cm (strict separate stopping rules will be applied for the\n             latter population)\n\n          -  Central tumor location i.e. tumor in or abutting a zone within 2 cm of the proximal\n             bronchial tree or other parts of the mediastinum, eligibility of each case underlying\n             expert review\n\n          -  Staging- whole body FDG-PET/CT acquired within 4 weeks prior to inclusion. In case of\n             uncertainty about affection of hilar/mediastinal nodes, endobronchial\n             ultrasound-transbronchial needle aspiration(EBUS-TBNA) is strongly recommended\n\n          -  N0 tumors\n\n          -  T3 tumors only if: not within the mediastinum and not abutting the oesophagus and\n             only one lesion\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status ≤ 2\n\n          -  Age ≥ 18 years\n\n          -  Patients of childbearing / reproductive potential should use adequate birth control\n             measures, as defined by the investigator, during the study treatment period. A highly\n             effective method of birth control is defined as those which result in low failure\n             rate (i.e. less than 1% per year) when used consistently and correctly.\n\n          -  Absence of any psychological, familial, sociological or geographical condition\n             potentially hampering compliance with the study protocol and follow-up schedule;\n             those conditions should be discussed with the patient before registration in the\n             trial\n\n          -  Before patient registration, written informed consent must be given according to\n             International Conference on Harmonization /Good Clinical Practice (ICH/GCP), and\n             national/local regulations\n\n        Exclusion Criteria:\n\n          -  No prior RT of chest and/or mediastinum\n\n          -  No chemotherapy and/or targeted treatment within 3 months before the onset of RT"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01795521", 
            "org_study_id": "EORTC-22113-08113", 
            "secondary_id": "2012-000415-83"
        }, 
        "intervention": {
            "arm_group_label": "Stereotactic Body Radiotherapy (SBRT)", 
            "description": "A form of radiation therapy, where only the primary tumor is targeted and precise stereotactic tumor localization combined with techniques reducing breathing- induced target motion allowed small safety margins. These small volumes are treated with hypo-fractionated, escalated irradiation doses. It's now further developed in multiple clinical and technological aspects e.g. FDG-PET/CT based nodal staging, respiration correlated CT- imaging for target volume definition and image-guided treatment delivery.", 
            "intervention_name": "Stereotactic Body Radiotherapy (SBRT)", 
            "intervention_type": "Radiation", 
            "other_name": "Stereotactic Ablative Body Radiotherapy (SABR)"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "NSCLC, SBRT, PET, Medically Inoperable", 
        "lastchanged_date": "February 18, 2013", 
        "number_of_arms": "1", 
        "official_title": "LungTech Stereotactic Body Radiotherapy (SBRT) of Inoperable Centrally Located NSCLC: A Phase II Study in Preparation for a Randomized Phase III Trial", 
        "overall_contact": {
            "email": "julie.hermans@eortc.be", 
            "last_name": "Hermans Julie", 
            "phone": "+3227741673"
        }, 
        "overall_official": {
            "affiliation": "University Hospital Freiburg", 
            "last_name": "Nestlé Ursula", 
            "role": "Study Chair"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "Belgium: Ethics Committee", 
                "Netherlands: Medical Ethics Review Committee (METC)", 
                "United Kingdom: Research Ethics Committee", 
                "France: Committee for the Protection of Personnes", 
                "Poland: Ethics Committee", 
                "Germany: Ethics Commission"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Effectiveness of SBRT in early stage centrally located tumors, ≤ 7 cm", 
            "safety_issue": "No", 
            "time_frame": "freedom from local progression rate at 3 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01795521"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "European Organisation for Research and Treatment of Cancer - EORTC", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "European Organisation for Research and Treatment of Cancer - EORTC", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}