{
    "clinical_study": {
        "@rank": "40315", 
        "arm_group": {
            "arm_group_label": "Asymptomatic Carotid Artery Disease, AF"
        }, 
        "brief_summary": {
            "textblock": "The purpose of the study is to estimate the contemporary prevalence of cardiovascular\n      diseases in the UK and to describe the incidence and prevalence of stroke, mini stroke\n      (TIA), Heart Attack (MI), deaths and interventions repairs for carotids and occlusive\n      arterial disease in a large population. This study will also allow us to obtain reliable\n      information on the age- and sex-specific relevance of tobacco and alcohol consumption,\n      obesity, diabetes and blood pressure as risk factors for different cardiovascular diseases.\n      By following up a large group of participants for 5 years, we will be able to estimate the\n      annual risk of stroke and other CVD events associated with asymptomatic carotid artery\n      stenosis and atrial fibrillation."
        }, 
        "brief_title": "An Observational Study of Natural History of Cardiovascular Diseases", 
        "completion_date": {
            "#text": "March 2019", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Stroke", 
            "Heart Attack", 
            "TIA", 
            "Cardiovascular Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Myocardial Infarction", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "Cardiovascular disease (CVD) affects the lives of millions of people and is one of the\n      largest causes of death and disability in this country. Huge improvements have been made in\n      the prevention and treatment of CVD over the last decade. However, comparisons with other\n      countries show that England could still do better in improving CVD mortality rates - as\n      demonstrated by the recent Lancet article on the Global Burden of Disease Study.\n\n      Cardiovascular Disease Outcomes Strategy published by Department of Health calls for\n      improving outcomes for people with or at risk of cardiovascular disease by reducing\n      premature mortality rates for CVD by improving prevention, diagnosis and treatment, bringing\n      all services up to the standards of the best. To prevent disease and improve health, it is\n      essential to understand why diseases arise, and conversely why, in many cases, they do not.\n      To do this, it is necessary to study the distribution of natural history of disease in\n      populations and to identify the agents responsible; effective strategies can then be\n      planned. Epidemiology involves the study of populations rather than the direct study of\n      individuals which enhances the practice of medicine by increasing the understanding of how\n      diseases arise and how they might be managed both in the individual and in societies as a\n      whole.\n\n      Stroke is one of the top three causes of death in England and a leading cause of adult\n      disability. Approximately 110,000 strokes and a further 20,000 Transient Ischaemic Attacks\n      ('mini strokes') occur in England every year. There are at least 300,000 people in England\n      living with moderate to severe disabilities as a result of stroke. Stroke costs about £7\n      billion a year.\n\n      Most strokes are caused by occlusive arterial disease (obstruction in the vessels providing\n      oxygen rich blood), around 15% are due to atrial fibrillation (AF) which is irregular heart\n      rhythm, and a further 15% or more are associated with carotid stenosis. Many could be\n      avoided if people with AF and Carotid artery stenosis were identified and treated\n      appropriately with antithrombotic, anti-hypertensive and lipid-lowering drugs as well as\n      encouraging them to stop smoking. Some younger patients with tight carotid stenosis, who are\n      well treated medically, can avoid future stroke by appropriate carotid intervention.\n\n      The effects of known risk factors can vary enormously from one population to another, and\n      there is still substantial uncertainty as to how important these are in different settings\n      and as to how their importance is changing with time. By understanding the medical, social\n      and ethical factors that affect community health, solutions to public health problems could\n      be developed.\n\n      Having access to a large dataset for a range of cardiovascular screening tests provided by\n      Life Line Screening, enable us to reliably study the distribution of natural history of\n      stroke in asymptomatic British and Irish populations and to assess risk factors responsible.\n      We will identify a large cohort of people with asymptomatic Carotid Artery Stenosis (CAS)\n      and AF, drawn from those attending Life Line Screening appointments in the UK to conduct a\n      prospective study to assess the number of cardiovascular events in the cohort and compare it\n      with a group of participants without CAS and AF.\n\n      The study consists of an observational, prospective study of the prevalence of and risk\n      factors for AF, CAS and stroke amongst 5,200 people who voluntarily attended cardiovascular\n      screening appointments provided by Life Line Screening. Participants completed a detailed\n      questionnaire and provided information on: prior disease; current medications (i.e.\n      anti-hypertensive, lipid-lowering and anti-platelet therapies); exercise; alcohol intake;\n      smoking history; relevant family medical history; and physical measurements (including\n      height, weight, waist circumference, blood pressure). They were then tested for the\n      following conditions: AF; CAS (with Duplex scanning); Abdominal Aortic Aneurysm (with aortic\n      ultrasound); Peripheral Vascular Disease (with ankle-brachial pressure index). They were\n      provided with a written report and advised to consult their GP to discuss abnormal results.\n      The company recorded all such anonymised data in a research database.\n\n      This cohort will have long-term (up to 5 or more years) follow up via an annual interview\n      and/or health questionnaire to determine the contemporary risk of stroke in each group\n      (asymptomatic CAS and/or AF versus no CAS and/or AF).\n\n      As the study is quantitative with clear numerical interpretation, Mann-Whitney test and\n      t-test will be used for the statistical analysis. The median and interquartile range will be\n      used to summarise continuous variables such as age. Data and all appropriate documentation\n      will be stored for a minimum of 10 years after the completion of the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Participants who underwent self-selected, private screening program held by Life Line\n             Screening\n\n          -  Adult participants over the age of 20\n\n          -  Participants who filled in appropriate health questionnaire and signed relevant\n             consent part of their questionnaire\n\n          -  Cohort observation cases: participants with significant carotid artery disease (>50%\n             stenosis) detected by duplex ultrasound and/or AF\n\n          -  Cohort observation controls: Participants without CAS detected by Duplex ultrasound\n             or AF\n\n        Exclusion Criteria:\n\n          -  Those who are unable to give informed consent\n\n          -  Participants under 20 years old\n\n          -  Participants who filled in the health questionnaire incompletely"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "20 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "The study consists of an observational, prospective study of the prevalence of and risk\n        factors for AF, CAS and stroke amongst 5,200 people who voluntarily attended\n        cardiovascular screening appointments provided by Life Line Screening.\n\n        This cohort will include 1300 participants who are exposed to significant carotid artery\n        stenosis (more than 50% artery occlusion identified by ultrasound scan) and atrial\n        fibrillation. We also aim to recruit 3900 participants who do not have carotid artery\n        disease or atrial fibrillation as control group and for comparison purposes. The control\n        group will be drawn from a population that is similar to the exposed group in all respects\n        other than their carotid disease and atrial fibrillation. The data collected for the\n        control group will be the same and will be obtained in the same way as those on the\n        exposed group."
            }
        }, 
        "enrollment": {
            "#text": "5200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 5, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02077023", 
            "org_study_id": "13IC0865"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Stroke", 
            "Heart Attack", 
            "Asymptomatic Carotid Artery Disease", 
            "Atrial Fibrillation"
        ], 
        "lastchanged_date": "February 28, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom", 
                    "zip": "SW7 2AZ"
                }, 
                "name": "Imperial College London"
            }, 
            "investigator": {
                "last_name": "Mohssen Chabok, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_groups": "1", 
        "official_title": "An Observational Study of Natural History of Cardiovascular Diseases", 
        "overall_contact": {
            "email": "mc609@imperial.ac.uk", 
            "last_name": "Mohssen Chabok, MD"
        }, 
        "overall_official": [
            {
                "affiliation": "Imperial College London", 
                "last_name": "Mohssen Chabok, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Imperial College London", 
                "last_name": "Mohammed Aslam, PhD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "The contemporary prevalence of asymptomatic carotid artery disease and atrial fibrillation by age and sex and natural history of stroke associated with asymptomatic carotid lesion and atrial fibrillation identified by screening", 
            "safety_issue": "No", 
            "time_frame": "5 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02077023"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Effect of a targeted, comprehensive and cost-effective cardiovascular screening programme on a number of participants with adverse events", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "source": "Imperial College London", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of Oxford", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Clinical Trial Service Unit and Epidemiological Studies Unit", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Imperial College London", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}