{
    "clinical_study": {
        "@rank": "156308", 
        "acronym": "BORG", 
        "arm_group": [
            {
                "arm_group_label": "Non-failing control", 
                "arm_group_type": "No Intervention", 
                "description": "Patients with normal ejection fraction who underwent a single myocardial biopsy and received no β-blocker therapy"
            }, 
            {
                "arm_group_label": "Metoprolol succinate", 
                "arm_group_type": "Active Comparator", 
                "description": "Idiopathic dilated cardiomyopathy patients randomized to metoprolol succinate titrated to a goal of 200 mg by mouth daily for 18 months"
            }, 
            {
                "arm_group_label": "Metoprolol succinate + doxazosin", 
                "arm_group_type": "Active Comparator", 
                "description": "Idiopathic dilated cardiomyopathy patients who were randomized to receive metoprolol succinate and doxazosin titrated to a goal of 200 mg and 8 mg by mouth daily for 18 months"
            }, 
            {
                "arm_group_label": "Carvedilol", 
                "arm_group_type": "Active Comparator", 
                "description": "Idiopathic dilated cardiomyopathy patients who were randomized to receive carvedilol titrated to a goal of 25 mg by mouth twice daily for 18 months"
            }
        ], 
        "brief_summary": {
            "textblock": "The primary goal of the study is to measure in the intact human heart, the alterations in\n      gene expression over time that are associated with reverse remodeling in response to\n      β-blockade. The second goal is to investigate the signaling mechanisms which in turn are\n      responsible for these changes in gene expression, and the third goal is to determine the\n      relationship between intrinsic systolic dysfunction and remodeling of the left ventricle.\n      This will be accomplished by measuring ventricular size, function, and gene expression in\n      myocardial tissue samples obtained by percutaneous biopsy prior to initiation of β-blockade\n      and at 3 and 12 months after start of therapy. The specific Aims and Hypotheses to be tested\n      are:\n\n        1. Aim: Determine the changes in gene expression associated with changes in intrinsic\n           systolic function and with functional decompensation in the intact, failing human\n           heart.\n\n           a. Hypothesis: Changes in the expression of select genes precede or accompany changes\n           in left ventricular systolic function in humans with idiopathic dilated cardiomyopathy\n           (IDC).\n\n        2. Aim: Identify signaling mechanisms responsible for alterations in expression of key\n           genes involved in mediation of ventricular hypertrophy or contractile dysfunction.\n\n           a. Hypothesis: Myocardial-failure-associated regulation of select messenger ribonucleic\n           acids and proteins are related to left ventricular wall stress and neurohormonal\n           signaling.\n\n        3. Aim: In the relationship between contractile dysfunction and dilatation/remodeling,\n           determine the relationship between contractile dysfunction and structural remodeling.\n\n           b. Hypothesis: the contractile dysfunction is primary and structural remodeling\n           secondary."
        }, 
        "brief_title": "Effect of Beta-blockers on Structural Remodeling and Gene Expression in the Failing Human Heart", 
        "completion_date": {
            "#text": "March 2009", 
            "@type": "Actual"
        }, 
        "condition": "Idiopathic Dilated Cardiomyopathy", 
        "condition_browse": {
            "mesh_term": [
                "Cardiomyopathy, Dilated", 
                "Cardiomyopathies"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Idiopathic dilated cardiomyopathy with New York Heart Association Class II-IV\n             symptoms\n\n          -  No evidence of coronary artery disease by angiography within 2 years of randomization\n\n          -  If female, patient is (a) surgically sterile or (b) practices an accepted method of\n             birth control and has negative serum pregnancy test\n\n          -  Patient has been on other conventional cardiac heart failure(CHF) therapy at least 3\n             weeks prior to baseline assessments (includes angiotensin converting enzyme\n             inhibitors, digoxin, diuretics, and/or vasodilators)\n\n          -  Patient has left ventricular ejection fraction < 40% by radionuclide ventriculography\n             within 60 days of randomization\n\n          -  Patient must demonstrate mental and physical ability and willingness to follow all\n             study-specific instructions\n\n          -  Patient must voluntarily sign Institutional Review Board (IRB)-approved informed\n             consent form prior to any study-specific procedure\n\n        Exclusion Criteria:\n\n          -  Patient has heart failure due to or associated with uncorrected primary valvular\n             disease, uncorrected thyroid disease, obstructive/hypertrophic cardiomyopathy,\n             pericardial disease, amyloidosis, active myocarditis, or malfunctioning artificial\n             heart valve.\n\n          -  Patient is actively on heart transplant list or anticipated to be within 6 months of\n             randomization\n\n          -  Patient is receiving any of the following medicines:\n\n               1. Calcium channel blockers\n\n               2. Theophylline\n\n               3. Tricyclic antidepressants\n\n               4. Monoamine oxidase inhibitors\n\n               5. β-agonists\n\n               6. β-adrenergic blocking agent (oral)\n\n               7. Any investigational cardiovascular medication or involvement in another\n                  investigational trial\n\n               8. Flecainide, encainide, propafenone, sotalol, disopyramide, or amiodarone\n\n          -  Patient has a contraindication to β-blockade (eg asthma)\n\n          -  Patient has another life-threatening disease with life expectancy < 2 years due to\n             other illness\n\n          -  Patient has active hepatic, renal, hematologic, gastrointestinal, immunologic,\n             endocrine, metabolic, or central nervous system disease which may adversely affect\n             the safety and efficacy of the study drug or life span of the patient\n\n          -  Unstable decompensated heart failure (evidence of hypoperfusion, acute pulmonary\n             edema, or hypotension with SBP < 80 mm Hg)\n\n          -  Patient is actively abusing ethanol or illicit drugs within 3 months of randomization\n\n          -  Patient has an automatic implantable cardiac defibrillator that has fired within 3\n             months of randomization\n\n          -  Patient has an asymptomatic waking, resting heart rate < 50 bpm or symptomatic\n             bradycardia < 60 bpm.\n\n          -  Patient has uncontrolled insulin-dependent diabetes mellitus with a history of\n             frequent hypoglycemia episodes\n\n          -  Patient has a high degree atrioventricular block (Mobitz Type II or complete heart\n             block)\n\n          -  Patient is unable to go magnetic resonance imaging procedures\n\n          -  Patient has demonstrated non-compliance with previous medical regimens"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "51", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01798992", 
            "org_study_id": "00-0242", 
            "secondary_id": "2R01HL048013"
        }, 
        "intervention": [
            {
                "arm_group_label": "Carvedilol", 
                "intervention_name": "Carvedilol", 
                "intervention_type": "Drug", 
                "other_name": "Coreg"
            }, 
            {
                "arm_group_label": "Metoprolol succinate", 
                "intervention_name": "Metoprolol succinate", 
                "intervention_type": "Drug", 
                "other_name": "Toprol XL"
            }, 
            {
                "arm_group_label": "Metoprolol succinate + doxazosin", 
                "intervention_name": "Metoprolol succinate + doxazosin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Toprol XL", 
                    "Cardura", 
                    "Carduran"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Adrenergic beta-Antagonists", 
                "Metoprolol", 
                "Metoprolol succinate", 
                "Carvedilol", 
                "Doxazosin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "ejection fraction", 
            "beta-blocker", 
            "carvedilol", 
            "metoprolol", 
            "myocardial gene expression", 
            "human heart", 
            "ventricular remodeling", 
            "wall stress", 
            "adrenergic signaling", 
            "myosin heavy chain"
        ], 
        "lastchanged_date": "May 1, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Denver", 
                        "country": "United States", 
                        "state": "Colorado", 
                        "zip": "80220"
                    }, 
                    "name": "University of Colorado Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Salt Lake City", 
                        "country": "United States", 
                        "state": "Utah", 
                        "zip": "84132"
                    }, 
                    "name": "University of Utah Medical Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "Beta-blocker Effect on Structural Remodeling and Gene Expression in the Failing Human Heart", 
        "other_outcome": [
            {
                "description": "Changes in myocardial mRNA expression at 3 months compared to baseline using targeted quantitative polymerase chain reaction and genome wide microarray assays", 
                "measure": "Change in myocardial gene expression at 3 months", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "Changes in myocardial mRNA expression at 12 months compared to baseline using targeted quantitative polymerase chain reaction and Affymetrix genome-wide microarray assays", 
                "measure": "Change in myocardial gene expression at 12 months", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Changes in myocardial microRNA expression at 3 months compared to baseline using an Affymetrix microRNA microarray assay", 
                "measure": "Change in myocardial microRNA expression at 3 months", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "Changes in myocardial microRNA expression at 12 months compared to baseline using an Affymetrix microRNA microarray assay", 
                "measure": "Change in myocardial microRNA expression at 12 months", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "overall_official": {
            "affiliation": "University of Colorado School of Medicine", 
            "last_name": "Michael R Bristow, MD PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Data and Safety Monitoring Board", 
                "United States: Federal Government"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "March 2009", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The primary clinical outcome will be LVEF response at 12 months defined as an improvement in LVEF of ≥ 8% at 12 months or if not available, ≥5% at 3 months in the absence of an adverse clinical outcome.", 
            "measure": "Improvement in left ventricular ejection fraction (LVEF) at 12 months", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01798992"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "A secondary outcome will be LVEF response at 3 months, defined as an improvement of ≥ 5%", 
                "measure": "Improvement in LVEF at 3 months", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "Clinical status at 18 months will be assessed at time of study completion, specifically for the composite outcome of all-cause mortality, need for heart transplant, or need for ventricular assist device.", 
                "measure": "Composite of all-cause mortality, need for heart transplant or need for ventricular assist device", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }
        ], 
        "source": "University of Colorado, Denver", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "GlaxoSmithKline", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "AstraZeneca", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Colorado, Denver", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2000", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}