{
    "clinical_study": {
        "@rank": "127894", 
        "arm_group": {
            "arm_group_label": "Imprime PGG and Rituximab", 
            "arm_group_type": "Experimental", 
            "description": "The study drug, Imprime PGG, will be administered intravenously at a dose of 4mg/kg weekly for 4 weeks. Rituximab will be administered intravenously by institutional standards concurrently at a dose of 375mg/m2 weekly for 4 weeks. Response will be assessed with CT scans 10 weeks +/- 3 days following the completion of treatment"
        }, 
        "brief_summary": {
            "textblock": "This research study is evaluating a drug combination called Imprime PGG and Rituximab as a\n      possible treatment for relapsed/refractory indolent B cell non-Hodgkin lymphomas (NHL)."
        }, 
        "brief_title": "A Phase 2 Clinical Trial of Rituxan and B-Glucan PGG in Relapsed Indolent Non-Hodgkin Lymphoma", 
        "completion_date": {
            "#text": "August 2021", 
            "@type": "Anticipated"
        }, 
        "condition": "Relapsed/Refractory Indolent B Cell Non-Hodgkin Lymphomas", 
        "condition_browse": {
            "mesh_term": [
                "Lymphoma", 
                "Lymphoma, Non-Hodgkin", 
                "Lymphoma, B-Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "After the screening procedures confirms eligibility:\n\n      Study Drugs:  The participant will receive both Imprime PGG and rituximab weekly, for four\n      weeks.\n\n      Clinical Exams:  At  the participant's weekly visit there will be have a physical exam and\n      general health and specific questions about any problems they might be having and any\n      medications the participant may be taking.\n\n      Scans (or Imaging tests):The Investigator will measure the participant's tumor 10 weeks\n      after Week 4 of treatment by CT scan.  Additional scans will be performed at 6 months and 12\n      months following the end of treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Participants must meet the following criteria on screening examination to be eligible\n             to participate in the study:\n\n          -  Patients must have histologically determined indolent NHL that is relapsed or primary\n             refractory after initial therapy. Indolent NHL includes the morphologic and clinical\n             variants:\n\n               -  Follicular lymphoma, grades 1-3a\n\n               -  Marginal zone lymphoma (extranodal, nodal, or splenic)\n\n                    -  All nodal marginal zone lymphomas are eligible\n\n                    -  Extranodal marginal zone lymphomas of the stomach (gastric MALT lymphomas)\n                       may not be candidates for cure with antibiotics or local radiotherapy.\n                       Patients who have failed antibiotics or local therapy are eligible for the\n                       protocol as long as they have measurable disease and are naïve to\n                       chemotherapy and monoclonal antibody therapy.\n\n                    -  Splenic marginal zone lymphoma patients may have received prior splenectomy\n                       as long as they have measurable disease and are naïve to chemotherapy and\n                       monoclonal antibody therapy.\n\n               -  Re-biopsy is not mandated at relapse unless there is clinical suspicion about an\n                  alternate diagnosis.\n\n          -  Between 1-3 prior lines of chemoimmunotherapy and/or monotherapy with rituximab.\n             Patients may not have had prior autologous or allogeneic stem cell transplantation.\n\n          -  Measurable disease that has not been previously irradiated on CT scans of at least 2\n             cm, OR if the patient has had previous radiation to the marker lesion(s), there must\n             be evidence of progression since the radiation. Imaging must be completed no greater\n             than 4 weeks prior to study enrollment.\n\n          -  ECOG performance status 0-2 (Appendix B, Section 17.2)\n\n          -  Absolute neutrophil count  ≥1000 prior to treatment\n\n          -  Oxygen saturation  ≥ 90%, no more than 2 LPM oxygen\n\n          -  Serum creatinine ≤ 1.5 X ULN\n\n          -  AST ≤ 3 X ULN\n\n          -  Total bilirubin ≤ 1.5 X ULN (unless there is lymphoma in the liver)\n\n          -  Age   ≥18 years\n\n          -  Ability to understand and the willingness to sign a written informed consent\n             document.\n\n        Exclusion Criteria:\n\n          -  Participants who exhibit any of the following conditions at screening will not be\n             eligible for admission into the study.\n\n          -  Patients currently receiving anticancer therapies or who have received anticancer\n             therapies within 30 days of the start of study drug (including chemotherapy,\n             radiation therapy, antibody based therapy, etc.). Steroids for symptom palliation are\n             allowed, but must be either discontinued or on stable doses at the time of initiation\n             of protocol therapy.\n\n          -  Patients may not be receiving any other investigational agents, or have received\n             investigational agents within 4 weeks of beginning treatment.\n\n          -  Patients who have previously received PGG-Betafectin (Betafectin®) or Imprime PGG.\n\n          -  Patients, who have had a major surgery or significant traumatic injury within 4 weeks\n             of start of study drug, patients who have not recovered from the side effects of any\n             major surgery (defined as requiring general anesthesia) or patients that may require\n             major surgery during the course of the study.\n\n          -  Patients with known leptomeningeal or brain metastases. Imaging or spinal fluid\n             analysis to exclude CNS involvement is not required, unless there is clinical\n             suspicion by the treating investigator.\n\n          -  History of severe allergic or anaphylactic reactions to monoclonal antibody therapy\n             or a known hypersensitivity to baker's yeast.\n\n          -  Patients with known HIV infection or hepatitis B or C infection.HIV testing is not\n             mandated and is to be performed at the discretion of the treating investigator.\n\n          -  Patients with a systemic fungal, bacterial, viral, or other infection not controlled\n             (defined as exhibiting ongoing signs/symptoms related to the infection and without\n             improvement, despite appropriate antibiotics or other treatment).\n\n          -  Prior history of another malignancy (except for non-melanoma skin cancer or in situ\n             cervical or breast cancer) unless disease free for at least three years. Patients\n             with prostate cancer are allowed if PSA is less than 1.\n\n          -  Patients should not receive immunization with attenuated live vaccine within one week\n             of study entry or during study period.\n\n          -  Female patients who are pregnant or breast feeding, or adults of reproductive\n             potential who are not using effective birth control methods. Women of child bearing\n             potential (WOCBP) or male study participants of reproductive potential must agree to\n             use double barrier birth control method of contraception during the course of the\n             study treatment period and for 3 months after completing study treatment.\n\n             -- WOCBP are defined as sexually mature women who have not undergone a hysterectomy\n             or who are not postmenopausal (no menses) for at least 12 consecutive months. WOCBP\n             must have a negative urine or serum pregnancy test within 7 days prior to\n             administration of treatment.\n\n          -  History of noncompliance to medical regimens.\n\n          -  Patients who have any severe and/or uncontrolled medical conditions or other\n             conditions that could affect their participation in the study such as:\n\n               -  New York Heart Association Class III or IV cardiac disease, including\n                  pre-existing clinically significant arrhythmia, congestive heart failure, or\n                  cardiomyopathy\n\n               -  unstable angina pectoris, symptomatic congestive heart failure, myocardial\n                  infarction within 6 months of start of study drug, serious uncontrolled cardiac\n                  arrhythmia or any other clinically significant cardiac disease\n\n          -  Other uncontrolled intercurrent illness that would limit adherence to study\n             requirements."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 11, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02086175", 
            "org_study_id": "13-398"
        }, 
        "intervention": [
            {
                "arm_group_label": "Imprime PGG and Rituximab", 
                "intervention_name": "Imprime PGG", 
                "intervention_type": "Drug", 
                "other_name": "Imprime PGG"
            }, 
            {
                "arm_group_label": "Imprime PGG and Rituximab", 
                "intervention_name": "Rituximab", 
                "intervention_type": "Drug", 
                "other_name": [
                    "IDEC-102", 
                    "IDEC-C2B8", 
                    "Rituxan", 
                    "Mabthera"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Rituximab"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "relapsed/refractory indolent B cell non-Hodgkin lymphomas", 
        "lastchanged_date": "March 11, 2014", 
        "location": {
            "contact": {
                "email": "cajacobson@partners.org", 
                "last_name": "Caron Jacobson, MD", 
                "phone": "617-632-3470"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02115"
                }, 
                "name": "Dana Farber Cancer Institute"
            }, 
            "investigator": {
                "last_name": "Caron Jacobsen, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase 2 Clinical Trial of Rituxan and B-Glucan PGG in Relapsed Indolent Non-Hodgkin Lymphoma", 
        "overall_contact": {
            "email": "cajacobson@partners.org", 
            "last_name": "Caron Jacobson, MD", 
            "phone": "617-632-3470"
        }, 
        "overall_official": {
            "affiliation": "Dana-Farber Cancer Institute", 
            "last_name": "Caron Jacobson, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To evaluate clinical efficacy of Imprime PGG in combination with rituximab in relapsed/refractory indolent B cell non-Hodgkin lymphoma (NHL), as measured by the overall response rate (ORR)", 
            "measure": "Overall Response Rate", 
            "safety_issue": "No", 
            "time_frame": "2 Years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02086175"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Dana-Farber Cancer Institute", 
            "investigator_full_name": "Caron A. Jacobson", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Determine progression-free survival (PFS) and duration of response.  Evaluate safety of this combination in relapsed/refractory indolent NHL patients", 
                "measure": "Determine progression-free survival (PFS) and duration of response.  Evaluate safety of this combination in relapsed/refractory indolent NHL patients", 
                "safety_issue": "Yes", 
                "time_frame": "2 Years"
            }, 
            {
                "description": "To perform correlative laboratory studies using on-treatment peripheral blood samples and post-treatment tumor samples to quantify the binding of Imprime PGG to neutrophils and correlate with treatment response", 
                "measure": "To perform correlative laboratory studies using on-treatment peripheral blood samples and post-treatment tumor samples to quantify the binding of Imprime PGG to neutrophils and correlate with treatment response", 
                "safety_issue": "No", 
                "time_frame": "2 Years"
            }
        ], 
        "source": "Dana-Farber Cancer Institute", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Biothera", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Hirschfield Fund", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Dana-Farber Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}