{
    "clinical_study": {
        "@rank": "141377", 
        "acronym": "CUT*HIVAC001", 
        "arm_group": [
            {
                "arm_group_label": "Group 3 (IM+EP)", 
                "arm_group_type": "Experimental", 
                "description": "Group 3 will receive 12.0mg of vaccine over 12 weeks administered with EP using the Trigid Ichor device. We expect to see the greatest proportion of individuals making T cell and antigen specific antibody responses responses in this group. Depending on the magnitude of the effects, the differences between group 3 and the other groups may be statistically significant."
            }, 
            {
                "arm_group_label": "Group 2 (IM+TC)", 
                "arm_group_type": "Experimental", 
                "description": "Group 2 will also receive 13.2mg of vaccine over 12 weeks, with 12.0mg given IM and 1.2mg TC. We are interested in the impact of TC relative to ID vaccination on the ratio between HIV-specific T-cell responses, and whether or not CD8+ Tcells are favoured by this route."
            }, 
            {
                "arm_group_label": "Group 1 (IM+ID)", 
                "arm_group_type": "Active Comparator", 
                "description": "Group 1 will serve as the \"reference\" arm and this group will receive a total dose of 13.2mg vaccine over 12 weeks with 12.0mg given IM and 1.2mg ID. This is 7.2mg more than has been given previously to healthy individuals and 6.2 mg more than given to those HIV-infected but similar doses of HIV DNA vaccines have been given in other trials with no serious consequences."
            }
        ], 
        "brief_summary": {
            "textblock": "Our research is part of the global effort to develop a vaccine against HIV. We aim to\n      develop a non-invasive, needle-free 'transcutaneous' vaccine. It will be a water-based\n      solution which is placed on the surface of the skin of the upper arm, after the hairs have\n      been stripped away. The active component of the vaccine - DNA which contains genes derived\n      from the virus - will enter through the hair follicles from which the hair has been\n      stripped. The DNA will get into cells, which will use the HIV genes to make copies of virus\n      proteins. These proteins will stimulate the body's immune system and, we hope, make it able\n      to protect against HIV infection. The research is to assess the safety of this approach, and\n      how good it is at stimulating the immune system. We will combine the 'transcutaneous'\n      vaccine with an 'intramuscular' version which is injected into the muscle of the thigh, and\n      compare this combination with: intramuscular plus 'intradermal' (injection into the skin);\n      and intramuscular with added 'electroporation' - use of a pulse of electricity to increase\n      uptake of DNA vaccines.\n\n      We will invite healthy men and women to take part in this research. Volunteers will first be\n      assessed to ensure they are eligible to participate. A total of 30 will be enrolled and each\n      will receive three vaccinations over the course of 12 weeks. We will assess the effects of\n      the vaccinations by recording any symptoms experienced by the volunteers, and by analysing\n      samples of their blood. The research will take place at the St Mary's Hospital campus of\n      Imperial College London, UK. The DNA component of the vaccine is an experimental substance,\n      so we will monitor very closely the wellbeing of the men and women who participate in the\n      research."
        }, 
        "brief_title": "Immunogenicity of Three HIV GTU® MultiHIV DNA Immunisations Administered Via Intramuscular, Intradermal and Transcutaneous Routes", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "HIV", 
        "detailed_description": {
            "textblock": "CUTHIVAC 001 is a randomised Phase I study aimed at exploring the safety and immunogenicity\n      of different modes of delivery of a GTU® DNA plasmid vaccine (GTU®-multiHIV B clade) in\n      healthy volunteers. Within the study Transcutaneous (TC) delivery and intramuscular (IM)\n      delivery with electroporation will be compared to more conventional intradermal (ID) and\n      intramuscular (IM) routes. The investigational HIV-1 vaccine GTU®-MultiHIV B clade encodes\n      for a MultiHIV antigen which is a synthetic fusion protein consisting of full-length\n      polypeptides of Rev, Nef, Tat, p17 and p24 and containing more than 20 Th and CTL epitopes\n      of protease, reverse transcriptase (RT) and gp160 regions of the HAN2 HIV-1 B clade.  30\n      healthy male and female volunteers 18 to 45 years old who are at low risk of HIV infection\n      are to be recruited.\n\n      Group 1 will serve as the reference for the proportion with T-cell responses. Preclinical\n      data using lower doses suggest that there may also be antibody (Ab) responses.\n      Electroporation (EP) has been shown to significantly increase the immunogenicity of DNA.\n      Vaccine is provided in sealed vials at 2.0mg/ml and there are practical limitations on the\n      volumes that can be administered via each route. To deliver 4mg at each timepoint,\n      participants will all individuals will be given two IM injections of 2.0mg GTU®-MultiHIV DNA\n      IM (one into each leg) at each visit. The dose will be given in 1.0ml of sterile PBS\n      injected into the upper thigh muscle.  The maximum volume that can be given ID is 0.1ml per\n      injection, and therefore the maximum dose that can be administered ID is 0.2ml.\n\n      Individuals in Group 2 will receive 0.2ml by TC, a novel needle-free method of vaccine\n      delivery which has previously been shown to favour CD8+ T-cell and IgA Ab responses without\n      compromising overall immunogenicity.\n\n      The objective of this study is to assess the safety and immunogenicity in response to three\n      immunisations with a DNA- GTU® MultiHIV B clade vaccine administered via the ID, TC and IM\n      routes, with and without electroporation in a variety of combination regimens."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Men and women aged between 18 and 45 years on the day of screening\n\n          2. BMI between 19-28\n\n          3. Available for follow-up for the duration of the study (~6 months from screening)\n\n          4. Willing and able to give written informed consent\n\n          5. At low risk of HIV and willing to remain so for the duration of the study defined as:\n\n               -  no history of injecting drug use in the previous ten years\n\n               -  no gonorrhoea or syphilis in the last six months\n\n               -  no high risk partner (e.g. injecting drug use, HIV positive partner) either\n                  currently or within the past six months\n\n               -  no unprotected anal intercourse in the last six months, outside a relationship\n                  with a regular partner known to be HIV negative\n\n               -  no unprotected vaginal intercourse in the last six months outside a relationship\n                  with a regular known/presumed HIV negative partner\n\n          6. Willing to undergo a HIV test\n\n          7. Willing to undergo a genital infection screen\n\n          8. If heterosexually active female, using an effective method of contraception with\n             partner (combined oral contraceptive pill; injectable or implanted contraceptive;\n             consistent record with condoms if using these; physiological or anatomical sterility\n             in self or partner) from 14 days prior to the first vaccination until 4 months after\n             the last, and willing to undergo urine pregnancy tests prior to each vaccination\n\n          9. If heterosexually active male, using an effective method of contraception with their\n             partner from the first day of vaccination until 4 months after the last vaccination\n\n         10. Agree to abstain from donating blood for three months after the end of their\n             participation in the trial, or longer if necessary\n\n         11. Registered with a GP for at least the past three months\n\n         12. Satisfactory response received from GP before randomisation\n\n        Exclusion Criteria:\n\n          1. Pregnant or lactating\n\n          2. Use of any topical treatment on the injection or application site within the last\n             four weeks\n\n          3. No UV tanning sessions or strong sun exposure within four weeks prior to the study\n             and a willingness to avoid these during the study period.\n\n          4. Excessive terminal hair growth on the investigational skin areas (to be assessed by\n             reference to a photograph which will be available during screening visit.\n\n          5. Individuals in which a skin-fold measurement (cutaneous and subcutaneous tissue) of\n             the upper right or left thigh exceeds 40 mm.\n\n          6. Clinically relevant abnormality on history or examination including\n\n               -  history of grand-mal epilepsy, seizure disorder or any history of prior seizure\n\n               -  history of syncope or fainting episodes within 1 year of study entry.\n\n               -  severe eczema\n\n               -  liver disease with inadequate hepatic function\n\n               -  any skin condition which may interfere with the trial assessment on the\n                  injection site\n\n               -  haematological, metabolic, gastrointestinal  or cardio-pulmonary disorders\n                  including an abnormal ECG.\n\n               -  uncontrolled infection; toxic shock syndrome\n\n               -  autoimmune disease, immunodeficiency or use of immunosuppressives in preceding 3\n                  months\n\n          7. Known hypersensitivity to any component of the vaccine formulations used in this\n             trial, or a seafood allergy or have severe or multiple allergies to drugs or\n             pharmaceutical agents\n\n          8. History of severe local or general reaction to vaccination defined as\n\n               1. local: extensive, indurated redness and swelling involving most of the\n                  antero-lateral thigh or the major circumference of the arm, not resolving within\n                  72 hours\n\n               2. general: fever >= 39.5oC within 48 hours; anaphylaxis; bronchospasm; laryngeal\n                  oedema; collapse; convulsions or encephalopathy within 72 hours\n\n          9. Receipt of live attenuated vaccine within 60 days or other vaccine within 14 days of\n             enrolment\n\n         10. Receipt of an experimental vaccine containing HIV antigens at any time in the past\n\n         11. Receipt of blood products or immunoglobin within 4 months of screening\n\n         12. Participation in another trial of a medicinal product, completed less than 30 days\n             prior to enrolment\n\n         13. HIV 1 or 2 positive or indeterminate on screening\n\n         14. Positive for hepatitis B surface antigen, hepatitis C antibody or serology indicating\n             active syphilis requiring treatment\n\n         15. Grade 1 or above routine laboratory parameters (see study specific tables - Appendix\n             3 for definitions). Hyperbilirubinaemia to be considered an exclusion criterion only\n             when confirmed to be conjugated bilirubinaemia\n\n         16. Current use of any electronic stimulation device, such as cardiac demand pacemakers,\n             automatic implantable cardiac defibrillator, nerve stimulators, or deep brain\n             stimulators.\n\n         17. Presence of any surgical or traumatic metal implants at the sites of administration\n\n         18. Presence of an intrauterine device.\n\n         19. Unable to read and speak English to a fluency level adequate for the full\n             comprehension of procedures required in participation and consent.\n\n         20. Unlikely to comply with protocol."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 27, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02075983", 
            "org_study_id": "CRO2049", 
            "secondary_id": "2011-003171-11"
        }, 
        "intervention": {
            "arm_group_label": [
                "Group 3 (IM+EP)", 
                "Group 2 (IM+TC)", 
                "Group 1 (IM+ID)"
            ], 
            "description": "The investigational HIV-1 vaccine GTU®-MultiHIV B clade encodes for a MultiHIV antigen (synthetic fusion protein built up by full-length polypeptides of Rev, Nef, Tat, p17 and p24 with more than 20 Th and CTL epitopes of protease, reverse transcriptase (RT) and gp160 regions of the HAN2 HIV-1 B clade.", 
            "intervention_name": "GTU®-multiHIV B clade", 
            "intervention_type": "Biological", 
            "other_name": "4.0mg GTU®-multiHIV B clade"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "HIV", 
            "Vaccine", 
            "Immunisation", 
            "DNA", 
            "Adverse events", 
            "Electroporation", 
            "Transcutaneous", 
            "GTU MultiHIV B Clade", 
            "Antibody", 
            "Intramuscular", 
            "Immunogenicity"
        ], 
        "lastchanged_date": "February 27, 2014", 
        "location": {
            "contact": {
                "email": "aleisha.miller1@imperial.ac.uk", 
                "last_name": "Aleisha Miller, PhD", 
                "phone": "0207-594-1319", 
                "phone_ext": "1319"
            }, 
            "contact_backup": {
                "email": "m.cross@imperial.ac.uk", 
                "last_name": "Mary Cross, PhD", 
                "phone": "0207-594-2649", 
                "phone_ext": "2649"
            }, 
            "facility": {
                "address": {
                    "city": "Greater London", 
                    "country": "United Kingdom", 
                    "zip": "W2 1PG"
                }, 
                "name": "Imperial College London"
            }, 
            "investigator": {
                "last_name": "Golaleh Haidari, MD", 
                "role": "Sub-Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Phase I Clinical Trial to Assess the Safety and Immunogenicity of Three HIV GTU® MultiHIV DNA Immunisations Administered Via the Intramuscular, Intradermal and Transcutaneous Routes in Healthy Male and Female Volunteers", 
        "other_outcome": {
            "description": "The ratio of CD8+ to CD4+ T-cell responses to HIV peptides as measured by ICS on triplicate PBMC samples", 
            "measure": "Exploratory immunogenicity endpoint", 
            "safety_issue": "No", 
            "time_frame": "Four weeks after final immunisation"
        }, 
        "overall_contact": {
            "email": "aleisha.miller1@imperial.ac.uk", 
            "last_name": "Aleisha N Miller, PhD", 
            "phone": "0207-594-1319", 
            "phone_ext": "1319"
        }, 
        "overall_contact_backup": {
            "email": "m.cross@imperial.ac.uk", 
            "last_name": "Mary Cross, PhD", 
            "phone": "020 7594 2649", 
            "phone_ext": "2649"
        }, 
        "overall_official": {
            "affiliation": "Senior Clinical Scientist", 
            "last_name": "Sheena McCormack, MSc, FRCP", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United Kingdom: Department of Health", 
                "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
                "United Kingdom: National Health Service", 
                "United Kingdom: National Institute for Health Research", 
                "United Kingdom: Research Councils UK", 
                "United Kingdom: Research Ethics Committee"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The primary immunogenicity endpoint is the presence of a T cell response measured by IFN-γ ELISPOT assay using frozen PBMCs collected 2 weeks after the final vaccination.", 
                "measure": "Immunogenicity Immunogenicity", 
                "safety_issue": "No", 
                "time_frame": "2 weeks after the final vaccination"
            }, 
            {
                "description": "Primary safety endpoint is the presence of a grade 3 or above local or systemic solicited adverse event or any adverse event that results in a clinical decision to discontinue further immunisations.", 
                "measure": "Safety", 
                "safety_issue": "No", 
                "time_frame": "Four weeks after final immunisation"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02075983"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The secondary immunogenicity endpoint is the presence of a detectable antigen specific IgG or IgA antibody response (relative to a predefined cutoff based on assay internal controls) and in those which are positive, the titre (ug/ml) according to a quantitative EIA assay.", 
                "measure": "Immunogenicity", 
                "safety_issue": "No", 
                "time_frame": "Four weeks after final immunisation"
            }, 
            {
                "description": "Grade 3 or above systemic clinical and laboratory solicited adverse event (Table 2) Any grade of adverse event that results in a clinical decision to discontinue further immunisations Any grade of adverse event that occurs in a participant that has received at least one immunisation", 
                "measure": "Safety", 
                "safety_issue": "No", 
                "time_frame": "Four weeks after final immunisation"
            }
        ], 
        "source": "Imperial College London", 
        "sponsors": {
            "collaborator": {
                "agency": "European Commission - CUT'HIVAC Consortium", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Imperial College London", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}