{
    "clinical_study": {
        "@rank": "4864", 
        "arm_group": {
            "arm_group_label": "Sorafenib and Yttrium-90", 
            "arm_group_type": "Experimental", 
            "description": "Starting dose of sorafenib 400 mg 2 times a day starting on Day 1 of Cycle 1, 4 weeks before starting TheraSphere treatment. After 4 weeks (+/- 1 week) of sorafenib therapy, Y-90 procedure performed. TheraSphere administered via infusion under imaging guidance through an hepatic arterial catheter appropriately positioned in the arterial anatomy to permit selective infusion of TheraSphere into the target tissue selected for treatment.  The procedure should take about 1½ to 3 hours to complete."
        }, 
        "brief_summary": {
            "textblock": "The goal of this clinical research study is to learn about the safety of combining sorafenib\n      with TheraSphere in the treatment of patients with advanced liver cancer."
        }, 
        "brief_title": "Sorafenib and Yttrium-90 Glass Microspheres for Advanced Hepatocellular Carcinoma (HCC)", 
        "condition": "Liver Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Liver Neoplasms", 
                "Carcinoma, Hepatocellular"
            ]
        }, 
        "detailed_description": {
            "textblock": "TheraSphere is a medical device that has radioactive material called yttrium-90 (Y-90) in\n      it.  When Y-90 is put into microscopic glass beads called microspheres, it can be injected\n      through an artery directly into the liver.  This allows a large dose of radiation to be\n      delivered directly to the tumor, which lowers the risk of side effects from the radiation to\n      other parts of the body or to healthy liver tissue.  The radiation from TheraSphere stays in\n      the body and begins to lose its energy and break down within 12 days. The glass microspheres\n      will not break down and will stay in the body from that point on.\n\n      Study Drug Administration:\n\n      Each study cycle is 28 days.\n\n      If you are found to be eligible to take part in this study, you will start taking sorafenib\n      2 times a day starting on Day 1 of Cycle 1, 4 weeks before starting TheraSphere treatment.\n\n      You will need to take the sorafenib tablets 12 hours apart, at about the same time each\n      morning and evening.  The sorafenib tablets should be taken without food, at least 1 hour\n      before or 2 hours after a meal, and with about 1 cup (8 ounces) of water.\n\n      While taking sorafenib, you should avoid having any grapefruit, Seville (sour) oranges, star\n      fruit, pomegranate, and any products containing juices of these fruits.\n\n      TheraSphere Treatment:\n\n      After 4 weeks of taking sorafenib (+/- 1 week), the TheraSphere treatment will be performed.\n      The procedure should take about 1½ to 3 hours to complete.\n\n      After starting sorafenib treatment, an angiogram will be scheduled to occur at least 2 weeks\n      before TheraSphere treatment.  The angiogram is an imaging test that uses radiologic\n      contrast dye that allows doctors to view your body's blood vessels or arteries.  It should\n      take about 1½ to 3 hours to complete.  You will be given drugs through a vein in your arm or\n      hand to help you relax, but you will be awake during the procedure.  During the procedure,\n      an area in your groin will be numbed with local anesthetic and the doctor will insert a\n      catheter (a sterile plastic tube) into a blood vessel in your groin that leads to the blood\n      flow in your liver.  The contrast dye will then be injected into the catheter and a series\n      of X-rays will be taken to allow the doctor to see the blood vessels in your liver.  At the\n      end of the procedure, the catheter will be removed.  The X-rays will be used by your doctor\n      to plan your TheraSphere treatment.  You will be required to sign a separate consent form\n      for the angiogram that explains the procedure and associated risks in more detail.\n\n      You will also have an albumin scan, which is part of the angiogram. Imaging spheres similar\n      in size to the TheraSphere microspheres will be injected into your liver to test how well\n      the TheraSphere microspheres may stay in your liver and not travel to other organs.\n\n      During the TheraSphere treatment, you will again be given drugs through an IV in your arm or\n      hand to help you relax, but you will stay awake during the procedure.  An area in your groin\n      will be numbed with local anesthetic.  The doctor will insert a catheter into a blood vessel\n      in your groin that leads to the blood flow in your liver.  Based on the planning from the\n      results of your angiogram procedure, the doctor will guide the catheter to the target blood\n      vessel.  Once the doctor thinks the catheter is in the proper blood vessel, TheraSphere\n      microspheres containing Y-90 will be injected into the catheter to block the blood supply to\n      the blood vessel and to inject the microspheres filled with Y-90 to the tumor in the liver.\n      After the TheraSphere microspheres are injected, the catheter will be removed from your\n      groin.\n\n      After the TheraSphere treatment procedure is over, you will stay at the Interventional\n      Radiology recovery area for several hours so that the staff can monitor you for possible\n      side effects.  If you experience any serious side effects or complications after receiving\n      the TheraSphere treatment and the study doctor thinks it is in your best interest, you may\n      be admitted to the hospital to be monitored and for additional treatment.\n\n      Study Visits:\n\n      If you are receiving warfarin, blood (about 1 tablespoon each time) will be collected every\n      week to check your blood's ability to clot.  If your doctor thinks it is in your best\n      interest, you may be switched to enoxaparin instead of warfarin.\n\n      On Day 1 of Cycle 2 and every cycle after that:\n\n        -  You will have a physical exam.\n\n        -  Blood (about 2 tablespoons) be drawn for routine tests.\n\n        -  Blood (about 2 tablespoons) will be drawn to check your blood's ability to clot, for\n           liver function tests, and to measure levels of alpha-feto protein.\n\n      At the end of every 2 Cycles (Cycles 3, 5, 7 and so on):\n\n        -  Urine will be collected for routine testing and to measure general protein levels.\n\n        -  You will have a CT or MRI scan to check the status of the disease.\n\n      Length of Treatment:\n\n      The TheraSphere treatment will only be performed one time.  You may continue taking\n      sorafenib for as long as the doctor thinks it is in your best interest.  You will no longer\n      be able to take the study drug if the disease gets worse, if intolerable side effects occur,\n      or if you are unable to follow study directions.\n\n      Your participation on the study will be over after the follow-up phone calls.\n\n      End-of-Treatment Visit:\n\n      After you have completed the TheraSphere treatment and taken your last dose of study drug,\n      the following tests and procedures will be performed:\n\n        -  You will have a physical exam.\n\n        -  Blood (about 2 tablespoons) and urine be collected for routine tests. The urine sample\n           will also be used to measure general protein levels.\n\n        -  Blood (about 2 tablespoons) will be drawn to check your blood's ability to clot,  for\n           liver function tests, and to measure levels of alpha-feto protein.\n\n        -  You will have a CT or MRI scan to check the status of the disease.\n\n      Follow-Up Phone Calls:\n\n      After you have completed the End-of-Treatment visit, the study staff will contact you by\n      phone every 3 months to learn how you are doing since the treatment ended.  During these\n      phone calls, you will be asked if you have started any additional anti-tumor or anti-cancer\n      therapy, and the name of any anti-cancer drug(s) you may be taking.  You will also be asked\n      about any side effects you may still be experiencing.  Each follow-up phone call should last\n      about 15-30 minutes.  If you have a standard of care visit around the time this phone call\n      is scheduled, you may be asked these questions in person at the clinic.\n\n      This is an investigational study.  Sorafenib is commercially available and FDA approved to\n      treat advanced liver cancer. TheraSphere is commercially available and FDA approved for use\n      in the radiation treatment or as neoadjuvant therapy before surgery and/or transplantation\n      for the treatment of hepatocellular carcinoma (HCC).\n\n      Up to 20 patients will take part in this study.  All will be enrolled at MD Anderson."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Subjects must be able to understand and be willing to sign the written informed\n             consent form. A signed informed consent form must be appropriately obtained prior to\n             the conduct of any trial-specific procedure.\n\n          2. Male or female patients ≥ 18 years of age\n\n          3. Life expectancy of at least 12 weeks (3 months).\n\n          4. Patients with histological or cytologically documented HCC (Documentation of original\n             biopsy for diagnosis is acceptable if tumor tissue is unavailable) or clinical\n             diagnosis by American Association for the Study of Liver Diseases (AASLD) criteria in\n             cirrhotic subjects is required. For subjects without cirrhosis histological\n             confirmation is mandatory.\n\n          5. Patients must have at least one tumor lesion that meets the following criteria: The\n             lesion can be accurately measured in at least one dimension according to Response\n             Evaluation Criteria in Solid Tumor (RECIST).\n\n          6. The target lesion(s) has not been previously treated with local therapy (such as\n             surgery, radiation therapy, hepatic arterial therapy, chemoembolization,\n             radiofrequency ablation, percutaneous ethanol injection or cryoablation).\n\n          7. Patients who have received local therapy, such as surgery, radiation therapy, hepatic\n             arterial embolization, chemoembolization, radiofrequency ablation, percutaneous\n             ethanol injection or cryoablation are eligible if the previously treated lesions have\n             progressed or recurred can be identified as target lesions. Local therapy must have\n             been completed at least 4 weeks prior to the baseline scan.\n\n          8. Patients who have received Yttrium-90 microspheres are not eligible.\n\n          9. Patients who have an ECOG PS =/< 1.\n\n         10. Patients who are categorized under BCLC-C stage.\n\n         11. Cirrhosis grade of Child-Pugh class A. Child-Pugh status should be calculated based\n             on clinical findings and laboratory results during the screening period.\n\n         12. The following laboratory parameters: a) Platelet count =/> 60 x 10^9/L ; b)\n             Hemoglobin =/> 8.5 g/dL; c) Total bilirubin =/< 2.5 mg/dl; d) Alanine transaminase\n             (ALT) and Aspartate aminotransferase (AST) =/< 5 x upper limit of normal; e) Serum\n             creatinine =/< 1.5 x the upper limit of normal.\n\n         13. Prothrombin time (PT)-international normalized ratio (INR) =/< 2.3 or PT =/< 6\n             seconds above control.\n\n         14. All acute toxic effects of any prior treatment have resolved to National Cancer\n             Institute-Common Terminology Criteria for Adverse Events (NCI-CTCAE) v4.0 Grade 1 or\n             less at the time of signing the Informed Consent Form (ICF).\n\n         15. Women of childbearing potential must have a negative serum pregnancy test performed\n             within 7 days prior to the start of study drug. Post-menopausal women (defined as no\n             menses for at least 1 year) and surgically sterilized women are not required to\n             undergo a pregnancy test.\n\n         16. Subjects (men and women) of childbearing potential must agree to use adequate\n             contraception beginning at the signing of the ICF until at least 30 days after the\n             last dose of study drug. The definition of adequate contraception will be based on\n             the judgment of the principal investigator or a designated associate.\n\n         17. Subject must be able to swallow and retain oral medication.\n\n        Exclusion Criteria:\n\n          1. Main portal vein thrombosis (PVT)\n\n          2. Patients who are eligible for curative treatment (ablation or resection or\n             transplantation).\n\n          3. Previous or concurrent cancer other than HCC unless without evidence of disease for 5\n             or more years prior to entry, except cervical cancer in-situ, treated basal cell\n             carcinoma, or superficial bladder tumor.\n\n          4. Tumor replacement >70% of total liver volume based on visual estimation by the\n             investigator OR tumor replacement >50% of total liver volume in the presence of\n             albumin <3 mg/dL\n\n          5. Contraindications to angiography and selective visceral arterial catheterization.\n\n          6. Any known contraindications to sorafenib including allergic reaction, pill-swallowing\n             difficulty, uncontrolled hypertension or history of cardiac disease, significant\n             Gastrointestinal (GI) bleed within 30 days, metastatic brain disease, renal failure\n             requiring dialysis.\n\n          7. Concomitant treatment or within 28 days of one of the following: a) Any other\n             systemic anticancer agent other than agents used for cancer prevention; b) Subjects\n             who have used strong CYP3A4 inducers (eg, phenytoin, carbamazepine, phenobarbital,\n             St. John's Wort [Hypericum perforatum], dexamethasone at a dose of greater than 16 mg\n             daily, or rifampin [rifampicin], and/or rifabutin) within 28 days before treatment;\n             c) UGT 1A1 and UGT 1A9 substrates (e.g., irinotecan); d) P-Gp substrates (e.g.,\n             Digoxin).\n\n          8. Prior radiation therapy to the liver.\n\n          9. Prior systemic therapy for the treatment of HCC, including sorafenib.\n\n         10. Any history of symptomatic pulmonary compromise, such as chronic obstructive\n             pulmonary disease.\n\n         11. Any prior intervention for, or ongoing compromise of, the Ampulla of Vater or\n             biliary-enteric anastomosis.\n\n         12. Clinically evident ascites (trace ascites on imaging is acceptable).\n\n         13. Pregnant or breast-feeding patients.\n\n         14. A positive serum pregnancy test within 14 days prior to treatment in women of\n             childbearing potential.\n\n         15. Uncontrolled hypertension (systolic pressure >140 mm Hg or diastolic pressure > 90 mm\n             Hg [NCI-CTCAE v4.0] on repeated measurement) despite optimal medical management.\n\n         16. Active or clinically significant cardiac disease including: a) Congestive heart\n             failure - New York Heart Association (NYHA) > Class II; b) Active coronary artery\n             disease; c) Cardiac arrhythmias requiring anti-arrhythmic therapy other than beta\n             blockers or digoxin; d) Unstable angina (anginal symptoms at rest), new-onset angina\n             within 3 months before treatment, or myocardial infarction within 6 months before\n             treatment.\n\n         17. Evidence or history of bleeding diathesis or uncontrolled coagulopathy.\n\n         18. Subject with any pulmonary hemorrhage/bleeding event of NCI-CTCAE v4.0 Grade 2 or\n             higher within 4 weeks before treatment; any other hemorrhage/bleeding event of\n             NCI-CTCAE v4.0 Grade 3 or higher within 4 weeks before treatment.\n\n         19. Subjects with thrombotic, embolic, venous, or arterial events, such as\n             cerebrovascular accident (including transient ischemic attacks) within 6 months of\n             informed consent.\n\n         20. Presence of a non-healing wound, non-healing ulcer, or bone fracture.\n\n         21. History of organ allograft. (Including corneal transplant).\n\n         22. Known or suspected allergy or hypersensitivity to any of the study drugs, study drug\n             classes, or excipients of the formulations given during the course of this trial.\n\n         23. Any malabsorption condition.\n\n         24. Inability to comply with the protocol and/or not willing or not available for\n             follow-up assessments."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01900002", 
            "org_study_id": "2012-0870", 
            "secondary_id": "NCI-2013-01667"
        }, 
        "intervention": [
            {
                "arm_group_label": "Sorafenib and Yttrium-90", 
                "description": "Starting dose of sorafenib: 400 mg by mouth 2 times a day starting on Day 1 of Cycle 1, 4 weeks before starting TheraSphere treatment", 
                "intervention_name": "Sorafenib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Nexavar", 
                    "BAY 43-9006"
                ]
            }, 
            {
                "arm_group_label": "Sorafenib and Yttrium-90", 
                "description": "After 4 weeks (+/- 1 week) of sorafenib therapy, Y-90 procedure performed. TheraSphere is administered via infusion under imaging guidance through an hepatic arterial catheter appropriately positioned in the arterial anatomy to permit selective infusion of TheraSphere into the target tissue selected for treatment.", 
                "intervention_name": "Yttrium-90 Microspheres", 
                "intervention_type": "Radiation"
            }, 
            {
                "arm_group_label": "Sorafenib and Yttrium-90", 
                "description": "After completion of End-of-Treatment visit, study staff will contact patient by phone every 3 months. Each follow-up phone call should last about 15-30 minutes.", 
                "intervention_name": "Follow-Up Phone Calls", 
                "intervention_type": "Behavioral"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Sorafenib"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Liver Cancer", 
            "Advanced  Hepatocellular Carcinoma", 
            "HCC", 
            "Sorafenib", 
            "Nexavar", 
            "BAY 43-9006", 
            "Yttrium-90", 
            "Microspheres", 
            "Phone calls"
        ], 
        "lastchanged_date": "May 5, 2014", 
        "link": {
            "description": "University of Texas MD Anderson Cancer Center Website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "University of Texas MD Anderson Cancer Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Study of Sorafenib and Yttrium-90 Glass Microspheres for Advanced Hepatocellular Carcinoma, BCLC Stage C", 
        "overall_contact": {
            "last_name": "Ahmed Kaseb, MBBS", 
            "phone": "713-792-2828"
        }, 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Ahmed Kaseb, MBBS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Toxicity is defined as any grade 3 or greater complications attributable to the treatment.", 
            "measure": "Toxicity of Sorafenib and Yttrium-90", 
            "safety_issue": "Yes", 
            "time_frame": "After 2, 28 day cycles"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01900002"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Bayer", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}