{
    "clinical_study": {
        "@rank": "95729", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Studies have shown that inflammation plays an important role in depression. Brain\n      inflammation may contribute to depression, and may make it more difficult to treat some\n      kinds of depression with current therapies. Researchers want to use magnetic resonance\n      imaging (MRI) and positron emission tomography (PET) scanning to study inflammation in the\n      brain. To do so, they will use a contrast agent, which is a chemical that can show\n      inflammation during an imaging study.\n\n      Objectives:\n\n      - To see if people with major depressive disorder have increased inflammation in the brain.\n\n      Eligibility:\n\n      - Individuals at least 18 years of age who have major depressive disorder.\n\n      Design:\n\n        -  Participants will be screened with a physical exam and medical history. They will\n           provide blood samples before the scanning sessions.\n\n        -  Participants will have a PET scan after the screening visit. They will have a dose of\n           the contrast agent before the study. This scan will look for possible brain\n           inflammation.\n\n        -  Participants will also have an MRI scan. This scan will take pictures of the brain for\n           comparison studies.\n\n        -  Treatment will not be provided as part of this study."
        }, 
        "brief_title": "Brain Inflammation in Major Depressive Disorder Background", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Major Depression", 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder", 
                "Encephalitis", 
                "Inflammation", 
                "Depressive Disorder, Major"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVE:\n\n      Inflammation in the periphery and in brain may be a predisposing factor for major depressive\n      disorder (MDD). For example, MDD (even in the absence of medical illness) is often\n      associated with raised inflammatory markers, and inflammatory medical illnesses are\n      associated with greater rates of MDD. Moreover, patients treated with cytokines for various\n      illnesses are at increased risk of developing MDD.\n\n      Translocator protein 18 kDa (TSPO) is a highly expressed protein in inflammatory cells of\n      the brain: activated microglia and reactive astrocytes in brain. TSPO is, thereby, a\n      potential biomarker of neuroinflammation. This protein can be accurately quantified using\n      positron emission tomography (PET) and [C(11)]PBR28, a TSPO tracer synthesized in our\n      laboratory.\n\n      The aim of this study is to assess whether subjects with MDD have increased TSPO binding in\n      brain as an indirect marker of neuroinflammation.\n\n      STUDY POPULATION:\n\n      This protocol will study a total of 30 patients with MDD and 30 healthy volunteers. About\n      half of the MDD subjects will be taking antidepressant medication and half will be\n      unmedicated.\n\n      We will exclude subjects (approximately 10% of the population) that have low affinity for\n      PBR28 (   non-binders   ), based on a blood test or genotyping.\n\n      All healthy volunteers must not have any current serious medical condition.\n\n      DESIGN\n\n      For absolute quantification of TSPO, both MDD subjects and healthy controls will have\n      arterial blood sampling concurrent with PET imaging using 11C-PBR28. We will try to minimize\n      the recruitment of new healthy controls by relying on our historical database of healthy\n      controls already scanned with [C(11)]PBR28.\n\n      OUTCOME MEASURES:\n\n      To assess absolute quantitation of TSPO with 11C-PBR28, we will primarily use the\n      distribution volume (VT) calculated with compartmental modeling. As the primary goal, we\n      will compare VT values obtained in MDD subjects with those from healthy controls. As\n      secondary goals, we will assess 1) the effects of medication treatment in the MDD patients\n      and 2) the relationship between CRP levels and TSPO binding in both MDD patients and healthy\n      subjects."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        For healthy volunteers\n\n          -  Age 18 or older\n\n          -  No serious current medical condition\n\n          -  Able to give written informed consent.\n\n        For patients\n\n          -  Age 18 or older\n\n          -  Able to give written informed consent.\n\n        Subjects will have met DSM-IV criteria for recurrent MDD in a current major depressive\n        episode.\n\n        EXCLUSION CRITERIA:\n\n        For healthy volunteers\n\n          -  Any current Axis I diagnosis\n\n          -  Clinically significant laboratory abnormalities other than CRP.\n\n          -  Subjects with autoimmune disorders\n\n          -  HIV positive\n\n          -  Subjects with current infections\n\n          -  Recent peripheral injury\n\n          -  Smoking in the last 6 months, because smoking may cause a inflammatory responses\n\n          -  Risk for MRI scan, such as a pacemaker or other implanted electrical devices, brain\n             stimulators, some types of dental implants, aneurysm clips (metal clips on the wall\n             of a large artery), metallic prostheses (including metal pins and rods, heart valves,\n             and cochlear implants), permanent eyeliner, implanted delivery pump, or shrapnel\n             fragments. Welders and metal workers are also at risk for injury because of possible\n             small metal fragments in the eye of which they may be unaware.\n\n          -  History of neurologic illness or injury with the potential to affect study data\n             interpretation.\n\n          -  Recent exposure to radiation (i.e., PET from other research) which when combined with\n             this study would be above the allowable limits.\n\n          -  Inability to lie flat on camera bed for at least two hours.\n\n          -  Pregnancy or breast feeding.\n\n          -  Able to get pregnant but does not use birth control.\n\n          -  Non binder    to PBR28 determined with a blood test or genotyping\n\n          -  Positive urine drug screen on the day of the scan\n\n          -  Subjects receiving treatment likely to impact inflammation (e.g., chronic\n             antinflammatory drug treatment), statins or corticosteroids\n\n          -  Significant MRI abnormalities of the brain.\n\n          -  History of seizures, other than in childhood and related to fever.\n\n          -  A history of drug or alcohol abuse within 6 months or a history of alcohol or drug\n             dependence (excepting nicotine) within 3 years (DSM-IV criteria)\n\n        For patients\n\n          -  Previous radiation exposure (X-rays, PET scans etc.) that, together with study\n             procedures, would exceed NIH RSC research limits.\n\n          -  Claustrophobia to a degree that the subject would feel uncomfortable in the MRI\n             machine.\n\n          -  Cannot lie on their back for at least two hours.\n\n          -  Smoking in the last 6 months, because smoking may cause a inflammatory responses\n\n          -  Brain abnormality such as a brain tumor, stroke, brain damage from head trauma or\n             blood vessel abnormalities, on an MRI scan.\n\n          -  Risk for MRI scan, such as a pacemaker or other implanted electrical devices, brain\n             stimulators, some types of dental implants, aneurysm clips (metal clips on the wall\n             of a large artery), metallic prostheses (including metal pins and rods, heart valves,\n             and cochlear implants), permanent eyeliner, implanted delivery pump, or shrapnel\n             fragments. Welders and metal workers are also at risk for injury because of possible\n             small metal fragments in the eye of which they may be unaware.\n\n          -  Subjects meet criteria for bipolar disorder or schizophrenia\n\n          -  Current serious suicidal ideation (e.g., thoughts of attempting suicide along with\n             the intent or plan to attempt suicide) or recent suicidal behavior (i.e., a suicide\n             attempt within the past six months)\n\n          -  Current psychosis\n\n          -  Medical conditions or current medications that are likely to influence cerebral\n             function or radiotracer delivery including cardiovascular, cerebrovascular, endocrine\n             or neurological diseases\n\n          -  A history of drug or alcohol abuse within 6 months or a history of alcohol or drug\n             dependence (excepting nicotine) within 3 years (DSM-IV criteria)\n\n          -  Current pregnancy or breastfeeding\n\n          -  Able to get pregnant but does not use birth control\n\n          -  Subjects with autoimmune disorders\n\n          -  Subjects with current infections\n\n          -  HIV positive\n\n          -  Recent peripheral injury\n\n          -  Subjects receiving treatment likely to impact inflammation (e.g., chronic\n             antinflammatory drug treatment), statins or corticosteroids\n\n          -  Subjects unable to travel independently to participate in the research study because\n             of the severity of their depression.\n\n          -  Non binder    to PBR28 determined with a blood test or genotyping\n\n          -  Positive urine drug screen on the day of the scan."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01851356", 
            "org_study_id": "130100", 
            "secondary_id": "13-M-0100"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "PBR28", 
            "Depression", 
            "PET Imaging", 
            "Neuroinflammation"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-M-0100.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Brain Inflammation In Major Depressive Disorder", 
        "overall_contact": {
            "email": "sciullod@mail.nih.gov", 
            "last_name": "Denise A Rallis-Frutos, DNP", 
            "phone": "(301) 451-9833"
        }, 
        "overall_contact_backup": {
            "email": "robert.innis@nih.gov", 
            "last_name": "Robert B Innis, M.D.", 
            "phone": "(301) 594-1368"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Mental Health (NIMH)", 
            "last_name": "Robert B Innis, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Comparison of VT values obtained in MDD subject with those from healthy controls.", 
            "safety_issue": "No", 
            "time_frame": "single time point"
        }, 
        "reference": [
            {
                "PMID": "11513911", 
                "citation": "Cagnin A, Brooks DJ, Kennedy AM, Gunn RN, Myers R, Turkheimer FE, Jones T, Banati RB. In-vivo measurement of activated microglia in dementia. Lancet. 2001 Aug 11;358(9280):461-7. Erratum in: Lancet. 2001 Sep 1;358(9283):766."
            }, 
            {
                "PMID": "9181482", 
                "citation": "Banati RB, Myers R, Kreutzberg GW. PK ('peripheral benzodiazepine')--binding sites in the CNS indicate early and discrete brain lesions: microautoradiographic detection of [3H]PK11195 binding to activated microglia. J Neurocytol. 1997 Feb;26(2):77-82."
            }, 
            {
                "PMID": "11050032", 
                "citation": "Banati RB, Newcombe J, Gunn RN, Cagnin A, Turkheimer F, Heppner F, Price G, Wegner F, Giovannoni G, Miller DH, Perkin GD, Smith T, Hewson AK, Bydder G, Kreutzberg GW, Jones T, Cuzner ML, Myers R. The peripheral benzodiazepine binding site in the brain in multiple sclerosis: quantitative in vivo imaging of microglia as a measure of disease activity. Brain. 2000 Nov;123 ( Pt 11):2321-37."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01851356"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "November 2013"
    }
}