{
    "clinical_study": {
        "@rank": "116056", 
        "arm_group": {
            "arm_group_label": "Lung cancer patients ≥ 18 years of age", 
            "description": "Lung cancer patients age ≥ 18 years or older who have:\nHistologically confirmed lung cancer scheduled to undergo conventionally fractionated radiation treatment\nAbsence of any severe disorders of esophageal motility (patients with reflux and/or a hiatal hernia are eligible)"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to prospectively assess the feasibility of high-resolution\n      manometry to identify radiation-induced changes in esophageal motility and contractility or\n      \"function\" in patients undergoing radiation therapy for the treatment of locally advanced\n      lung cancer."
        }, 
        "brief_title": "Pilot Study: Utilizing Manometry to Assess Radiation-Induced Changes in Esophageal Function", 
        "completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Lung Cancer", 
        "condition_browse": {
            "mesh_term": "Lung Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "As there is no standard of care to evaluate/visualize the effects of radiation therapy (RT)\n      -induced esophageal injury, this is routinely assessed by patient reported accounts, and the\n      symptoms are then managed supportively (e.g. with pain medicines, parenteral nutrition,\n      feeding tubes etc). Manometry has been frequently used to study the effects of RT on\n      gastrointestinal function in the setting of numerous  malignancies, including colorectal,\n      cervical and prostate cancers. What is often seen after RT is decreased sphincter function\n      in the anorectal region leading to problems with continence and fecal urgency, however there\n      has not been as rigorous of an evaluation of esophageal function after RT.\n\n      One study performed more than 15 years ago included only 4 patients with lung cancer and\n      concluded that mucosal irritation was likely the primary cause of RT-associated esophageal\n      injury and no abnormalities in motility were seen. Radiation is known to cause long-term\n      esophageal injury including stricture, and there is manometric evidence of impaired motility\n      long-term after RT. The recent introduction of high-resolution manometry permits more\n      extensive  evaluation of the effects of RT on esophageal function."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age ≥ 18 years or older\n\n          -  Absence of any severe disorders of esophageal motility (patients with reflux and/or a\n             hiatal hernia are eligible)\n\n          -  Histologically confirmed lung cancer scheduled to undergo conventionally fractionated\n             radiation treatment\n\n          -  Patients that will be treated with a minimum of 45 Gy of radiation therapy\n\n          -  Patients with mediastinal nodal disease, or primary lesions that are near the\n             esophagus are eligible provided that they are not having esophageal symptoms believed\n             to be due to the tumor.\n\n        Exclusion Criteria:\n\n          -  History of esophageal motility disorder that pre-dates and is unrelated to the\n             present diagnosis of lung cancer\n\n          -  History of any prior radiotherapy to the esophagus\n\n          -  Pregnant or lactating women\n\n          -  Inability to understand and follow swallowing instructions for the esophageal\n             manometry procedure; this is to ensure patient compliance of performing the breath\n             hold technique throughout the radiation therapy treatment\n\n          -  Patients with mediastinal nodal disease, or primary lesions, that are having\n             esophageal symptoms believed to be due to the tumor"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Lung cancer patients age 18 or above who have a histologically confirmed lung cancer\n        diagnosis and are scheduled to undergo conventionally fractionated radiation treatment."
            }
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01992068", 
            "org_study_id": "13-1113", 
            "secondary_id": "LCCC 1309"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "lung cancer", 
        "lastchanged_date": "November 18, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chapel Hill", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27599"
                }, 
                "name": "Department of Radiation Oncology Clinic"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Prospective Pilot Study of High-resolution Manometry to Assess Radiation-induced Changes in Esophageal Function in Patients With Lung Cancer", 
        "other_outcome": {
            "description": "To explore the association of the changes in regional esophageal function during and after RT with changes in esophageal symptoms as assessed by the Mayo Dysphagia Questionnaire", 
            "measure": "Associated changes in esophageal function: manometry versus the Mayo Dysphagia questionnaire", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "overall_official": [
            {
                "affiliation": "Department of Radiation Oncology, University of North Carolina Chapel Hill", 
                "last_name": "Timothy Zagar, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Department of Medicine, University of North Carolina Chapel Hill", 
                "last_name": "Ryan Madanick, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To evaluate the feasibility of high-resolution manometry to identify radiation-induced changes in esophageal function in patients undergoing radiation therapy for the treatment of locally advanced lung cancer.", 
            "measure": "Utilizing manometry to assess radiation-induced changes to esophageal function", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01992068"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "To estimate the rate of radiation-induced changes in regional esophageal function.", 
            "measure": "Rate of radiation-induced changes in esophageal function", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "source": "UNC Lineberger Comprehensive Cancer Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "UNC Lineberger Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "November 2013"
    }
}