{
    "clinical_study": {
        "@rank": "18457", 
        "acronym": "ASAPIII", 
        "arm_group": [
            {
                "arm_group_label": "Abatacept SC", 
                "arm_group_type": "Active Comparator", 
                "description": "Weekly subcutaneous administration of 125 mg Abatacept during 48 weeks"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "First phase: Weekly subcutaneous administration of placebo during 24 weeks. Second phase: Weekly subcutaneous administration of 125 mg Abatacept during 24 weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "Primary Sjögren's syndrome (pSS) is a common chronic auto-immune disease, characterised by\n      inflammation of the exocrine glands, resulting in progressive dryness of the eyes and the\n      mouth. Furthermore, many patients experience extraglandular symptoms such as restricting\n      fatigue. Currently, biological agents have been introduced in various systemic autoimmune\n      diseases such as rheumatoid arthritis and systemic lupus erythematosus. No biological agent\n      has yet been approved for the treatment of pSS. In an open-label study, we have shown that\n      abatacept treatment of pSS patients has promising results (Meiners et al., 2014). Therefore,\n      the aim of this study is to evaluate efficacy and safety of subcutaneous abatacept treatment\n      in pSS in a larger and randomized clinical trial."
        }, 
        "brief_title": "Efficacy and Safety of Abatacept in Patients With Primary Sjögren's Syndrome", 
        "completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Sjögren's Syndrome", 
        "condition_browse": {
            "mesh_term": "Sjogren's Syndrome"
        }, 
        "detailed_description": {
            "textblock": "Background: Primary Sjögren's syndrome (pSS) is a chronic inflammatory and\n      lymphoproliferative disease with autoimmune features. pSS is characterised by a progressive\n      lymphocytic infiltration of the exocrine glands, notably the lacrimal and salivary glands.\n      The main clinical features are a progressive dryness of the eyes, mouth, vagina and skin.\n      Furthermore, various extraglandular manifestations may develop of which restricting fatigue\n      is the most common. Patients may be restricted in their activities and their participation\n      in society, resulting in a reduced health-related quality of life and an impaired\n      socioeconomic status. The latter results in lower employment rates and more disability as\n      compared to the general population. The estimated prevalence of pSS in the general\n      population is between 0.5-2%, which makes pSS, after rheumatoid arthritis (RA), the most\n      common systemic autoimmune disease. Most of the traditional anti-rheumatic drugs used in RA\n      and systemic lupus erythematosus  have been tried in pSS with limited results. Currently,\n      biological agents have been introduced in various systemic autoimmune diseases. These\n      biological agents enhance or replace conventional immunosuppressive therapy. In contrast to\n      RA and systemic lupus erythematosus (SLE), no biological agent has yet been approved for the\n      treatment of pSS. Abatacept is a fully human soluble co-stimulation modulator that\n      selectively targets the CD80/CD86:CD28 co-stimulatory signal required for full T-cell\n      activation, and T cell dependent activation of B-cells. We have recently shown in a phase II\n      open label study that Abatacept treatment of pSS patients has promising efficacy results, as\n      reflected by a significant decrease in disease activity indices such as the EULAR Sjögrens\n      Syndrome Disease Activity Index and Patient Reported Index (ESSDAI and ESSPRI) (Meiners et\n      al., 2014). Importantly, we also have shown that Abatacept is safe and side effects are very\n      limited in pSS patients. For these reasons a larger and randomized clinical trial with\n      Abatacept is warranted.\n\n      Objective: Primary: to evaluate efficacy of weekly subcutaneous (SC) administration of\n      Abatacept vs placebo on disease activity assessed with ESSDAI at in patients with pSS.\n      Secondary: to assess efficacy of Abatacept on clinical, functional, laboratory, subjective,\n      and histological parameters over 48 weeks in patients with pSS. To evaluate the safety of\n      abatacept, by monitoring serious adverse events (SAE), adverse events (AE) related SAE and\n      AE, treatment discontinuation related to SAE and AE, and lab abnormalities over 48 weeks in\n      patients with pSS. Exploratory: to assess efficacy on laboratory parameters over 48 weeks in\n      patients with pSS.\n\n      Study design: The first stage is a 24-week randomized, double-blind, placebo-controlled\n      phase III study to assess the efficacy and safety of Abatacept (weekly SC administration of\n      125 mg Abatacept or placebo) in patients with pSS. The primary endpoint (ESSDAI) will be\n      evaluated at 24 weeks. The second stage is composed of a 24-week open-label period in which\n      both Abatacept and placebo treated patients will receive Abatacept for 24 weeks. The total\n      study duration will be 48 weeks where after the study will be opened.\n\n      Study population: 88 adult pSS patients\n\n      Intervention: Weekly subcutaneous administration of 125 mg Abatacept up to 48 weeks.\n\n      Main endpoints: The primary endpoint is the difference in ESSDAI score between the Abatacept\n      and the placebo group at 24 weeks. Secondary endpoints are clinical, functional, laboratory,\n      subjective, and histological parameters and the prevalence of adverse events, treatment\n      discontinuation and laboratory abnormalities."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Signed written informed consent\n\n          -  ESSDAI ≥ 5\n\n          -  Female or male ≥ 18 years\n\n          -  pSS according to the American European Consensus Group (AECG) classification criteria\n             (6)\n\n          -  Disease duration ≤ 7 years at the moment of inclusion\n\n          -  pSS proven by parotid gland biopsy with characteristic features of SS\n\n          -  Women of child bearing (WOCBP) potential must be using an acceptable method of\n             contraception to avoid pregnancy throughout the study and for up to 10 weeks after\n             the last dose of study drug in such a manner that the risk of pregnancy is minimized.\n\n          -  Sexually active fertile men must use effective birth control if their partners are\n             WOCBP\n\n        Exclusion Criteria:\n\n          -  Presence of any other connective tissue disease.\n\n          -  Flow rate of stimulated whole saliva &lt;0.05 ml/min in patients without\n             extraglandular manifestations.\n\n          -  Positive pregnancy test or breast-feeding women.\n\n          -  Women with a child-bearing potential who are unwilling or unable to use an acceptable\n             method of contraception to avoid pregnancy for the entire study period.\n\n          -  History of alcohol or drug abuse or current alcohol or drug abuse.\n\n          -  History of any malignancy in the past 5 years, including MALT lymphoma in the last 5\n             years, or with a current suspicion for cancer, other than non-melanoma skin cell\n             cancers (NMSC), cured by local resection or carcinoma in situ. Existing NMSCs should\n             be removed, the lesion site healed, and residual cancer ruled out before\n             administration of the study drug.\n\n          -  Subjects with evidence (as assessed by the investigator) of active or latent\n             bacterial or viral infections at the time of potential enrollment, including subjects\n             with evidence of human immunodeficiency virus (HIV) detected during screening.\n\n          -  History of chronic or recurrent serious infections. (e.g. chronic pyelonephritis,\n             osteomyelitis or bronchiectasis).\n\n          -  Subjects with serious bacterial infections within the last 3 month, unless treated\n             and resolved with antibiotics\n\n          -  Subjects with herpes zoster or cytomegalovirus that resolved less than 2 months\n             before potential enrollment.\n\n          -  Subjects at risk for tuberculosis (TB). Specifically excluded from this study will be\n             subjects with a history of active TB within the last 3 years, even if it was treated;\n             a history of active TB greater than 3 years ago, unless there is documentation that\n             the prior anti-TB treatment was appropriate in duration and type; current clinical,\n             radiographic, or laboratory evidence of active TB; and latent TB that was not\n             successfully treated (≥ 4 weeks).\n\n          -  Subjects must not be positive for hepatitis B surface antigen.\n\n          -  Subjects who are positive for hepatitis C antibody if the presence of hepatitis C\n             virus was also shown with polymerase chain reaction or recombinant immunoblot assay.\n\n          -  Subjects who have received any live vaccines within 3 months before potential\n             enrollment.\n\n          -  Underlying cardiac, pulmonary, metabolic, renal, hepatic, gastrointestinal,\n             haematological or neurological conditions, chronic or latent infectious diseases or\n             immune deficiency which places the patient at an unacceptable risk for participation\n             in the study.\n\n          -  Use of prednisone ≤10 mg less than 1 month before inclusion.\n\n          -  Use of pilocarpine, hydroxychloroquine, methotrexate, cyclophosphamide, cyclosporin,\n             azathioprine, mycophenolate mofetil (MMF) and leflunomide less than 1 month before\n             inclusion.\n\n          -  Previously treated with biological DMARDs either marketed or under investigation.\n\n          -  Lab abnormalities:\n\n               1. Serum creatine ≥2.8 mg/dl (250 µmol/l)\n\n               2. ASAT or ALAT outside 1.5 x upper normal range of the laboratory\n\n               3. Hb ≤ 9 g/dl (5.6 mmol/l) for males and 8.5 g/dl (5.3 mmol/l) for females\n\n               4. Neutrophil granulocytes less than 0.5 x 109/l\n\n               5. Platelet count less than 50 x 109/l\n\n          -  Any other laboratory test results that, in the opinion of the investigator, might\n             place a subject at unacceptable risk for participation in the study.\n\n          -  Subjects will be asked if they have allergies or adverse drug reactions. The\n             investigator will withdraw subjects at unacceptable risk for participation from the\n             study.\n\n          -  Prisoners or subjects who are involuntarily incarcerated.\n\n          -  Subjects who are compulsorily detained for treatment of either a psychiatric or\n             physical (eg, infectious disease) illness.\n\n          -  Subjects who are impaired, incapacitated, or incapable of completing study-related\n             assessments."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "88", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 14, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02067910", 
            "org_study_id": "IM101-473"
        }, 
        "intervention": {
            "arm_group_label": [
                "Abatacept SC", 
                "Placebo"
            ], 
            "description": "Weekly subcutaneous administration of 125 mg Abatacept", 
            "intervention_name": "Abatacept SC", 
            "intervention_type": "Drug", 
            "other_name": [
                "Subcutaneous Abatacept", 
                "Orencia"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": "Abatacept"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Abatacept", 
            "Subcutaneous", 
            "Sjögren's syndrome", 
            "Treatment", 
            "Safety", 
            "Efficacy"
        ], 
        "lastchanged_date": "February 26, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Groningen", 
                    "country": "Netherlands", 
                    "zip": "9700RB"
                }, 
                "name": "University Medical Center Groningen"
            }, 
            "investigator": {
                "last_name": "H. Bootsma, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_arms": "2", 
        "official_title": "Randomized, Double-blind, Placebo-controlled Phase III Study to Assess the Efficacy and Safety of Abatacept in Patients With Primary Sjögren's Syndrome (ASAP III Study = Abatacept Sjögren Active Patients Phase III Study)", 
        "overall_contact": {
            "email": "H.Bootsma@umcg.nl", 
            "last_name": "H. Bootsma, MD, PhD", 
            "phone": "+3150-3613432"
        }, 
        "overall_contact_backup": {
            "email": "G.S.van.Zuiden@umcg.nl", 
            "last_name": "G.S. van Zuiden", 
            "phone": "+3150-3613432"
        }, 
        "overall_official": {
            "affiliation": "University Medical Centre Groningen", 
            "last_name": "H. Bootsma, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "Netherlands: Medical Ethics Review Committee (METC)", 
                "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "January 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "ESSDAI", 
            "safety_issue": "No", 
            "time_frame": "24 weeks"
        }, 
        "reference": {
            "PMID": "24473674", 
            "citation": "Meiners PM, Vissink A, Kroese FG, Spijkervet FK, Smitt-Kamminga NS, Abdulahad WH, Bulthuis-Kuiper J, Brouwer E, Arends S, Bootsma H. Abatacept treatment reduces disease activity in early primary Sjogren's syndrome (open-label proof of concept ASAP study). Ann Rheum Dis. 2014 Jan 28. doi: 10.1136/annrheumdis-2013-204653. [Epub ahead of print]"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02067910"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University Medical Centre Groningen", 
            "investigator_full_name": "Dr. H. Bootsma", 
            "investigator_title": "Principal investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Adverse events will be coded according to the Medical Dictionary for Regulatory Activities (MedDRA) v.14.0.", 
                "measure": "Safety parameters", 
                "safety_issue": "Yes", 
                "time_frame": "Week 4, 8, 12, 24, 28, 32, 36, 48"
            }, 
            {
                "measure": "ESSDAI (at time-points other than 24 weeks)", 
                "safety_issue": "No", 
                "time_frame": "Week 0, 4, 8, 12, 28, 32, 36, 48"
            }, 
            {
                "measure": "DAS28(CRP) and DAS28(ESR)", 
                "safety_issue": "No", 
                "time_frame": "Week 0, 4, 8, 12, 24, 28, 32, 36, 48"
            }, 
            {
                "measure": "Corticosteroid dose (decrease, stable, increase)", 
                "safety_issue": "No", 
                "time_frame": "Week 0, 4, 8, 12, 24, 28, 32, 36, 48"
            }, 
            {
                "description": "Unstimulated and stimulated whole saliva, sialometric and sialochemical analysis of gland-specific saliva", 
                "measure": "Salivary gland function", 
                "safety_issue": "No", 
                "time_frame": "Week 0, 12, 24, 36 and 48"
            }, 
            {
                "description": "Schirmer test, tear-break-up time, ocular staining score, tears collection, determination of auto-antibodies and cytokines, conjunctival impression cytology", 
                "measure": "Tear gland function", 
                "safety_issue": "No", 
                "time_frame": "Week 0, 12, 24, 36 and 48"
            }, 
            {
                "measure": "ESSPRI", 
                "safety_issue": "No", 
                "time_frame": "0, 4, 8, 12, 24, 28, 32, 36, and 48."
            }, 
            {
                "measure": "Patient and Physician Global assessment of disease activity (patGDA, phyGDA)", 
                "safety_issue": "No", 
                "time_frame": "0, 4, 8, 12, 24, 28, 32, 36, and 48"
            }, 
            {
                "measure": "Multidimensional Fatigue Index (MFI)", 
                "safety_issue": "No", 
                "time_frame": "week 0, 12, 24, 36, and 48"
            }, 
            {
                "measure": "Health related quality of life (Short Form-36; SF-36)", 
                "safety_issue": "No", 
                "time_frame": "week 0, 12, 24, 36, and 48"
            }, 
            {
                "measure": "Patient Acceptable Symptom State (PASS)", 
                "safety_issue": "No", 
                "time_frame": "week 0, 12, 24, 36, and 48"
            }, 
            {
                "measure": "Female Sexual Function Index (FSFI)", 
                "safety_issue": "No", 
                "time_frame": "week 0, 24 and 48"
            }, 
            {
                "measure": "NRS score vaginal dryness", 
                "safety_issue": "No", 
                "time_frame": "Week 0, 24 and 48"
            }, 
            {
                "description": "Follow-up parotid gland biopsy in patients of who a recent (<6 months prior to inclusion) parotid gland biopsy is available.", 
                "measure": "Histological change in parotid gland", 
                "safety_issue": "No", 
                "time_frame": "Week 24"
            }, 
            {
                "description": "Serum levels of ANA and IgM-Rf, Serum levels of anti-SSA, anti-SSB, Immunoglobulins (IgG, IgA, IgM), T and B cell subsets, Cytokines, Free light chain, MxA, β2 microglobulin, Complement (C3 and C4), CRP, ESR", 
                "measure": "Laboratory immune markers", 
                "safety_issue": "No", 
                "time_frame": "Week 0, 4, 8, 12, 24, 28, 32, 36 and 48"
            }
        ], 
        "source": "University Medical Centre Groningen", 
        "sponsors": {
            "collaborator": {
                "agency": "Bristol-Myers Squibb", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "University Medical Centre Groningen", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}