{
    "clinical_study": {
        "@rank": "116179", 
        "acronym": "LATITUDE", 
        "arm_group": [
            {
                "arm_group_label": "Losmapimod", 
                "arm_group_type": "Experimental", 
                "description": "Losmapimod 7.5 mg twice daily oral tablet"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo  twice daily oral tablet"
            }
        ], 
        "brief_summary": {
            "textblock": "Losmapimod is a new anti-inflammatory medication which potentially may benefit patients with\n      Acute Coronary Syndrome, (ACS), a condition which includes heart attack. There is a growing\n      understanding that the inflammatory response to ACS is integral to the subsequent evolution\n      of plaque instability. Losmapimod inhibits p38 mitogen activated protein kinase (MAPK), an\n      enzyme which may play a central role in inflammation in the setting of heart attack.\n      Inhibition of p38 MAPK may stabilize atherosclerotic plaques, reduce the risk of subsequent\n      plaque rupture, indirectly improve vascular function and prevent subsequent thrombosis, and\n      thus reduce infarct size and the risk of subsequent cardiac events. This study will test\n      whether losmapimod can safely reduce the risk of a subsequent cardiovascular event (such as\n      death, heart attack, or near heart attack requiring urgent treatment ) when started\n      immediately after ACS (specifically, heart attack). Patients who present with heart attack\n      and qualify for the study will be randomly assigned to receive 3 months treatment with\n      either losmapimod twice daily or placebo, which will be administered in addition to the\n      usual standard of care therapies for heart attack. Following the in-hospital period,\n      subjects will return for outpatient visits at 4 and 12 weeks, as well as a follow up visit\n      at 24 weeks."
        }, 
        "brief_title": "A Phase 3 Clinical Outcomes Study to Compare the Incidence of Major Adverse Cardiovascular Events in Subjects Presenting With Acute Coronary Syndrome Treated With Losmapimod Compared to Placebo (LATITUDE-TIMI 60)", 
        "completion_date": {
            "#text": "December 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Acute Coronary Syndrome", 
        "condition_browse": {
            "mesh_term": "Acute Coronary Syndrome"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Signed written informed consent\n\n          -  Men or women at least 35 years old. Women must be post-menopausal or using a highly\n             effective method for avoidance of pregnancy\n\n          -  Hospitalization for NSTEMI or STEMI (Universal Definition Type 1 MI)\n\n          -  With the following timing of symptoms: NSTEMI: Presence of ischemic symptoms (>=5\n             minutes) at rest within 24 hours prior to randomization (may include qualifying\n             episode). STEMI: Onset of qualifying ischemic symptoms within 12 hours of\n             randomization.\n\n          -  At least one of the following\n\n          -  Age >=60 years at randomization.\n\n          -  Myocardial infarction prior to the qualifying ACS event\n\n          -  CABG prior to qualifying ACS event.\n\n          -  NSTEMI with new ischemic ST-segment depression >= 0.1 mV in >= 2 contiguous leads.\n\n          -  Diabetes mellitus requiring pharmacotherapy.\n\n          -  Coexistent clinically diagnosed arterial disease\n\n        Exclusion Criteria:\n\n          -  Unable to be randomized prior to coronary revascularization or fibrinolysis for the\n             qualifying MI.\n\n          -  Current severe heart failure or shock\n\n          -  Ongoing clinical instability\n\n          -  History of chronic liver disease\n\n          -  Known severe renal impairment\n\n          -  Any condition, other than vascular disease, with life expectancy <1 year that might\n             prevent the subject from completing the study.\n\n          -  Known active tuberculosis, HIV, active opportunistic or life threatening infections.\n\n          -  Vaccination with a live attenuated vaccine within 6 weeks of randomization.\n\n          -  Concomitant use of cytotoxic chemotherapy for cancer or known ongoing or anticipated\n             use of chronic severe immunosuppressive agents\n\n          -  Positive pregnancy test or is known to be pregnant or lactating\n\n          -  Known alcohol or drug abuse within the past 6 months\n\n          -  Any current mental condition, which may affect study compliance or prevent\n             understanding of the aims, investigational procedures or possible consequences of the\n             study.\n\n          -  Participation in a study of an investigational medication within the past 30 days.\n\n          -  Anticipated inability to comply with any study procedures, including participation in\n             study visits according to the visit schedule through 24 weeks.\n\n          -  Use of another investigational product within 30 days or 5 half-lives (whichever is\n             longer) or according to local regulations, or currently participating in a study of\n             an investigational device. Subjects must be randomized only one time in this\n             investigational study\n\n          -  Any other reason the investigator deems the subject to be unsuitable for the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "35 Years"
        }, 
        "enrollment": {
            "#text": "25500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 15, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02145468", 
            "org_study_id": "116197"
        }, 
        "intervention": [
            {
                "arm_group_label": "Losmapimod", 
                "description": "Losmapimod P38 MAPK inhibitor administered in addition to standard therapy.Other Name: GW856553", 
                "intervention_name": "Losmapimod 7.5 mg twice daily", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Placebo administered in addition to standard therapy", 
                "intervention_name": "Placebo twice daily", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Myocardial infarction", 
            "Acute coronary syndrome", 
            "Cardiovascular disease", 
            "p38 mitogen-activated protein kinase (MAPK) inhibitor", 
            "NSTEMI", 
            "Losmapimod", 
            "STEMI"
        ], 
        "lastchanged_date": "May 20, 2014", 
        "number_of_arms": "2", 
        "official_title": "A Clinical Outcomes Study to Compare the Incidence of Major Adverse Cardiovascular Events in Subjects Presenting With Acute Coronary Syndrome Treated With Losmapimod Compared to Placebo (PM1116197) LosmApimod To Inhibit p38 MAP Kinase as a TherapeUtic Target and moDify Outcomes After an Acute Coronary syndromE (LATITUDE)-TIMI 60.", 
        "overall_contact": {
            "email": "GSKClinicalSupportHD@gsk.com", 
            "last_name": "US GSK Clinical Trials Call Center", 
            "phone": "877-379-3718"
        }, 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "Belgium: Agence Fédérale des Medicaments et des Produits de la Santé", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "December 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary efficacy endpoint is the composite measure of adjudicated Major Adverse Cardiovascular Events (MACE) that includes the time to first occurrence of CV death (death due to a cardiovascular cause), MI (Myocardial Infarction) or SRI-UR (Severe Recurrent Ischemia requiring Urgent coronary artery Revascularization)", 
            "measure": "The primary efficacy endpoint is the composite measure of adjudicated MACE that includes the time to first occurrence of CV death, MI, or SRI-UR.", 
            "safety_issue": "No", 
            "time_frame": "Through 12 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02145468"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Principal Secondary Endpoint: The principal secondary endpoint is the time to first occurrence of the composite of adjudicated CV death or MI", 
                "safety_issue": "No", 
                "time_frame": "Through 12 weeks with additional analyses through 4 and 24 weeks."
            }, 
            {
                "measure": "The composite of CV death, MI, or hospitalization for Heart Failure (HF)", 
                "safety_issue": "No", 
                "time_frame": "Through 12 weeks with additional analyses through 4 and 24 weeks."
            }, 
            {
                "measure": "The expanded composite of arterial CV events, defined as CV death, MI, SRI-UR, or stroke", 
                "safety_issue": "No", 
                "time_frame": "Through 12 weeks with additional analyses through 4 and 24 weeks"
            }, 
            {
                "description": "Planned coronary artery revascularizations are those initial or staged interventions performed based on the initial qualifying ACS.", 
                "measure": "The composite of coronary events (defined as CHD death, MI, SRI-UR, or any unplanned coronary artery revascularization).", 
                "safety_issue": "No", 
                "time_frame": "Through 12 weeks with additional analyses through 4 and 24 weeks."
            }, 
            {
                "measure": "The composite of CV death or hospitalization for HF", 
                "safety_issue": "No", 
                "time_frame": "Through 12 weeks with additional analyses through 4 and 24 weeks."
            }, 
            {
                "measure": "The composite of CV death, MI or stroke.", 
                "safety_issue": "No", 
                "time_frame": "Through 12 weeks with additional analyses through 4 and 24 weeks."
            }, 
            {
                "measure": "The composite of CV death, MI, SRI-UR, stroke or hospitalisation for HF", 
                "safety_issue": "No", 
                "time_frame": "Through 12 weeks with additional analyses through 4 and 24 weeks."
            }, 
            {
                "measure": "The primary and principal secondary endpoints will be evaluated replacing CV death separately with CHD death (\"Coronary MACE\") and all-cause death", 
                "safety_issue": "No", 
                "time_frame": "Through 12 weeks with additional analyses through 4 and 24 weeks."
            }, 
            {
                "measure": "The primary and principal secondary endpoints will be evaluated replacing all MI with Type 1 (spontaneous) MI", 
                "safety_issue": "No", 
                "time_frame": "Through 12 weeks with additional analyses through 4 and 24 weeks"
            }, 
            {
                "measure": "Individual components of the composite endpoints (including all-cause mortality).", 
                "safety_issue": "No", 
                "time_frame": "Through 12 weeks with additional analyses through 4 and 24 weeks."
            }, 
            {
                "measure": "Definite or probable stent thrombosis.", 
                "safety_issue": "No", 
                "time_frame": "Through 12 weeks with additional analyses through 4 and 24 weeks."
            }, 
            {
                "measure": "Any re-hospitalization within 30 days of discharge", 
                "safety_issue": "No", 
                "time_frame": "Through 30 days after discharge"
            }, 
            {
                "description": "The composite measure of adjudicated Major Adverse Cardiovascular Events (MACE) that includes the time to first occurrence of CV death (death due to a cardiovascular cause), MI (Myocardial Infarction) or SRI-UR (Severe Recurrent Ischemia requiring Urgent coronary artery Revascularization)", 
                "measure": "The composite measure of adjudicated MACE that includes the time to first occurrence of CV death, MI, or SRI-UR.", 
                "safety_issue": "No", 
                "time_frame": "Through 4 and 24 weeks"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "collaborator": {
                "agency": "The TIMI Study Group", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}