{
    "clinical_study": {
        "@rank": "139568", 
        "arm_group": [
            {
                "arm_group_label": "Group 1 -- no history of otitis media", 
                "arm_group_type": "Other", 
                "description": "no history of otitis media"
            }, 
            {
                "arm_group_label": "Group 2 --patent tympanostomy tube", 
                "arm_group_type": "Other", 
                "description": "at least 1 patent tympanostomy tube"
            }
        ], 
        "brief_summary": {
            "textblock": "This study will measure the speed at which gases move between the middle-ear air-space and\n      the blood flowing through the middle-ear lining.  The middle ear  is a rigid biological gas\n      pocket located behind the eardrum and is filled with the same gases as in air, primarily\n      oxygen (O), nitrogen (N) and carbon dioxide (CO2), but in different proportions.  The middle\n      ear is lined by a thin layer of cells overlying tissues that surround blood vessels.  The\n      blood that flows through the middle-ear lining also contains these same gases but at\n      different proportions from both the atmosphere (room air) and middle ear.  Because of the\n      differences in the proportions of these gases, each gas tends to flow between the middle ear\n      and blood trying to make the proportions of gases in those compartments the same.  This flow\n      of gases to and from the middle ear changes the middle-ear pressure.  If the middle-ear\n      pressure decreases much below the air pressure of the atmosphere, the ability to hear sounds\n      is impaired and fluid can build up in the middle ear.  It is expected that each different\n      gas will move between the middle ear and blood at a different speed, but it is not known\n      what those speeds are for any of the gases.  It is also expected that those speeds will be\n      different for ears that have had middle-ear disease and those that have not.  In this study,\n      we will measure the speed of nitrogen, oxygen and carbon dioxide exchanges in both\n      directions between the middle ear and blood.   To do this, the gas mixture in the middle ear\n      will be changed so that there is movement of only one gas for each experiment and then\n      measure the change in the amount of the gas in the middle ear. This can be done using a\n      special instrument called a mass spectrometer if there is an open, working tympanostomy\n      (ventilation) tube, a small plastic tube, in the eardrum.  For all participants in this\n      study, we will conduct 6 experiments lasting about 2 hours each to measure the speed of\n      nitrogen, oxygen and carbon dioxide flow. Subjects with and without tympanostomy tubes will\n      be recruited. Those without a tube will have a tube inserted in one ear for study purposes\n      and it will be removed at the end of the study; these subjects will be followed weekly until\n      the hole in the eardrum (where the tube was) is closed."
        }, 
        "brief_title": "Trans-Middle-Ear Mucosal Gas Exchange Project 1, Specific Aim 1", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Middle Ear Gas Exchange", 
        "detailed_description": {
            "textblock": "Adequate middle ear (ME) pressure-regulation, defined as the maintenance of a total ME\n      pressure at approximately ambient levels, is required for normal hearing and to preserve ME\n      health. The mechanism of ME pressure-regulation consists of two distinct components that\n      affect total ME gas pressure: the bolus, total gradient driven exchange of gases between the\n      ME and nasopharynx during active, transient Eustachian tube (ET) openings and the passive,\n      partial-pressure gradient driven diffusive exchange of gases between the ME cavity and\n      adjacent compartments including the local blood via the ME mucosa (MEM) and environment via\n      the tympanic membrane. The basic physiology of gas transfers through the ET is well\n      established and a slow to negligible gas exchange across the normal and inflamed tympanic\n      membrane has been measured for chinchillas, cats and monkeys, and confirmed by us for\n      humans. In contrast, the characteristics of transMEM gas exchange is controversial.\n      Mathematical modeling shows that transMEM gas exchange controls the ME pressure trajectory\n      between ET openings and the relative rates of exchange for the different physiologic gases\n      defines the demand placed on the ET for ME gas resupply. Here, we empirically measure the\n      transMEM ME-to-blood and the blood-to-ME exchange constants for the physiologic gases in\n      humans with normal and inflamed MEMs. For that purpose, a total of 20 otherwise healthy\n      adult subjects, 10 with no significant history of ME ear disease (Group-1) and 10 with at\n      least 1 functional ventilation tube (VT) inserted for extant ME disease (Group-2). Group-1\n      subjects will have VT insertion under local anesthetic in the research clinic and, for all\n      subjects, a custom-made acrylic ear-plug will be fabricated and fitted with a sensor for\n      measuring pressure, a syringe for adjusting system pressure and micro-tubing to allow for\n      periodic gas sampling with composition analysis by an online mass-spectrometer. All subjects\n      will undergo a series of six transMEM gas exchange experiments, with each experiment\n      designed to establish a ME-to-blood or a blood-to-ME partial-pressure gradient for one of\n      the 3 physiologic gases, N2, O2 or CO2. During each experiment, the ear-plug will be\n      inserted into and sealed within the ear canal. The ear-plug will be attached by valves to a\n      line leading to the mass-spectrometer and to a known composition gas source, and the system\n      (ear-plug + ME) washed with a test gas specific to the experiment. Then, the ear-plug will\n      be closed to the gas source, and for the 60 to 90 minute duration of the experiment, system\n      pressure will be recorded continuously and ME gas samples will be taken at 10 minute\n      intervals for composition analysis. The data will be transformed to estimate the transMEM\n      conductance (exchange constant) for the test gas. On the last day of the experimental\n      series, the Group-2 subjects will be dismissed; Group-1 subjects will have their VT removed\n      and then be followed weekly until the tympanic membrane perforation has healed. At that\n      time, audiometry which was performed before VT insertion will be repeated. The results will\n      be used to complete our mathematical models of ME pressure-regulation as the ME transitions\n      from health to disease. These empirical data will also be used to evaluate certain\n      hypotheses related to the limitations placed on the exchange of each gas species and\n      regarding the directional symmetry of the exchange processes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Otherwise healthy adults aged 18 to 50 years\n\n          -  No history of significant ME disease (Group 1 only)\n\n          -  No history of past ME surgeries other than ventilation tubes,\n\n          -  Able to comprehend study risks and provide written Informed Consent\n\n        Exclusion Criteria:\n\n          -  Have any chronic health problem\n\n          -  Have ME fluid or otitis media (OM)at the time of presentation for ventilation tube\n             insertion (Group 1 only)\n\n          -  Have drainage through the ventilation tube at the time of testing\n\n          -  Have a cold or allergic rhinitis at the time of testing\n\n          -  Taking any prescription drug with the exception of those for birth control\n\n          -  Have a known or suspected allergy/adverse reaction to any of the study drugs use to\n             prepare the tympanic membrane for ventilation tube insertion (Group 1 only)\n\n          -  Have a hearing threshold >15 dB or a >10 dB air-bone gap at any of the speech\n             frequencies (Group 1 only)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01925482", 
            "org_study_id": "PRO13050158", 
            "secondary_id": "P50DC007667"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Group 1 -- no history of otitis media", 
                    "Group 2 --patent tympanostomy tube"
                ], 
                "description": "exposure of middle ear to gas", 
                "intervention_name": "6%CO2, 25%O2, balance N2", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Group 1 -- no history of otitis media", 
                    "Group 2 --patent tympanostomy tube"
                ], 
                "description": "exposure of middle ear to gas", 
                "intervention_name": "6% CO2, 0%O2, balance N2", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Group 1 -- no history of otitis media", 
                    "Group 2 --patent tympanostomy tube"
                ], 
                "description": "exposure of middle ear to gas", 
                "intervention_name": "20%CO2, 6%O2, balance N2", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Group 1 -- no history of otitis media", 
                    "Group 2 --patent tympanostomy tube"
                ], 
                "description": "exposure of middle ear to gas", 
                "intervention_name": "0%CO2, 6%O2, balance N2", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Group 1 -- no history of otitis media", 
                    "Group 2 --patent tympanostomy tube"
                ], 
                "description": "exposure of middle ear to gas", 
                "intervention_name": "6% CO2, 6%O2, balance N2", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Group 1 -- no history of otitis media", 
                    "Group 2 --patent tympanostomy tube"
                ], 
                "description": "exposure of middle ear to gas", 
                "intervention_name": "6%CO2, 6%O2, 0%N2, balance argon", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "middle ear", 
            "otitis", 
            "gas exchange"
        ], 
        "lastchanged_date": "February 18, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Pittsburgh", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "15213"
                }, 
                "name": "Middle Ear Physiology Laboratory, University of Pittsburgh"
            }, 
            "investigator": [
                {
                    "last_name": "William J Doyle, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Cuneyt M Alper, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Ellen M Mandel, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Douglas Swarts, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Miriam S Teixeira, MD, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Middle Ear Pressure Regulation in Health and Disease: Gas Supply, Demand and Middle-Ear Gas Balance -- Specific Aim 1", 
        "overall_contact": {
            "last_name": "Julianne Banks, BS", 
            "phone": "412-692-3595"
        }, 
        "overall_contact_backup": {
            "last_name": "Jenna El-Wagaa", 
            "phone": "412-692-3595"
        }, 
        "overall_official": {
            "affiliation": "University of Pittsburgh", 
            "last_name": "William J Doyle, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "trans-middle-ear mucosal gas exchange constants for the 3 physiological gases and 2 exchange directions will be measured at each visit (1 intervention/visit)", 
            "measure": "trans-middle-ear mucosal gas exchange constants", 
            "safety_issue": "No", 
            "time_frame": "Visits 2-7, approximately 2 days between visits"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01925482"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Pittsburgh", 
            "investigator_full_name": "William J. Doyle", 
            "investigator_title": "Professor of Otolaryngology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of Pittsburgh", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute on Deafness and Other Communication Disorders (NIDCD)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Pittsburgh", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}