{
    "clinical_study": {
        "@rank": "50446", 
        "acronym": "WATCH", 
        "arm_group": [
            {
                "arm_group_label": "Observational Group", 
                "description": "Patients whose viral load, ALT value and fibrosis status does not meet EASL criteria for treatment and are observed 6 monthly"
            }, 
            {
                "arm_group_label": "Treatment Group (Tenofovir disoproxil)", 
                "description": "Patients who meet EASL treatment criteria who receive Tenofovir disoproxil"
            }
        ], 
        "biospec_descr": {
            "textblock": "Serum, plasma, urine and DNA"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "The West African Treatment Cohort for Hepatitis B (WATCH) study is a component of the\n      European Commission Funded FP7 project PROLIFICA. It aims to evaluate a number of steps\n      required to successfully treat patients with chronic hepatitis B virus infection to prevent\n      cirrhosis and liver cancer. The first step is to determine whether screening for hepatitis B\n      using a point of care test is feasible and effective. The second is to monitor linkage from\n      screening into care. The third is to evaluate cheap non-invasive assessments to determine\n      the need for treatment. The fourth is to determine what proportion of patients meet\n      treatment eligibility criteria. The fifth step is to establish a treatment cohort which can\n      be used to measure adherence to therapy and avoidance of HBV related complications. A\n      parallel untreated cohort will be established to determine whether treatment criteria are\n      relevant in this West African setting by monitoring for complications of HBV infection."
        }, 
        "brief_title": "PROLIFICA - West African Treatment Cohort for Hepatitis B", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Hepatitis B, Chronic", 
            "Hepatocellular Carcinoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Hepatitis", 
                "Hepatitis A", 
                "Hepatitis B", 
                "Hepatitis B, Chronic", 
                "Carcinoma, Hepatocellular"
            ]
        }, 
        "detailed_description": {
            "textblock": "Objectives Primary:\n\n      To determine whether suppression of HBV with a nucleotide analogue reduces the risk of liver\n      cancer in West African populations.\n\n      Secondary:\n\n      To demonstrate that HBV replication can be effectively suppressed with a nucleotide analogue\n      in West African populations To evaluate whether European treatment guidelines are applicable\n      in West Africa To establish the applicability and efficacy of population based screening,\n      clinical assessment and treatment in West Africa To enumerate the proportion of the adult\n      population who carry HBV To evaluate the proportion of the HBV infected population who meet\n      European Association for Study of the Liver (EASL) criteria for treatment\n\n      Endpoints Primary:\n\n      Incidence of Hepatocellular Carcinoma over the period of study in a treated cohort of\n      patients with chronic HBV compared to historical controls\n\n      Secondary:\n\n      Proportion of adult population in Gambia and Senegal with chronic HBV infection Proportion\n      of patients with chronic HBV infection who meet EASL treatment criteria Proportion of\n      patients with undetectable HBV DNA < 400 copies/ml at 1, 2, 3, 4 and 5 years of treatment.\n\n      Incidence of hepatocellular Carcinoma in patients who do not meet EASL treatment criteria.\n\n      Treatment adherence rate. Average change in Fibroscan score after 3 and 5 years of treatment\n      Emergence of resistance to treatment\n\n      Study Phase 4\n\n      Study Design A two part study:\n\n      Part 1 - Population based screening for HBV infection using a point-of-care test.\n\n      Part 2 - Non-randomised, open label, treatment cohort with parallel observation cohort\n\n      Number of Subjects Part 1:\n\n      Approximately 13,500 adults from the general  population.\n\n      Part 2:\n\n      300 subjects in the treatment group 600 subjects in the observation group\n\n      Study Population Part 1:\n\n      Males and females aged over 30 years\n\n      Part 2:\n\n      Patients with chronic hepatitis B virus infection  identified through population based\n      screening.\n\n      Treatment Cohort There will be a single treatment group of 300 patients who meet EASL\n      treatment criteria.\n\n      Schedule of Study Visits Part 1:\n\n      A single visit to an individual at their home or workplace when screening for HBV infection\n      will be performed using a point-of-care test..\n\n      Part 2:\n\n      One screening visit will be performed to determine viral load, liver function tests,\n      clinical examination, ultrasound examination and liver fibrosis assessment.\n\n      A second visit, 1 - 3 months later, will be used to verify viral load and ALT values\n\n      For those on treatment cohort:\n\n      A baseline visit will take place 2 weeks after the second screening visit and study drug\n      will be dispensed with instructions for the patient.\n\n      First follow-up will be at 1 month to check adherence Second follow-up will be at 3 months\n      for viral load and liver functions tests Treatment subjects will be seen every 3 months to\n      dispense study drug and check compliance Viral load, liver function, renal function, AFP and\n      ultrasound will be performed every 6 months.\n\n      Serum/plasma and urine samples for biomarkers of cancer development will be taken at\n      baseline and  annually.\n\n      Population Screening (Part 1 only) Communities will be sensitised about the study prior to\n      visits by fieldworkers to individual homes, places of work or recreational facilities. A\n      point-of-care test based on the detection of hepatitis B surface antigen (HBsAg) in a\n      finger-prick blood sample will be used for screening. Subjects with a positive test will be\n      given a hospital appointment for full clinical assessment.\n\n      Efficacy Evaluations (Part 2 only) Detection of liver cancer - Surveillance for liver cancer\n      will be made using ultrasound and serum AFP every 6 months on all subjects. In some centres\n      further imaging will be available.\n\n      Liver cancer will be diagnosed according to the following criteria:\n\n        -  Liver mass with typical features of hepatocellular carcinoma on two imaging modalities\n           (ultrasound, bubble ultrasound or CT), or\n\n        -  liver mass on ultrasound and AFP > 400 iu/ml or\n\n        -  histological or cytological confirmation of diagnosis.\n\n      Viral Load - viral load will be measure on EDTA plasma samples using an in-house real-time\n      PCR assay verified for accuracy against commercial assays every 6 months.\n\n      Safety Evaluations (Part 2 only) Liver function tests, serum phosphate and renal function\n      will be tested every 6 months\n\n      Evaluation of treatment guidelines Subjects who do not meet the EASL treatment criteria at\n      baseline will be enrolled in the observational study with surveillance for liver cancer\n      every 6 months\n\n      Detection of viral resistance Viral load monitoring of patients in the treatment study every\n      6 months will be used to detect possible virological resistance. A rise in viral load from\n      nadir values or reappearance of detectable viraemia in patients who had achieved\n      undetectable viral load will be investigated for emergence of viral sequence variants and\n      for adherence to therapy"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adult Informed consent HBsAg positive Resident in Gambia or Senegal\n\n        Exclusion Criteria:\n\n          -  HIV infection HCV infection Known liver cancer"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "All adults are included for community screening. Selection criteria (below) are applied\n        for recruitment into cohorts"
            }
        }, 
        "enrollment": {
            "#text": "1000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 30, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02129829", 
            "org_study_id": "WMDH-P34114"
        }, 
        "intervention": {
            "arm_group_label": "Treatment Group (Tenofovir disoproxil)", 
            "description": "Tenofovir disoproxil 245 mg once daily", 
            "intervention_name": "Tenofovir disoproxil", 
            "intervention_type": "Drug", 
            "other_name": "Viread"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Tenofovir", 
                "Tenofovir disoproxil"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cirrhosis", 
            "HBV", 
            "HIV", 
            "HCV"
        ], 
        "lastchanged_date": "April 30, 2014", 
        "location": [
            {
                "contact": {
                    "email": "r.njie@mrc.gm", 
                    "last_name": "Ramou Njie, MBBS FRCP"
                }, 
                "facility": {
                    "address": {
                        "city": "Fajara", 
                        "country": "Gambia"
                    }, 
                    "name": "MRC Laboratories Hospital"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "mmka@refer.sn", 
                    "last_name": "Mourtalla Ka, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Thies", 
                        "country": "Senegal"
                    }, 
                    "name": "UFR Sante Thies,"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "Gambia", 
                "Senegal"
            ]
        }, 
        "number_of_groups": "2", 
        "official_title": "Prevention of Liver Fibrosis and Cancer in Africa. Observational Study of Screening, Assessment and Treatment for Chronic Hepatitis B Virus Infection", 
        "other_outcome": [
            {
                "description": "Sensitivity and specificity of capillary blood sample HBsAg test applied at point of care", 
                "measure": "Relaibility of PoC test", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Sensitivity, specificity and ROC analysis of Fibroscan, APRI and FIB4 tests compared to liver biopsy to assess liver fibrosis", 
                "measure": "Accuracy of non-invasive fibrosis assessment", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "overall_contact": {
            "email": "m.thursz@imperial.ac.uk", 
            "last_name": "Mark R Thursz, MD FRCP", 
            "phone": "0207 886 6454"
        }, 
        "overall_contact_backup": {
            "email": "m.lemoine@imperial.ac.uk", 
            "last_name": "Maud N Lemoine, MD PhD", 
            "phone": "0207 886 6454"
        }, 
        "overall_official": {
            "affiliation": "Imperial College London", 
            "last_name": "Mark Thursz, MD FRCP", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Gambia: MRC Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Subjects will be reviewed 6 monthly with liver biochemistry and ultrasound to detect onset of hepatocellular carcinoma or decompnsated cirrhosis", 
            "measure": "Incidence of HCC or decompensated cirrhosis", 
            "safety_issue": "No", 
            "time_frame": "5 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02129829"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": {
            "PMID": "24308698", 
            "citation": "Lemoine M, Shimakawa Y, Njie R, Njai HF, Nayagam S, Khalil M, Goldin R, Ingiliz P, Taal M, Nyan O, Corrah T, D'Alessandro U, Thursz M. Food intake increases liver stiffness measurements and hampers reliable values in patients with chronic hepatitis B and healthy controls: the PROLIFICA experience in The Gambia. Aliment Pharmacol Ther. 2014 Jan;39(2):188-96. doi: 10.1111/apt.12561. Epub 2013 Dec 5."
        }, 
        "secondary_outcome": [
            {
                "description": "Proportion of community subjects who accept screening tests", 
                "measure": "Uptake of screening", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Proportion of patients who test positive for HBsAg", 
                "measure": "Prevalence of HBV infection", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Proportion of patients who test positive for HBsAg who attend clinic for assessment", 
                "measure": "Rate of linkage into care", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Proportion of patients with HBsAg who meet EASL treatment criteria", 
                "measure": "Treatment rate", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Imperial College London", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Medical Research Council Unit, The Gambia", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Department of State for Health and Social Welfare, The Gambia", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "UFR Sante de Thies, Senegal", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Cheikh Anta Diop University, Senegal", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Institut National de la Santé Et de la Recherche Médicale, France", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "International Agency for Research on Cancer", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Imperial College London", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2011", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "June 2011"
    }
}