{
    "clinical_study": {
        "@rank": "50291", 
        "arm_group": {
            "arm_group_label": "Bariatric surgery operated patients", 
            "description": "All patients who have operated in the Central and North Denmark Region 2006-2011"
        }, 
        "brief_summary": {
            "textblock": "The number of obese is increasing rapidly. Bariatric surgery is used to a greater and\n      greater extent as treatment of obesity to obtain a greater and more permanent weight loss.\n      The currently most commonly used surgical method is the gastric bypass (RYGB), which so far\n      has proved to be the most effective way to achieve a greater and more permanent weight loss,\n      reduction and maybe even elimination of many of the obesity-related health complication\n      (diabetes, sleep apnea, pain due to osteoarthrosis etc.).\n\n      Bariatric surgery, including RYGB is also associated with medical and nutritional\n      complications. This will be a natural consequence of the fact that the food bypasses\n      virtually the entire ventricle and 100-150 cm of the upper part of the small intestine after\n      a RYGB. Therefore, problems with uptake of for example B12, iron, folate, thiamin,\n      fat-soluble vitamins (Vitamins A, D, E and K) copper, zinc and selenium are expected. In the\n      light of this, it is decided that all RYGB operated patients must take vitamin B12, iron and\n      vitamin D substitution. In spite of this, many develop various nutritional problems after\n      RYGB. In addition to these nutritional complications are complications such as hypoglycaemia\n      and gallstone attacks after RYGB.\n\n      Nevertheless there is no comprehensive inventory of the occurrence of nutritional\n      complications after bariatric surgery neither in Denmark nor in an international context.\n      Thus there is no consensus on an optimal postoperative prevention of complications. An\n      overview of the occurrence of these problems will be important for assessing and determine\n      the indications for bariatric surgery as well as to optimize the prevention of\n      complications.\n\n      To enlighten this we will conduct a cohort study of complications by investigating\n      hospitalizations and deaths after RYGB. Moreover we will get an overview on medication use\n      before and after RYGB operation in the Central Denmark Region and in the North Denmark\n      Region 2006-2011 (about 5000 patients)."
        }, 
        "brief_title": "Prevalence of Complications After Bariatric Surgery - an Epidemiologic Survey", 
        "completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Complications After Bariatric Surgery", 
        "detailed_description": {
            "textblock": "Background Prevalence of overweight and obesity is increasing both in Denmark and in most\n      other countries, and as conventional treatment of obesity with lifestyle changes\n      (hypocaloric diet, physical activity and behavior modification) rarely leads to large and\n      sustained weight loss, it is not surprising that bariatric surgery has taken over more and\n      more of the treatment of the most severe cases of obesity. Weight losses are greater than\n      with other treatments, and importantly the relatively large weight loss is permanent.\n\n      Positive effects of gastric bypass The currently most commonly used surgical method is the\n      gastric bypass (RYGB), which has proven to be a highly effective method of achieving a great\n      and permanent weight loss with an approximately 30-40% reduction in the weight, which is\n      equivalent to 40-60% reduction of the overweight.Moreover RYGB has shown to provide complete\n      remission of prior type 2 diabetes in up to 80% of cases at short observation time (up to 2\n      years after surgery) and about 50% remission at longer time follow-up (> 5 years).\n\n      Moreover data suggest that after RYGB there is a reduced consumption of antihypertensive\n      drugs in 51 % and of lipid-lowering drugs in 59 %.\n\n      Psychiatric complications after gastric bypass There are conflicting results in the\n      literature when examining the consumption of antidepressants. Some studies find a reduced\n      consumption of antidepressants after bariatric surgery within the first two years, others\n      show that consumption is almost unchanged overall and cohort follow-up studies show an\n      increased quality of life.\n\n      Nevertheless, there is an increased incidence of suicide after bariatric surgery, which\n      argues against an unambiguous improvement in psychological well-being.\n\n      Nutritional complications after gastric bypass Bariatric surgery including RYGB is also\n      connected with some medical and nutritional effects or complications. This is not surprising\n      since RYGB \"bypasses\" virtually the entire ventricle and 100-150 cm of the upper part of the\n      small intestine, so problems with the inclusion of, for example B12, iron, folate, thiamin,\n      fat-soluble vitamins (Vitamin A, D, E and K) copper, zinc and selenium are expected.\n      Therefore, it is recommended that all RYGB operated patients substitute vitamin B12, iron\n      and vitamin D. Despite this many develop various nutritional problems after RYGB which in\n      the long term can result in irreversible neurological damage, osteoporosis and anemia. Such\n      complications are sparsely registered in Denmark.\n\n      The complications are often developed long time after the operation, at a time when the\n      patients are no longer followed in specialized departments which report all complications to\n      the Danish Obesity Register, in the same way as surgical complications are reported. There\n      is no international consensus on postoperative vitamin substitution, which may be due to the\n      previous lack of evidence of nutritional complications.\n\n      Surgical complications after gastric bypass\n\n      International studies have shown that mortality of bariatric surgery ranges between 0.24 and\n      2.77% depending on the operator and the hospital, and perioperative morbidity ranges between\n      6.92 and 8.85% also depending on the operator and the hospital.\n\n      Moreover complications such as abdominal pain of varying degree and the development of\n      gallstones are frequently seen.\n\n      It is still unresolved how extensive a problem these nutritional complications after\n      bariatric surgery in Denmark are, we want to clarify the occurrence of these complications\n      in Denmark. This will provide an overview of the positive as well as the negative impact of\n      bariatric surgery and thus will be decisive to assess and determine the indications for\n      bariatric surgery as well as to optimize the prevention of complications.\n\n      The investigators will in this project make a cohort study in which all RYGB operated\n      patients in the Central Denmark Region and the North Denmark Region during the period 2006 -\n      2011 (about 5000 patients) will be included and from the combination of the various\n      registers (see research plan) we will be able to estimate e.g. mortality, readmissions in\n      the surgical department (reoperations), length of stay in the surgical department /\n      intensive care unit and the length of patient follow-up in a medical context, referrals and\n      readmissions in medical wards,\n\n      The purpose of this cohort study is to describe the prognosis for patients who have had a\n      RYGB in the Central and North Denmark Region 2006-2011.\n\n      The specific objective is to compare the Danish data for the occurrence of complications and\n      the beneficial effects of RYGB with international data in order to demonstrate the quality\n      of RYGB made in Denmark.\n\n      The investigators will examine:\n\n      a Mortality after RYGB surgery (30-day mortality, 90-day mortality and total follow-up\n      period: 2-7 years after surgery) b Surgical complications of RYGB by studying such as of\n      anastomosis ulcers, bowel obstruction, ileus / internal herniation, peritonitis, gallstones,\n      kidney stones, abdominal pain and infections.\n\n      c Consumption of drugs two years leading up to the surgery compared with consumption 2-7\n      years after RYGB. Here the focus will be on the consumption of antidiabetics,\n      antihypertensives, statins, aspirin, antidepressants and analgetics on prescription to\n      illuminate the psychological, medical and nutritional complications following RYGB.\n\n      Thus, the investigators wish to achieve a better documentation of both the positive effects\n      after RYGB (weight loss, remission of diabetes, quality of life, etc.) and the negative\n      health effects (mortality, surgical and nutritional) in order to provide a better founded\n      approach to this form of treatment.\n\n      Method The investigators will include all RYGB-operated persons in the period 2006-2011\n      residing in Central Denmark Region (CDR) and in the North Denmark Region (NDR). These\n      patients' social security numbers will be provided by the CDR and NDR (agreed). This is\n      considered to be about a total of approximately 5,000 people (about 3,300 from CDR and\n      approximately 2,000 from RN).\n\n      The variables the investigators want to focus on in relation to this epidemiologic study\n      are:\n\n        1. Mortality after bariatric surgery: Information about death and cause of death will be\n           provided from relevant registries (The Danish Register of Causes of Death etc.).\n\n        2. Surgical complications after bariatric surgery: Surgical hospital readmissions after\n           bariatric surgery with diagnoses that can be related to the original obesity surgery.\n\n        3. The investigators will use data from the The Danish National Database of Reimbursed\n           Prescriptions on the consumption of prescription drugs in this group of people as\n           antidiabetics, vitamin substitution as B12/thiamin, iron supplements and\n           antidepressants. As a control group will be used consumption of drugs in a sex and age\n           matched group.\n\n      Based on these data and data directly from The National Bariatric Surgery Register we will\n      get an overview of possible predictors of complications of RYGB such as age, gender,\n      preoperative BMI, previous gastric banding surgery and preoperative comorbidity.\n\n      The investigators will conduct a stratified analysis of data from people in Central Denmark\n      Region which will be involved in the second subproject.\n\n      This part of the project will be carried out in close collaboration with the Department of\n      Clinical Epidemiology at Aarhus University Hospital, who has access to the necessary\n      databases.\n\n      Statistical considerations and power calculation In the cohort study, the investigators\n      expect a cohort of approximately 5000 patients.\n\n      The statistical evaluation of the data will be performed in collaboration with the\n      Department of Clinical Epidemiology, Aarhus University Hospital.\n\n      There will be conducted statistical analysis to identify possible predictors of\n      complications of RYGB such as BMI before surgery, age, comorbidity, etc. Statistical\n      analysis will be carried out by the philosophiae doctor (PhD) student.\n\n      Description of participants We will include all patients who have undergone gastric bypass\n      surgery in the Central Denmark Region and the North Denmark Region in the years 2006-2011\n      (about 5000 patients).\n\n      Risks, side effects and disadvantages There is not considered to be any risks, side effects\n      or disadvantages associated with participation in the epidemiological study.\n\n      Respect for the subjects' physical and mental integrity The project has been approved by the\n      Danish Data Protection Agency (no. 1-16-02-153-13)\n\n      The Act on Processing of Personal Data will be respected. The study will also be reported to\n      the Clinical Trials and conducted in accordance with the Helsinki Declaration II.\n\n      Publication of results Both positive, negative and inconclusive results will be published\n      and sought to be published in English-language, peer-reviewed journals as original\n      publications and with the PhD student as first author.\n\n      Perspectives The investigators expect to identify positive and negative consequences for\n      RYGB and thus optimize the basis on which patients and physicians in the future will be able\n      to decide on surgery. This will also better prevention of complications and thus save\n      patients and communities of loss, economic as well as social and personal. The project will\n      hopefully form the basis for the continuation of longer follow-up studies. Moreover, the\n      results set the stage for the development of new more \"gentle\" obesity surgery."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Bariatric surgery 2006-2011\n\n          -  resident in the Central and North Denmark Region\n\n        Exclusion Criteria:\n\n        -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "All patients WHO have had bariatric surgery in the Central and North Denmark Region\n        2006-2011"
            }
        }, 
        "enrollment": {
            "#text": "5000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01930929", 
            "org_study_id": "1-16-02-153-13"
        }, 
        "intervention": {
            "arm_group_label": "Bariatric surgery operated patients", 
            "intervention_name": "Bariatric surgery", 
            "intervention_type": "Procedure", 
            "other_name": "All patients with a primary gastric bypass operation"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Bariatric surgery", 
            "Complications", 
            "Drugs"
        ], 
        "lastchanged_date": "September 30, 2013", 
        "number_of_groups": "1", 
        "official_title": "Prevalence of Medical and Nutritional Complications After Bariatric Surgery (Gastric Bypass) Based on an Epidemiologic Survey", 
        "overall_contact": {
            "email": "sigrgrib@rm.dk", 
            "last_name": "Sigrid Bjerge Gribsholt, MD", 
            "phone": "+4561651148"
        }, 
        "overall_official": {
            "affiliation": "Department of Medicine and Endocrinology, Aarhus University Hospital", 
            "last_name": "Bjorn Richelsen, Professor, DMSc", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Denmark: Danish Dataprotection Agency", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Ileus, pain, infections, kidney stones", 
            "measure": "Surgical complications", 
            "safety_issue": "No", 
            "time_frame": "2-7 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01930929"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Use of drugs before and after bariatric surgery", 
            "safety_issue": "No", 
            "time_frame": "2-7 years"
        }, 
        "source": "University of Aarhus", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Aarhus", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "August 2013"
    }
}