{
    "clinical_study": {
        "@rank": "60553", 
        "acronym": "PROCEED", 
        "arm_group": {
            "arm_group_label": "Asymptomatic type 2 diabetes", 
            "description": "Patients without previous history of coronary artery disease"
        }, 
        "biospec_descr": {
            "textblock": "Plasma and serum will be separated from the blood sample collected within half an hour.\n      These samples will be labelled with the unique random number assigned to each patient\n      recruited to the study. The link file with the random numbers and patient identifiers will\n      be kept on single computer with restricted access to only members of the research team. Only\n      the completely anonymised samples will be sent to the labs for analysis. 5 mls of whole\n      blood with cells will also be stored."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "The purpose of the study is to identify a sub-group of diabetic patients at higher risk of\n      progression of coronary disease and also more likely to suffer from heart attack/angina and\n      heart failure. The total number of patients to be recruited in this study will be 250 with\n      type-2 diabetes but no known heart disease. These patients will have an objective measure of\n      the function of the lining of the arteries, CT scan of the arteries of the heart and an\n      ultrasound scan of the heart and arteries of the neck done at baseline along with blood\n      tests for identification  new markers of malfunction of the lining and inflammation of the\n      arteries. Patients will be followed up at 18 months. During the follow-up visit, in addition\n      to the blood tests, the CT scan of the heart arteries and ultrasound of the heart and\n      arteries of the neck will be repeated to assess progression of the non-calcified, calcified\n      and mixed plaques in the coronary arteries."
        }, 
        "brief_title": "Progression of Coronary Atherosclerosis in Asymptomatic Diabetic Subjects", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Type 2 Diabetes", 
            "Coronary Artery Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2"
            ]
        }, 
        "detailed_description": {
            "textblock": "Hypothesis: We hypothesise that a combination of CT coronary angiography, ultrasound of the\n      heart and of the arteries of the neck, evaluation of expression of genetic markers and\n      bio-markers in the blood will help identify diabetic patients at highest risk of heart\n      disease progression,that can result in angina, heart attacks, heart failure and\n      cardiovascular deaths.\n\n      Previous studies using coronary calcium scanning in diabetic patients showed that those with\n      the greatest progression in calcified plaque in the coronary arteries were at the highest\n      risk for heart attacks. However, coronary calcium scans only identify the calcified plaque\n      and are not able to pick up non-calcified, cholesterol rich plaques. Cholesterol rich\n      non-calcified plaques are more often associated witn acute heart attacks. CT coronary\n      angiography can identify both calcified and non-calcified plaques and can therefore add\n      significantly to our predictive ability. Certain chemical substances (biomarkers) measured\n      in blood indicate the severity of plaque burden and inflammation in the coronary arteries. A\n      combination of CT coronary angiography, expression of genetic markers, measure of function\n      of the cells lining the blood vessels and biomarkers can help to identify diabetic patients\n      at highest risk of heart attacks, allowing us to start appropriate risk reduction treatments\n      in those patients.  In previous studies with coronary artery calcium, patients suffering\n      from heart attacks were those who also had a higher progression of coronary artery calcium\n      (CAC) score. In diabetics, in particular, patients with poor control of their blood glucose\n      also had greater progression of the CAC score. In order to test the validity of our\n      hypothesis, we have decided to base our study on a population of established diabetics with\n      difficult to control blood pressure, high cholesterol and chronic complications of the small\n      blood vessels, i.e. involvement of the retina (back of the eye) and peripheral nerves as\n      well as protein in the urine. Patients with chronic complications of diabetes are known to\n      have higher incidence of heart disease as well.\n\n      Methodology and Timetable: Patients will be recruited from Diabetes clinics of NHS hospitals\n      in North West London.\n\n      If eligible for the trial, an informed consent will be obtained from the patients and their\n      general practitioner will be subsequently informed about their participation in the trial.\n      Once recruited into the trial, a CT coronary angiogram (CTCA, CT of the arteries of the\n      heart), ultrasound scan of the heart and carotid arteries of the neck as well as a measure\n      of endothelial function will be performed at the Wellington Hospital in St. Johns Wood,\n      London within 1-2 weeks. At the same time, blood samples will also be obtained for\n      bio-markers. A report of the CTCA will then be forwarded to the consultant in-charge of the\n      patient's care as well as to the GP.\n\n      If a narrowing of moderate degree (70%) is noted on the CT angiogram, the patient will then\n      be brought back to the Wellington Hospital within 2 weeks for a heart perfusion scan which\n      evaluates the relative discrepancies in flow of blood to the heart muscle and helps plan\n      further management.\n\n      If there is significant reduction in blood flow noted in the perfusion scan,patients will be\n      referred back to the consultants for further clinical management.\n\n      During their first visit to the Wellington Hospital for the CT scan, blood samples will be\n      taken and stored on-site for biomarker analysis.\n\n      Patients will be followed up after 18 months from the time of recruitment into the\n      trial,when a second CTCA, ultrasound of the arteries of the neck will be performed to assess\n      the degree of progression of calcium and cholesterol deposits within the coronary arteries\n      and thickness of the lining of the arteries in the neck in addition to blood sample\n      collection for bio-markers.\n\n      Patients with significant narrowing of coronary arteries (>70%) requiring a stent to be\n      inserted in the first scan will be excluded from follow up. Patients with normal coronary\n      arteries on the initial scan also will be excluded from the follow-up."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Established T2DM with or without micro-vascular complications of diabetes\n             (retinopathy, peripheral neuropathy and/or micro-albuminuria)\n\n        No history of coronary artery disease (CAD)\n\n        Exclusion Criteria:\n\n          -  1. Estimated GFR <45 2. Pregnant women 3. Age < 35 years 4. Atrial fibrillation 5.\n             Known allergy to iodine contrast 6. CAC score >1000 Agatston Units"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "35 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients with type 2 diabetes recruited from hospital clinics and one community faith\n        based cardiovascular disease prevention clinic run under the aegis of a lipidologist"
            }
        }, 
        "enrollment": {
            "#text": "250", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 8, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02109835", 
            "org_study_id": "BCRT/3277/PROCEED"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Diabetes", 
            "coronary artery disease", 
            "Cardiac computed tomography", 
            "Computed tomographics coronary angiography", 
            "Plaque progression"
        ], 
        "lastchanged_date": "April 8, 2014", 
        "location": [
            {
                "contact": {
                    "email": "shreenidhimv@gmail.com", 
                    "last_name": "Shreenidhi M Venuraju, MRCP", 
                    "phone": "+442074835062"
                }, 
                "facility": {
                    "address": {
                        "city": "London", 
                        "country": "United Kingdom", 
                        "state": "Middlesex", 
                        "zip": "NW10 7NS"
                    }, 
                    "name": "Central Middlesex Hospital"
                }, 
                "investigator": {
                    "last_name": "Daniel Darko, MRCP", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "shreenidhimv@gmail.com", 
                    "last_name": "Shreenidhi M Venuraju, MRCP", 
                    "phone": "+442074835062"
                }, 
                "facility": {
                    "address": {
                        "city": "London", 
                        "country": "United Kingdom", 
                        "zip": "NW3 2QG"
                    }, 
                    "name": "Royal Free Hospital"
                }, 
                "investigator": [
                    {
                        "last_name": "Roby Rakhit, MD FRCP", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Miranda Rosenthal, MRCP PhD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Devaki R Nair, MSc MRCPath FRCPath", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Pierre Bouloux, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Dipesh Patel, MRCP PhD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "shreenidhimv@gmail.com", 
                    "last_name": "Shreenidhi M Venuraju, MRCP", 
                    "phone": "+442074835062"
                }, 
                "facility": {
                    "address": {
                        "city": "London", 
                        "country": "United Kingdom", 
                        "zip": "EN5 3DJ"
                    }, 
                    "name": "Barnet Hospital"
                }, 
                "investigator": {
                    "last_name": "Mark Cohen, FRCP PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "shreenidhimv@gmail.com", 
                    "last_name": "Shreenidhi M Venuraju, MRCP", 
                    "phone": "+442074835062"
                }, 
                "facility": {
                    "address": {
                        "city": "London", 
                        "country": "United Kingdom", 
                        "zip": "EC1A 7BE"
                    }, 
                    "name": "Barts Health NHS Trust"
                }, 
                "investigator": {
                    "last_name": "Rajiv A Amersey, MD FRCP", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "shreenidhimv@gmail.com", 
                    "last_name": "Shreenidhi M Venuraju, MRCP", 
                    "phone": "+442074835062"
                }, 
                "facility": {
                    "address": {
                        "city": "London", 
                        "country": "United Kingdom", 
                        "zip": "NW1 2BU"
                    }, 
                    "name": "University College London Hospitals"
                }, 
                "investigator": {
                    "last_name": "Sarita Naik, DM MRCP", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_groups": "1", 
        "official_title": "Progression of Coronary Atherosclerosis in Asymptomatic Diabetic Subjects: Evaluation of the Role of CT Coronary Angiography and Novel Bio-markers of Endothelial Dysfunction and Vascular Inflammation", 
        "other_outcome": [
            {
                "description": "Correlate plaque progression with various bio-markers", 
                "measure": "Correlation between increase in plaque volume with levels of biomarkers", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }, 
            {
                "description": "Once at baseline and then during follow-up", 
                "measure": "Correlation between carotid IMT measurements and coronary plaque", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }, 
            {
                "description": "Through questionnaires and medical records", 
                "measure": "Incidence of major adverse cardiovascular events (MACE) during the 18-month follow-up period. MACE is defined as incidence of cardiac death, non-fatal myocardial infarction, STEMI and NSTEMI, unstable angina, late revascularization and onset of angina", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }
        ], 
        "overall_contact": {
            "email": "shreenidhimv@gmail.com", 
            "last_name": "Shreenidhi M Venuraju, MRCP", 
            "phone": "+442074835062"
        }, 
        "overall_contact_backup": {
            "email": "dr.anand2812@gmail.com", 
            "last_name": "Anand Jeevarethinam, MRCP", 
            "phone": "+442074835062"
        }, 
        "overall_official": [
            {
                "affiliation": "Royal Free Hospital NHS Foundation Trust", 
                "last_name": "Roby Rakhit, MD FRCP", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Wellington Hospital", 
                "last_name": "Avijit Lahiri, MRCP FACC", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Central Middlesex Hospital", 
                "last_name": "Daniel Darko, MRCP", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Barnet Hospital", 
                "last_name": "Mark Cohen, PhD FRCP", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Whipps Cross Hospital", 
                "last_name": "Rajiv A Amersey, MD FRCP", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University College London Hospital", 
                "last_name": "Sarita Naik, DM MRCP", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Plaque volume will be measured by both manual and semi-quantitative methods", 
            "measure": "Greater than 20% increase in plaque volume", 
            "safety_issue": "No", 
            "time_frame": "18 months"
        }, 
        "reference": [
            {
                "PMID": "16087647", 
                "citation": "Anand DV, Lim E, Lahiri A, Bax JJ. The role of non-invasive imaging in the risk stratification of asymptomatic diabetic subjects. Eur Heart J. 2006 Apr;27(8):905-12. Epub 2005 Aug 8. Review."
            }, 
            {
                "PMID": "16682312", 
                "citation": "Anand DV, Lahiri A, Lim E, Hopkins D, Corder R. The relationship between plasma osteoprotegerin levels and coronary artery calcification in uncomplicated type 2 diabetic subjects. J Am Coll Cardiol. 2006 May 2;47(9):1850-7. Epub 2006 Apr 19."
            }, 
            {
                "PMID": "18061069", 
                "citation": "Anand DV, Lim E, Darko D, Bassett P, Hopkins D, Lipkin D, Corder R, Lahiri A. Determinants of progression of coronary artery calcification in type 2 diabetes role of glycemic control and inflammatory/vascular calcification markers. J Am Coll Cardiol. 2007 Dec 4;50(23):2218-25. Epub 2007 Nov 19."
            }, 
            {
                "PMID": "19448981", 
                "citation": "Fredrikson GN, Anand DV, Hopkins D, Corder R, Alm R, Bengtsson E, Shah PK, Lahiri A, Nilsson J. Associations between autoantibodies against apolipoprotein B-100 peptides and vascular complications in patients with type 2 diabetes. Diabetologia. 2009 Jul;52(7):1426-33. doi: 10.1007/s00125-009-1377-9. Epub 2009 May 12."
            }, 
            {
                "PMID": "24576983", 
                "citation": "Jeevarethinam A, Venuraju S, Weymouth M, Atwal S, Lahiri A. Carotid Intimal Thickness and Plaque Predict Prevalence and Severity of Coronary Atherosclerosis: A Pilot Study. Angiology. 2014 Feb 26. [Epub ahead of print]"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02109835"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Coronary artery calcium scoring will be performed using a semi-quantitative method.", 
            "measure": "Greater than 20% increase in coronary artery calcium score", 
            "safety_issue": "No", 
            "time_frame": "18 months"
        }, 
        "source": "British Cardiac Research Trust", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Royal Free Hospital NHS Foundation Trust", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "North West London Hospitals NHS Trust", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Barnet and Chase Farm Hospitals NHS Trust", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Diabetes and Obesity Research Network", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Lund University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Health Diagnostic Laboratory, Inc.", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "British Cardiac Research Trust", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}