{
    "clinical_study": {
        "@rank": "132774", 
        "arm_group": [
            {
                "arm_group_label": "High tie of IMA", 
                "arm_group_type": "Active Comparator", 
                "description": "In High tie group, IMA was transected at its origin from the abdominal aorta."
            }, 
            {
                "arm_group_label": "Low tie of IMA", 
                "arm_group_type": "Experimental", 
                "description": "In the low tie of the IMA, IMA was separated after branching to the left colic artery. The lymph node dissection around the IMA at its origin was performed."
            }
        ], 
        "brief_summary": {
            "textblock": "The tying at a radix of the inferior mesenteric artery (IMA) is recognized as radical cure\n      technique in a rectal cancer surgery in Japan. In one side, the preserving the left colic\n      artery (LCA) that is the technique to maintain blood flow of proximal sigmoid colon is\n      performed in practice. However, there is no evidence that shows effectiveness of this\n      technique.\n\n      We conducted a randomized trial that compared between high tie and low tie of the IMA in\n      rectal anterior resection to define an appropriate portion of IMA tying."
        }, 
        "brief_title": "Randomized Controlled Trial to Evaluate High Tie Versus Low Tie of the Inferior Mesenteric Artery in Anterior Resection", 
        "completion_date": {
            "#text": "September 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Rectal Cancer", 
            "Colon Rectal Resection"
        ], 
        "condition_browse": {
            "mesh_term": "Rectal Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Patients\n\n        -  This was a randomized controlled trial conducted at a single institute, which was\n           Yokohama City University Medical Center (Japan).\n\n        -  300 patients who underwent anterior resection for rectal cancer were randomly allocated\n           to receive high tie or low tie of the inferior mesenteric artery.\n\n      Surgical procedures\n\n        -  All surgical procedures were performed by one specialized colorectal treatment team.\n           The laparoscopic surgeries were performed by a surgeon who passed the skill\n           accreditation system for laparoscopic gastroenterological surgery was established by\n           the Japanese Society for Endoscopic Surgery (JSES), and all open surgeries were\n           performed under the supervision of these skillful surgeons.\n\n        -  All operations were performed according to the standard radical cure procedure\n           described in the seventh edition of the Japanese General Rules for Clinical and\n           Pathological Studies on Cancer of the Colon, Rectum and Anus. That is, intestinal\n           excision with lymph node dissection around the IMA at its origin was performed in all\n           surgical procedures. Patients who underwent palliative partial excision were not\n           included.\n\n        -  In the high tie (HT) of the IMA, IMA was separated at its origin from the abdominal\n           aorta.\n\n        -  In the low tie (LT) of the IMA, IMA was separated after branching to the left colic\n           artery. The lymph node dissection around the IMA at its origin was performed.\n\n      Randomization - To balance the operative backgrounds between HT and LT groups, the patients\n      were stratified by the approach of surgery (open or laparoscopic surgery).\n\n      Adjuvant therapy\n\n        -  When the pathological stage was diagnosed as stage 3 by histological examination of the\n           resected specimen, adjuvant chemotherapy was done with oral fluoropyrimidine\n           anti-cancer drug.\n\n        -  Neither radiation therapy nor preoperative chemotherapy was given to any patient.\n           Preoperative chemo-radiotherapy even for rectal cancer is not yet standard treatment in\n           Japan.\n\n      Assessment parameters\n\n        -  The preoperative parameters\n\n        -  Operative assessment parameters\n\n        -  Postoperative assessment parameters An early postoperative complication was defined as\n           a complication that occurred between the finish of the operation and postoperative day\n           30. A late postoperative complication was defined as a complication that occurred after\n           postoperative day 30. The terminologies of complications were classified according to\n           the Common Terminology Criteria for Adverse Events (CTCAE) version 4.0, and grading was\n           done by Classification of Surgical Complication.\n\n        -  The pathological results were recorded according to the 7th edition of the Japanese\n           General Rules for Clinical and Pathological Studies on Cancer of the Colon, Rectum and\n           Anus and 7th edition of primary tumor, regional nodes, metastasis (TNM) classification.\n           Circumferential margin involvement was defined as exposure of a cancer cell at the\n           vertical dissection surface on histological examination.\n\n      Follow-up schedule\n\n      - The follow-up schedule was as follows according to stage. Patients with stages 0 and 1\n      were followed up with outpatient examinations including tumor marker measurements, and\n      chest, abdominal and pelvic computed tomography (CT) once a year for five years. Patients\n      with stage 2 and 3a were examined by CT and tumor marker measurements every six months for\n      the first two years. These examinations were done once a year from the third year to the\n      fifth year. Patients with stage 3b and 3c were examined by CT and tumor marker measurements\n      every four months for the first two years, and every six months from the third year to the\n      fifth year.\n\n      Statistical analysis\n\n        -  The primary endpoint was anastomotic leakage rate.\n\n        -  The secondary endpoints were operation time, amount of bleeding and 5-year overall\n           survival. To evaluate whether a difference in the operative procedure influences\n           survival including death due to another disease, a comparison of overall survival has\n           meaning. Operation time and amount of bleeding were added to the secondary endpoints\n           because these parameters had a possibility of becoming grounds of selection of the\n           operation method if there were no differences in overall survival.\n\n        -  A sample size of 284 patients was assured to achieve a power of 70% to detect a\n           difference between the groups using a two-sided Chi-squared test with type I error rate\n           equal to 0.05, when the true complication rates were 4% and 12% for the LT and HT\n           groups, respectively. A sample size of 300 patients was assured to achieve a power of\n           73% to detect a difference in a same condition. The dropouts were considered and the\n           number of accumulation targets was assumed to be 300 patients to keep a power of more\n           than 70%.\n\n        -  For continuous variables, data are presented as means ± standard deviation (SD). For\n           categorical variables, data are presented as frequencies and percentages (%).\n           Comparison of the endpoints was based on intention-to-treat principle, that is, the\n           patients who switched to another group during surgery were treated as members of the\n           allocated group. The Chi-squared test was applied to evaluate the significance of\n           differences in proportions, and t-test was used to evaluate the significance of\n           differences in continuous variables. A p-value of less than 0.05 was considered to be\n           statistically significant."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age of 20 years old or over\n\n          -  Anterior resection is scheduled for rectal cancer and rectosigmoid cancer\n             preoperatively.\n\n          -  Histologically proven adenocarcinoma\n\n          -  Clinical tumor penetrates visceral peritoneum (T4a), no metastasis (M0) or lower T\n             factor\n\n          -  Elective operation\n\n          -  Tolerable surgery under general anesthesia\n\n          -  No history of laparotomy for colorectal resection except appendectomy\n\n          -  Provided written informed consent\n\n        Exclusion Criteria:\n\n          -  Synchronous or metachronous (within 5 years) malignancy in another organ except\n             carcinoma in situ\n\n          -  Multiple colorectal cancer that needs reconstruction two or more times\n\n          -  Acute intestinal obstruction or perforation due to rectal cancer\n\n          -  Pregnant or lactating women"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "331", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01861678", 
            "org_study_id": "YCUMC-D1108013", 
            "secondary_id": "YokohamaCUMC424"
        }, 
        "intervention": [
            {
                "arm_group_label": "High tie of IMA", 
                "description": "Conventional technique", 
                "intervention_name": "High tie of IMA", 
                "intervention_type": "Procedure", 
                "other_name": "High tie"
            }, 
            {
                "arm_group_label": "Low tie of IMA", 
                "description": "Technique for preserving left colic arterial perfusion", 
                "intervention_name": "Low tie of IMA", 
                "intervention_type": "Procedure", 
                "other_name": "Low tie"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Rectal cancer", 
            "Anterior resection", 
            "High tie of inferior mesenteric artery", 
            "Low tie of inferior mesenteric artery", 
            "Randomized controlled trial"
        ], 
        "lastchanged_date": "August 4, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Yokohama", 
                    "country": "Japan", 
                    "state": "Kanagawa-ken", 
                    "zip": "232-0024"
                }, 
                "name": "Yokohama City University Medical Center"
            }
        }, 
        "location_countries": {
            "country": "Japan"
        }, 
        "number_of_arms": "2", 
        "official_title": "Randomized Controlled Trial to Evaluate High Tie Versus Low Tie of the Inferior Mesenteric Artery in Rectal Anterior Resection for Rectal Cancer Patients", 
        "overall_official": {
            "affiliation": "Yokohama City University, Gastroenterological Center", 
            "last_name": "Chikara Kunisaki, Professor", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Japan: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "September 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Anastomotic leakage rate is defined as an incontinuity at the anastomosis using circular stapler.", 
            "measure": "Anastomotic leakage rate", 
            "safety_issue": "No", 
            "time_frame": "14 days after surgery"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01861678"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Yokohama City University Medical Center", 
            "investigator_full_name": "Shoichi Fujii, MD, PhD", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "All death is defined as an event of overall survival.", 
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }, 
            {
                "measure": "Operation time", 
                "safety_issue": "No", 
                "time_frame": "1 day after surgery"
            }, 
            {
                "measure": "Amount of blood loss", 
                "safety_issue": "Yes", 
                "time_frame": "1 day after surgery"
            }
        ], 
        "source": "Yokohama City University Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Shoichi Fujii, MD, PhD", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2006", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}