{
    "clinical_study": {
        "@rank": "65445", 
        "arm_group": [
            {
                "arm_group_label": "non-carriers", 
                "description": "Tissues from premenopausal women undergoing esthetic breast surgery with no family history of breast or ovarian cancers will be obtained.epithelial breast cells will be isolated, treated with estrogen  for 48 h and then will be irradiated."
            }, 
            {
                "arm_group_label": "BRCA1  mutation carriers", 
                "description": "Tissues from risk-reducing mastectomy in healthy premenopausal women with BRCA1 mutations undergoing.epithelial breast cells will be isolated, treated with estrogen  for 48 h and then will be irradiated."
            }, 
            {
                "arm_group_label": "BRCA2 mutation carriers", 
                "description": "Tissues from risk-reducing mastectomy in healthy premenopausal women with BRCA2 mutations undergoing.epithelial breast cells will be isolated, treated with estrogen  for 48 h and then will be irradiated."
            }
        ], 
        "brief_summary": {
            "textblock": "Susceptibility to breast cancer is related to the combination of genetic, hormonal and\n      multiple other environmental risk factors, such as mutations in the BRCA gene and excess\n      exposure to exogenous estrogen, respectively. BRCA is a nuclear protein that maintains\n      genome stability, by acting as a key player in the DNA repair complex. Recently, evidence\n      has emerged that BRCA mutation heterozygosis itself enhances aborted DNA repair and can\n      contribute to breast cancer initiation after exposure to irradiation. In our preliminary\n      results on short-term lymphocyte cultures, we found additional evidence that healthy\n      heterozygous BRCA1 and BRCA2 mutation carriers have a different response to DNA damage than\n      do non-carriers.\n\n      The main aim of our ongoing project is to identify the transcriptional modulation and\n      transformation potential of normal BRCA1 and BRCA2 mutation heterozygous epithelial breast\n      cells following irradiation and to examine how it is affected by exposure to estrogen. Our\n      hypotheses will be investigated by RNA-seq and microRNA-seq  in order to identify a unique\n      molecular expression profile of the estrogen exposed cells following ionizing irradiation.\n\n      Understanding the role of BRCA heterozygosity in cell response to exposure to estrogen and\n      to irradiation may facilitate the development of more appropriate diagnostic and therapeutic\n      strategies for these individuals."
        }, 
        "brief_title": "Transformation Potential of E2 Exposed Breast Cancer Susceptibility Gene Mutation Heterozygous Epithelial Breast Cells", 
        "completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "BRCA1 Gene Mutation", 
            "BRCA2 Gene Mutation"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Disease Susceptibility"
            ]
        }, 
        "detailed_description": {
            "textblock": "To study the different cell lineages, we plan to isolate and propagate luminal progenitors\n      from a normal human breast tissue. To this end, 10 human breast tissue samples will be\n      obtained from risk-reducing mastectomy in healthy premenopausal women with BRCA1 mutations.\n      Tissues from 10 premenopausal women undergoing esthetic breast surgery with no family\n      history of breast or ovarian cancers will serve as a control group. In order to isolate\n      primary epithelial cells, human mammary tissue will be minced and enzymatically digested\n      overnight in collagenase and hyaluronidase to yield suspension of epithelial organoids.\n      These organoids will be collected and further digested with trypsin, dispase and\n      deoxyribonuclease 1 (DNAse), will be filtered to generate a single cell suspension,\n      resuspended in Hank's + 2% fetal bovine serum (FBS) and 0.1 mg/mL DNAse, and also incubated\n      with a blocking antibody for 15 minutes on ice.\n\n      Cells will be treated with estrogen (E2) (10 nM) for 48 h and then will be irradiated for\n      inducing double-strand break. Cells will be irradiated with 8 Gray (Gy) using a Co60 source.\n\n      To accomplish our study, estrogen exposed and unexposed BRCA mutation heterozygous\n      epithelial breast cells will be irradiated and 1 h later RNA will be extracted from the\n      cells using Tri-reagent (Sigma). The RNA will be converted to a library of cDNA\n      (complementary DNA) fragments and will be sent for deep sequencing in the illumina Hi-Seq\n      platform."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  healthy\n\n          -  premenopausal\n\n          -  women\n\n          -  BRCA1 mutations\n\n          -  BRCA2 mutations\n\n        Exclusion Criteria:\n\n          -  women with breast or ovarian cancer"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "25 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "human breast tissue samples will be obtained from risk-reducing mastectomy in healthy\n        premenopausal women with BRCA1 and BRCA2 mutations. Tissues from  premenopausal women\n        undergoing esthetic breast surgery with no family history of breast or ovarian cancers\n        also will be obtained."
            }
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01907438", 
            "org_study_id": "ISF-1702/12"
        }, 
        "intervention_browse": {
            "mesh_term": "Estrogens"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "BRCA", 
            "estrogen", 
            "epithelial breast cells", 
            "genome profile"
        ], 
        "lastchanged_date": "July 24, 2013", 
        "location": {
            "contact": {
                "email": "tamar.harel1@mail.huji.ac.il", 
                "last_name": "Tamar Zahavi, PhD"
            }, 
            "facility": {
                "address": {
                    "city": "Jerusalem", 
                    "country": "Israel"
                }, 
                "name": "Hadassah medical center"
            }, 
            "investigator": {
                "last_name": "Asher Y Salmon, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_groups": "3", 
        "official_title": "Identification of the Transformation Potential of Normal Estrogen Exposed BRCA1 (Breast Cancer Susceptibility Gene 1) and BRCA2 (Breast Cancer Susceptibility Gene 2) Heterozygous Epithelial Breast Cells Due to Irradiation", 
        "overall_contact": {
            "email": "asalmon@hadassah.org.il", 
            "last_name": "Asher Y Salmon, MD, PhD"
        }, 
        "overall_official": {
            "affiliation": "Hadassah medical center", 
            "last_name": "Asher Y Salmon, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Ethics Commission", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "we will perform a RNA-seq expression profiling analysis of normal estrogen exposed BRCA heterozygous epithelial cells following irradiation.", 
            "measure": "The transcriptional profile of heterozygous epithelial breast cells", 
            "safety_issue": "Yes", 
            "time_frame": "human breast tissue samples will be obtained  from premenopausal women undergoing breast surgery. cells will be isolated immediatly and 48h later the transcriptional profile will be identified."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01907438"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Hadassah Medical Organization", 
            "investigator_full_name": "Asher Salmon", 
            "investigator_title": "Asher Salmon", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Hadassah Medical Organization", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hadassah Medical Organization", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Observational Model: Case Control, Time Perspective: Cross-Sectional", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "7 Days", 
        "verification_date": "July 2013"
    }
}