{
    "clinical_study": {
        "@rank": "87392", 
        "arm_group": [
            {
                "arm_group_label": "Udenafil 25 mg", 
                "arm_group_type": "Experimental", 
                "description": "Udenafil 25 mg, tablets, orally, once daily for 12 weeks."
            }, 
            {
                "arm_group_label": "Udenafil 50 mg", 
                "arm_group_type": "Experimental", 
                "description": "Udenafil 50 mg, tablets, orally, once daily for 12 weeks."
            }, 
            {
                "arm_group_label": "Udenafil 75 mg", 
                "arm_group_type": "Experimental", 
                "description": "Udenafil 75 mg, tablets, orally, once daily for 12 weeks."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Udenafil placebo-matching tablets, orally, once daily for 12 weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the efficacy, dose-response and safety of udenafil\n      25 mg, 50 mg and 75 mg every day (q.d.) for 12 weeks in the treatment of lower urinary tract\n      symptoms (LUTS) associated with benign prostatic hyperplasia (BPH and for the treatment of\n      erectile dysfunction (ED)."
        }, 
        "brief_title": "Efficacy, Safety and Dose-response of Udenafil in Patients With Benign Prostatic Hyperplasia and Erectile Dysfunction", 
        "completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Erectile Dysfunction", 
            "Benign Prostatic Hyperplasia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Prostatic Hyperplasia", 
                "Hyperplasia", 
                "Erectile Dysfunction"
            ]
        }, 
        "detailed_description": {
            "textblock": "The drug being tested in this study is called Udenafil. Udenafil is being tested to treat\n      lower urinary tract symptoms (LUTS) associated with benign prostatic hyperplasia (BPH) and\n      for the treatment of erectile dysfunction (ED). This study will look at the change in lower\n      urinary tract symptoms (LUTS) associated with benign prostatic hyperplasia (BPH) and in\n      erectile dysfunction (ED) in people who take Udenafil.\n\n      The study will enroll approximately 950 patients. Participants taking BPH or ED medication\n      will enter a 4-week wash out period. Patients not previously treated and those who\n      accomplished the wash out period will enter a placebo (dummy inactive pill) lead-in period\n      of another 4 weeks. Participants will then be randomly assigned (by chance, like flipping a\n      coin) to one of the four treatment groups—which will remain undisclosed to the patient and\n      study doctor during the study (unless there is an urgent medical need):\n\n        -  Udenafil 25 mg\n\n        -  Udenafil 50 mg\n\n        -  Udenafil 75 mg\n\n        -  Placebo (dummy inactive pill) - this is a tablet that looks like the study drug but has\n           no active ingredient\n\n      All participants will be asked to take one tablet at the same time each day throughout the\n      study, and will be asked to keep a Sexual Encounter Profile (SEP) diary.\n\n      This multi-centre trial will be conducted in Mexico. The overall time to participate in this\n      study is up to 20 weeks. Participants will make 6 visits to the clinic."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Men ≥ 45 years of age.\n\n          2. Sexually active, with a stable female partner with whom the participant expects to\n             have a relationship for the entire duration of the study.\n\n          3. The participant has benign prostatic hyperplasia with lower urinary tract symptoms\n             (BPH-LUTS) according to clinical diagnostic criteria, with ≥ 6 months of evolution at\n             the screening visit.\n\n          4. Clinical history of erectile dysfunction (ED) (defined as the inability to achieve or\n             maintain the penile erection to achieve a satisfactory sexual relationship) of at\n             least 3 months of evolution.\n\n          5. Freely given informed consent at the screening visit (an essential requirement to\n             participate in the study).\n\n          6. Bladder obstruction defined by maximal flow rate (Qmax) of 4-15 mI/sec (with a\n             premicturition volume of 150 to 550 mL evaluated by ultrasound, with a minimum\n             micturition volume of 125 mL) at Visit I immediately prior to active treatment\n             initiation.\n\n          7. Total score of ≥ 13 points in the InternationaI Prostate Symptom Score (IPSS)\n             questionnaire at Visit 1, immediately prior to active treatment initiation.\n\n        Exclusion Criteria:\n\n          1. Participants that are currently taking nitrates, antiandrogens, estrogens,\n             luteninizing hormone-releasing hormone agonist/antagonist, or anabolic steroids at\n             study entry.  Participants that are taking a stable dose level of testosterone are\n             not excluded.\n\n          2. Post-void residual (PVR) volume ≥ 300 mL, as assessed by ultrasound at the Visit 1.\n\n          3. Prostate-specific antigen (PSA) ≥ 10.0 ng/mL at the Visit 1.\n\n          4. PSA of 4.0 - 10.0 ng/ml if free PSA is < 0,25 (25%) at Visit 1.\n\n          5. Clinical evidence of prostate cancer.\n\n          6. Glycosylated hemoglobin (Hb1Ac) > 10 % at study entry.\n\n          7. Patients who have undergone bladder catheterization due to acute urine retention.\n\n          8. Medical history or clinical evidence of any pelvic, bladder or urinary tract\n             condition, or urinary retention that, as judged by the urologist, might compromise\n             protocol compliance.\n\n          9. Any surgical procedure in the lower urinary tract (including prostate biopsy) within\n             30 days prior to the Screening Visit."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "45 Years"
        }, 
        "enrollment": {
            "#text": "950", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01967251", 
            "org_study_id": "MX030", 
            "secondary_id": "U1111-1146-1278"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Udenafil 25 mg", 
                    "Udenafil 50 mg", 
                    "Udenafil 75 mg"
                ], 
                "description": "Udenafil tablets", 
                "intervention_name": "Udenafil", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Udenafil placebo-matching tablets", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Udenafil", 
                "Phosphodiesterase 5 Inhibitors"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Prostatic Hyperplasia", 
            "Phosphodiesterase 5 inhibitors", 
            "Erectile DysfunctionDrug Therapy"
        ], 
        "lastchanged_date": "October 17, 2013", 
        "number_of_arms": "4", 
        "official_title": "A Randomized, Triple Blind, Placebo-controlled, Parallel-group Trial to Assess the Efficacy, Safety and Dose Response of Udenafil for 12 Weeks in Mexican Patients With Benign Prostatic Hyperplasia and Erectile Dysfunction", 
        "overall_contact": {
            "email": "medicalinformation@tpna.com", 
            "last_name": "Takeda Study Registration Call Center", 
            "phone": "800-778-2860"
        }, 
        "overall_official": {
            "affiliation": "Takeda", 
            "last_name": "Medical Director", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Mexico: Federal Commission for Sanitary Risks Protection", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The IPSS is an 8 question (7 symptom questions + 1 quality of life question) tool used to screen for, rapidly diagnose, track the symptoms of, and suggest management of the symptoms of the disease benign prostatic hyperplasia (BPH). The 7 symptoms questions include feeling of incomplete bladder emptying, frequency, intermittency, urgency, weak stream, straining and nocturia, each referring to during the last month, and each involving assignment of a score from 1 to 5 for a total of maximum 35 points. The 8th question of quality of life is assigned a score of 1 to 6. The total score correlates as follows: 0-7 mildly symptomatic; 8-19 moderately symptomatic; 20-35 severely symptomatic.", 
                "measure": "Change from Baseline in Total International Prostate Symptom Score (IPSS)", 
                "safety_issue": "No", 
                "time_frame": "Baseline to Week 12"
            }, 
            {
                "description": "The IIEF is a standardised and validated 15-item self-evaluation scale that provides pre-post treatment clinic evaluations of erectile function, orgasmic function, sexual desire, satisfaction in sexual intercourse and general satisfaction. The Erectile Function domain (6-item) provides pre-post treatment evaluations of erectile function.", 
                "measure": "Change from Baseline in Erectile Function Domain of the International Index of Erectile Function (IIEF)", 
                "safety_issue": "No", 
                "time_frame": "Baseline and Week 12"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01967251"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "AEs will be evaluated by monitoring participants vital signs, laboratory tests (blood chemistry, hematology, coagulation and serology tests, urianalysis), electrocardiography (ECG).", 
            "measure": "Participants with Adverse Events", 
            "safety_issue": "Yes", 
            "time_frame": "12 weeks"
        }, 
        "source": "Takeda", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Takeda", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}