{
    "clinical_study": {
        "@rank": "119216", 
        "arm_group": {
            "arm_group_label": "Cabazitaxel", 
            "arm_group_type": "Experimental", 
            "description": "Cabazitaxel by vein on day 1 of each 3 week cycle.\nPhase I: Up to 5 dose levels of cabazitaxel tested.  Two (2) dose levels will be given over 60 minutes, and 3 will be given over 30 minutes.  First group of participants receive the lowest dose level.  Each new group receives a higher dose level of cabazitaxel than the group before it, if no intolerable side effects were seen.\nPhase II:  Cabazitaxel at the highest dose that was tolerated in Phase I."
        }, 
        "brief_summary": {
            "textblock": "The goal of Part 1 of this clinical research study is to find the highest tolerable dose of\n      cabazitaxel that can be given to patients with glioblastoma. The goal of Part 2 is to learn\n      if cabazitaxel can help to control glioblastoma.  The safety of the study drug will also be\n      studied in both parts.\n\n      Cabazitaxel is designed to interfere with the growth of cancer cells by stopping cell\n      division."
        }, 
        "brief_title": "Phase I/II Cabazitaxel for Recurrent Malignant Glioma", 
        "condition": "Brain Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Brain Neoplasms", 
                "Glioma"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study Parts/Groups:\n\n      If you are found to be eligible to take part in this study, you will be assigned to a study\n      group based on when you joined this study.  Up to 5 groups of 3-6 participants will be\n      enrolled in Part 1 of the study.  After that, up to 44 participants will be enrolled in Part\n      2.\n\n      If you are in Part 1, you will be assigned to a dose level of cabazitaxel based on when you\n      join this study.  Up to 5 dose levels of cabazitaxel will be tested.  Two (2) dose levels\n      will be given over 60 minutes, and 3 will be given over 30 minutes.  The first group of\n      participants will receive the lowest dose level.  Each new group will receive a higher dose\n      level of cabazitaxel than the group before it, if no intolerable side effects were seen.\n      Your dose may be lowered if you have side effects.\n\n      If you are in Part 2, you will receive cabazitaxel at the highest dose that was tolerated in\n      Part 1.\n\n      Study Drug Administration:\n\n      On Day 1 of every 21-day study cycle, you will receive cabazitaxel by vein over either 30 or\n      60 minutes.\n\n      You will be given standard drugs to help decrease the risk of side effects.  You may ask the\n      study staff for information about how the drugs are given and their risks.\n\n      Study Visits:\n\n      On Day 1 of each cycle:\n\n        -  You will be asked about any drugs you may be taking and if you have had any side\n           effects.\n\n        -  Blood (about 1-2 teaspoons) will be drawn for routine tests.  This blood will be drawn\n           every week during Cycles 1 and 2.\n\n      On Day 1 of every odd-numbered cycle after Cycle 1 (Cycles 3, 5, 7, and so on):\n\n        -  You will have a physical exam, including measurement of your weight and vital signs.\n\n        -  You will have a neurological exam.\n\n        -  You will have an MRI scan of the brain to check the status of the disease.\n\n        -  Your performance status will be recorded.\n\n        -  Blood (about 1-2 teaspoons) will be drawn for routine tests.\n\n        -  If you are able to become pregnant, blood (about ½ teaspoon) or urine will be collected\n           for a pregnancy test.\n\n      If you are in Part 1, on Day 1 of Cycle 2, you will have a physical and neurological exam,\n      including measurement of your weight and vital signs.\n\n      Research Tests for Part 1 Only:\n\n      Blood (about 1-2 teaspoons each time) will be drawn for pharmacokinetic (PK) testing and\n      biomarker testing.  PK testing measures the amount of study drug in the body at different\n      time points.\n\n      Blood for PK and biomarker testing will be drawn at the following time points:\n\n        -  Day 1 of Cycle 1, before you receive the study drug, 5 minutes before you finish\n           receiving the study drug, and 1, 3, and 6 hours after you finish receiving the study\n           drug\n\n        -  Days 2 and 3 of Cycle 1\n\n        -  At a time point between Day 7 and 10 of Cycle 1\n\n      At any time during the study, extra tests may be performed if the doctor thinks they are\n      needed for your safety.  The study doctor will tell you more about any extra tests.\n\n      Length of Treatment:\n\n      You will receive the study drug for up to 1 year. You may be able to continue taking the\n      study drug beyond this if  the doctor thinks it is in your best interest.  You will no\n      longer be able to take the study drug if the disease gets worse, if intolerable side effects\n      occur, or if you are unable to follow study directions.\n\n      Your participation on the study will be over after the follow-up visits.\n\n      End-of-Study Visit:\n\n      After you are no longer taking the study drug, you will have an end-of-study visit.  At this\n      visit, the following tests and procedures will be performed:\n\n        -  You will be asked about any drugs you may be taking and if you have had any side\n           effects.\n\n        -  You will have a complete physical exam, including measurement of your weight and vital\n           signs.\n\n        -  You will have a neurological exam.\n\n        -  Your performance status will be recorded.\n\n        -  Blood (about 2 teaspoons) will be drawn for routine tests.\n\n        -  You will have an MRI scan of the brain to check the status of the disease.\n\n        -  If you are able to become pregnant, blood (about ½ teaspoon) or urine will be collected\n           for a pregnancy test.\n\n      Long-Term Follow-Up:\n\n      About 30 days after you receive your last dose of study drug, you will either return to\n      clinic or be called to ask how you are feeling.  Each call will last about 5-10 minutes.\n\n      If you go off study treatment because you had intolerable side effects, you will have a\n      clinic visit every 6 weeks until any point that the disease appears to get worse.  At these\n      visits, the following tests and procedures will be performed:\n\n        -  You will be asked about any drugs you may be taking and if you have had any side\n           effects.\n\n        -  You will have a complete physical exam, including measurement of your weight and vital\n           signs.\n\n        -  You will have a neurological exam.\n\n        -  Your performance status will be recorded.\n\n        -  Blood (about 2 teaspoons) will be drawn for routine tests.\n\n        -  You will have an MRI scan of the brain to check the status of the disease.\n\n        -  If you are able to become pregnant, blood (about ½ teaspoon) or urine will be collected\n           for a pregnancy test.\n\n      If you are not able to come to the clinic for these tests and procedures, they can be done\n      locally and the results should be provided to the research staff. In this case, a research\n      staff will call you to ask how you are feeling. Each call will last about 5-10 minutes.\n\n      Every 3 months after the end-of-treatment visit, you will be called and asked how you are\n      feeling. This call will take about 5-10 minutes.\n\n      This is an investigational study.  Cabazitaxel is FDA approved and commercially available\n      for the treatment of prostate cancer.  The use of this drug for brain cancer is\n      investigational.\n\n      Up to 80 patients will take part in this study. All will be enrolled at MD Anderson."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Adults (>/=18 years of age)\n\n          2. Karnofsky performance score >/=60\n\n          3. Histologically proven WHO grade III and IV malignant gliomas for phase I of the study\n             and supratentorial WHO grade IV malignant glioma (GBM and gliosarcoma) for Phase II.\n\n          4. Unequivocal evidence for tumor recurrence or progression by MRI scan.\n\n          5. For the phase I portion of the study, any number of prior relapses is permitted,\n             provided all other eligibility criteria are met.\n\n          6. For the phase II portion of the study, no more than 2 prior relapses are allowed.\n\n          7. Must have failed prior chemo-radiation therapy and must be >/=12 weeks from\n             completion of the chemo-radiation therapy, unless tumor progression has been\n             confirmed by either surgery or by appropriate imaging studies (e.g. PET scan, MR\n             spectroscopy, etc.).\n\n          8. Baseline on-study MRI within 14 days prior to registration on stable or decreasing\n             dose of steroids. If the steroid dose is increased between the date of imaging and\n             the initiation of therapy (or at that time), a new baseline MRI is required.\n\n          9. Must have recovered from the toxic effects of prior therapy: 4 weeks from any\n             investigational agents, 4 weeks from cytotoxic agents, two weeks from vincristine, 6\n             weeks from nitrosoureas, 3 weeks from procarbazine administration, 3 weeks from\n             bevacizumab (phase I only) and 1 week for non-cytotoxic agents, e.g., interferon,\n             tamoxifen, cis-retinoic acid, cytostatic agents such as signal transduction\n             inhibitors etc given prior to trial entry as a non-investigational agent etc.\n             (radiosensitizer does not count), at least 2 weeks from prior surgery.\n\n         10. Acceptable lab values including absolute neutrophil count >/= 1,500/mm3 , Hemoglobin\n             >/= 8.0 g/dl, Platelet count >/= 100,000/mm3, total bilirubin </= upper limit of\n             normal (ULN), AST (SGOT) </= 1.5 x ULN, ALT (SGPT) </= 1.5 x ULN and Creatinine </=\n             1.5 x ULN.\n\n         11. Females of childbearing potential (FCBP) must have a negative serum or urine\n             pregnancy test within 14 days prior to initiation of therapy.\n\n         12. Men and women of childbearing potential must be willing to consent to practice\n             abstinence or using effective contraception while on treatment and for at least 1\n             month thereafter.\n\n         13. No prior malignancies for >/= 3 years with exception of currently treated basal cell,\n             squamous cell carcinoma of the skin, or carcinoma \"in-situ\" of the cervix or breast.\n\n         14. Must provide informed consent prior to protocol specific procedures.\n\n         15. Prior bevacizumab allowed in phase I (washout period of 3 weeks necessary from the\n             last dose).\n\n        Exclusion Criteria:\n\n          1. Any serious medical condition or laboratory abnormality which places the patient at\n             unacceptable risk if he/she were to participate in the study or confounds the ability\n             to interpret data from the study. These would include active infection (including\n             persistent fever), diseases or conditions that obscure toxicity or dangerously alter\n             drug metabolism, serious intercurrent medical illness (e.g. symptomatic congestive\n             heart failure).\n\n          2. Any serious medical condition or psychiatric illness that would prevent the subject\n             from providing informed consent.\n\n          3. Females who are pregnant or breast feeding.\n\n          4. Known hypersensitivity to cabazitaxel or to polysorbate 80 (Prior cabazitaxel allowed\n             if used >3 yr for other malignancies and tolerated well).\n\n          5. Prior bevacizumab not allowed for phase II.\n\n          6. Concurrent use of other anti-cancer agents or treatments.\n\n          7. Patients must not be on enzyme inducing anticonvulsants (EIAED) due to its potential\n             influence on cabazitaxel pharmacology; if the treating physician elects to change the\n             medication to a non-enzyme inducing agent, a 1-week wash out period will be required\n             after stopping EIAED prior to initiation of cabazitaxel.\n\n          8. Unable or unwilling to follow study requirements and schedule\n\n          9. CYP3A inducing or inhibiting drugs are not permitted. Hepatic enzyme inducing\n             antiepileptic drugs are also hence not permitted while on study. A one-week wash out\n             period after discontinuing such drugs is required prior to initiating treatment with\n             Cabazitaxel."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 30, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01740570", 
            "org_study_id": "2012-0228"
        }, 
        "intervention": {
            "arm_group_label": "Cabazitaxel", 
            "description": "Phase I Starting Dose: Cohort 1A) 25 mg/m2 by vein over 1 hour every 3 weeks. Cohort 1B) 20 mg/m2 by vein over 30 minutes every 3 weeks.\nPhase II:  Maximum tolerated dose from Phase I.", 
            "intervention_name": "Cabazitaxel", 
            "intervention_type": "Drug", 
            "other_name": "Jevtana"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Brain cancer", 
            "Malignant glioma", 
            "Glioblastoma multiforme", 
            "Gliosarcoma", 
            "Anaplastic astrocytoma", 
            "Anaplastic oligodendroglioma", 
            "Anaplastic oligoastrocytoma", 
            "Cabazitaxel", 
            "Jevtana"
        ], 
        "lastchanged_date": "March 7, 2013", 
        "link": {
            "description": "UT MD Anderson Cancer Center Website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I/II Trial of Cabazitaxel in Adult Patients With Recurrent Malignant Glioma", 
        "overall_official": {
            "affiliation": "UT MD Anderson Cancer Center", 
            "last_name": "Vinay K. Puduvalli, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "April 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The MTD of Cabazitaxel defined as the dose level at which no more than 1 out of 6 subjects experiences DLT.  Toxicities graded according to the Common Terminology Criteria for Adverse events (CTCAE) Version 4.0. If multiple toxicities are seen, the presence of DLT should be based on the most severe toxicity experienced.", 
            "measure": "Maximum Tolerated Dose (MTD)", 
            "safety_issue": "Yes", 
            "time_frame": "3 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01740570"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The primary endpoint is progression within 6 months. Distributions of time to progression or death (PFS), and time to death estimated using the Kaplan-Meier method.", 
            "measure": "Progression Free Survival (PFS)", 
            "safety_issue": "Yes", 
            "time_frame": "6 months"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Sanofi", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}