{
    "clinical_study": {
        "@rank": "23207", 
        "arm_group": [
            {
                "arm_group_label": "Study group", 
                "arm_group_type": "Experimental", 
                "description": "Celecoxib 200mg and Doxazosin 4mg"
            }, 
            {
                "arm_group_label": "Control group", 
                "arm_group_type": "Experimental", 
                "description": "Doxazosin 4mg"
            }
        ], 
        "brief_summary": {
            "textblock": "To investigate the therapeutic effect and safety of celecoxib adding on doxazosin and the\n      potential predictive value of the absence of prostate cancer in the treatment of patients\n      with LUTS/BPH and an elevated serum PSA level.\n\n      Patients who meet all eligible requirements for entry into the study will be randomized into\n      one of the two treatment groups for 3 months in 2:1 ratio as shown below:\n\n        1. Celecoxib 200mg and doxazosin 4mg once daily\n\n        2. Doxazosin 4mg once daily"
        }, 
        "brief_title": "Cyclooxygenase-2 (COX-2) Inhibitor Reduces Serum Prostatic Specific Antigen (PSA) Levels", 
        "completion_date": {
            "#text": "August 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Benign Prostatic Hyperplasia", 
        "condition_browse": {
            "mesh_term": [
                "Prostatic Hyperplasia", 
                "Hyperplasia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study Procedure\n\n        -  Male patients aged 40 years or older, having LUTS for at least 3 months (IPSS ≥ 8), a\n           serum PSA level ≥ 4 ng/ml, without a palpable prostatic nodule will be enrolled into\n           this prospective randomized trial to investigate whether COX-2 inhibitor can decrease\n           serum PSA level and acts as a biomarker to differentiate between chronic inflammation\n           and prostate cancer.\n\n        -  Eligible subjects will be randomly assigned to the study and control groups at 2:1\n           ratio. The study group will receive doxazosin 4mg every day (QD) plus celecoxib 200mg\n           QD for 3 months and the control group will receive doxazosin 4 mg QD for 3 months.\n           Patients will be investigated for IPSS, total prostatic volume, transition zone index,\n           maximum flow rate, voided volume, postvoid residual, serum PSA, free PSA and serum\n           C-reactive protein (CRP) levels at baseline and 3 months after treatment. If the serum\n           PSA levels remained higher than 4 ng/ml, patients of either group will be advised to\n           receive prostatic biopsy for histopathological investigation.\n\n        -  The prostatic biopsy will be advised at the end of the study in both groups of\n           patients. Ten prostatic biopsied strips will be sent to pathological department for\n           investigating the existence of prostatic cancer. The other two strips will be stored in\n           liquid nitrogen for further investigation of inflammatory biomarkers.\n\n      Data Analysis\n\n        -  The efficacy evaluation will be performed on intention-to-treat populations (ITT) and\n           per-protocol populations (PPP) datasets while the safety evaluation will be performed\n           on ITT datasets. The primary conclusion will be made for the primary endpoint and\n           secondary endpoint on the ITT population.\n\n      Efficacy Endpoint Analysis\n\n        -  Net change of each efficacy item will be analyzed by paired t-test between baseline and\n           post-treatment in the treatment group and controlled group. The net changes of each\n           efficacy item will be analyzed by ANOVA test to compare between treatment group and\n           controlled group. The global assessment by the patients will be analyzed by chi-square\n           test between the treatment and controlled group.\n\n        -  All efficacy variables will be reported of respective point estimated and 95%\n           confidence interval. Comparison tests will be reported of respective p value.\n\n      Safety Endpoints\n\n        -  Adverse events will be reported by both controlled and treatment groups and by\n           physiological systems as appropriate. Incidence of adverse events and the categories of\n           adverse event severity between treatments will be analyzed by Cochran-Mantel-Haenszel\n           test. The coding system used will be the Coding Symbols for a Thesaurus of Adverse\n           Reaction Terms (COSTART).\n\n      Changes in physical examinations will be displayed for each individual system.\n\n        -  All statistical tests used will be two-tailed with α= 0.05.\n\n      Expected Results and Conclusion\n\n        -  Chronic inflammation has been considered a possible but important factor to induce LUTS\n           and promote prostatic growth. PSA elevation is a sensitive but not specific sign for\n           prostatic cancer. In order to reduce the need for prostatic biopsy in patients with an\n           elevated serum PSA level, the results of this study might provide a simple way for\n           initial differential diagnosis of chronic inflammation from prostatic cancer. If serum\n           PSA can be reduced significantly after celecoxib therapy and the positive biopsy rate\n           of the following prostatic biopsy is lower than the control group, we might use this\n           treatment for the initial management of high PSA level in men with LUTS/BPH.\n           Furthermore, if chronic inflammation of the prostate can be reduced, the bothersome of\n           the LUTS as well as voiding condition might be improved. This result can be another\n           benefit for men who are suffering from LUTS and worried about surgical intervention."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male adults aged ≥ 40 years with LUTS/BPH, IPSS ≥ 8\n\n          -  Free of active urinary tract infection\n\n          -  Free of neurogenic voiding dysfunction\n\n          -  No history of previous prostate biopsy within 6 months\n\n          -  No treatment of BPH by alpha-blocker or 5-alpha-reductase inhibitor within 6 months\n\n          -  Patient or his legally acceptable representative has signed the written informed\n             consent form\n\n        Exclusion Criteria:\n\n          -  Patients with severe cardiopulmonary disease and such as congestive heart failure,\n             arrhythmia, poorly controlled hypertension, not able to receive regular follow-up\n\n          -  Patients with acute r chronic urinary retention and urodynamically proven detrusor\n             underactivity\n\n          -  Patients with postvoid residual > 250ml\n\n          -  Patients have laboratory abnormalities at screening including:\n\n               1. Aspartate aminotransferase (AST) > 3 x upper limit of normal range\n\n               2. Alanine aminotransferase (ALT) > 3 x upper limit of normal range\n\n               3. Patients have abnormal serum creatinine level > 2 x upper limit of normal range\n\n          -  Patients with any other serious disease or condition considered by the investigator\n             not suitable for entry into the trial\n\n          -  Patients participated investigational drug trial within 1 month before entering this\n             study"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "90", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 29, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01678313", 
            "org_study_id": "TCGHUROL004"
        }, 
        "intervention": [
            {
                "arm_group_label": "Study group", 
                "description": "Study group", 
                "intervention_name": "Celecoxib 200mg and Doxazosin 4mg", 
                "intervention_type": "Drug", 
                "other_name": [
                    "- Celecoxib 200mg", 
                    "- Doxazosin 4mg"
                ]
            }, 
            {
                "arm_group_label": "Control group", 
                "description": "Control group", 
                "intervention_name": "Doxazosin 4mg", 
                "intervention_type": "Drug", 
                "other_name": "- Doxazosin 4mg"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Doxazosin", 
                "Celecoxib", 
                "Cyclooxygenase 2 Inhibitors"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Benign prostatic hyperplasia (BPH)", 
            "Lower urinary tract symptoms (LUTS)", 
            "Prostatic specific antigen (PSA)", 
            "Cyclooxygenase-2 (COX-2)"
        ], 
        "lastchanged_date": "March 1, 2013", 
        "location": {
            "contact": {
                "email": "hck@tzuchi.com.tw", 
                "last_name": "Hann-Chorng Kuo, M.D.", 
                "phone": "886-3-8561825", 
                "phone_ext": "2113"
            }, 
            "contact_backup": {
                "email": "dong_lin86@yahoo.com.tw", 
                "last_name": "Dong-Ling Tang, Miss", 
                "phone": "886-3-8561825", 
                "phone_ext": "2117"
            }, 
            "facility": {
                "address": {
                    "city": "Hualien", 
                    "country": "Taiwan", 
                    "zip": "970"
                }, 
                "name": "Buddhist Tzu Chi General Hospital"
            }, 
            "investigator": {
                "last_name": "Hann-Chorng Kuo, M.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "2", 
        "official_title": "COX-2 Inhibitor Reduces Serum PSA Levels Might Predict a Lower Risk of Prostatic Cancer in Men With LUTS/BPH With an Elevated PSA Level", 
        "overall_contact": {
            "email": "hck@tzuchi.com.tw", 
            "last_name": "Hann-Chorng Kuo, M.D.", 
            "phone": "886-3-8561825", 
            "phone_ext": "2113"
        }, 
        "overall_contact_backup": {
            "email": "dong_lin86@yahoo.com.tw", 
            "last_name": "Dong-Ling Tang, Miss", 
            "phone": "886-3-8561825", 
            "phone_ext": "2117"
        }, 
        "overall_official": {
            "affiliation": "Department of Urology, Buddhist Tzu Chi General Hospital and Tzu Chi University", 
            "last_name": "Hann-Chorng Kuo, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Taiwan: Department of Health", 
                "Taiwan: Research Ethics Committee"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Efficacy:\nChange from Baseline in the serum PSA level from baseline to 3 months\nSafety:\nSystemic adverse events", 
            "measure": "Change from Baseline in the serum prostate specific antigen (PSA) level", 
            "safety_issue": "Yes", 
            "time_frame": "Baseline to 3 months after initial treatment"
        }, 
        "reference": [
            {
                "PMID": "18400272", 
                "citation": "Liu HT, Kuo HC. Urinary nerve growth factor levels are increased in patients with bladder outlet obstruction with overactive bladder symptoms and reduced after successful medical treatment. Urology. 2008 Jul;72(1):104-8; discussion 108. Epub 2008 Apr 8."
            }, 
            {
                "PMID": "19395697", 
                "citation": "St Sauver JL, Sarma AV, Jacobson DJ, McGree ME, Lieber MM, Girman CJ, Nehra A, Jacobsen SJ. Associations between C-reactive protein and benign prostatic hyperplasia/lower urinary tract symptom outcomes in a population-based cohort. Am J Epidemiol. 2009 Jun 1;169(11):1281-90. Epub 2009 Apr 24."
            }, 
            {
                "PMID": "17696154", 
                "citation": "Andersson KE. LUTS treatment: future treatment options. Neurourol Urodyn. 2007 Oct;26(6 Suppl):934-47. Review."
            }, 
            {
                "PMID": "17826488", 
                "citation": "Kuo HC. Videourodynamic analysis of pathophysiology of men with both storage and voiding lower urinary tract symptoms. Urology. 2007 Aug;70(2):272-6."
            }, 
            {
                "PMID": "12565775", 
                "citation": "Di Silverio F, Gentile V, De Matteis A, Mariotti G, Giuseppe V, Luigi PA, Sciarra A. Distribution of inflammation, pre-malignant lesions, incidental carcinoma in histologically confirmed benign prostatic hyperplasia: a retrospective analysis. Eur Urol. 2003 Feb;43(2):164-75."
            }, 
            {
                "PMID": "17935971", 
                "citation": "Sciarra A, Mariotti G, Salciccia S, Autran Gomez A, Monti S, Toscano V, Di Silverio F. Prostate growth and inflammation. J Steroid Biochem Mol Biol. 2008 Feb;108(3-5):254-60. Epub 2007 Sep 7. Review."
            }, 
            {
                "PMID": "17618043", 
                "citation": "Sciarra A, Di Silverio F, Salciccia S, Autran Gomez AM, Gentilucci A, Gentile V. Inflammation and chronic prostatic diseases: evidence for a link? Eur Urol. 2007 Oct;52(4):964-72. Epub 2007 Jul 2. Review."
            }, 
            {
                "PMID": "19027219", 
                "citation": "Alcaraz A, Hammerer P, Tubaro A, Schröder FH, Castro R. Is there evidence of a relationship between benign prostatic hyperplasia and prostate cancer? Findings of a literature review. Eur Urol. 2009 Apr;55(4):864-73. Epub 2008 Nov 21. Review."
            }, 
            {
                "PMID": "15582252", 
                "citation": "Di Silverio F, Bosman C, Salvatori M, Albanesi L, Proietti Pannunzi L, Ciccariello M, Cardi A, Salvatori G, Sciarra A. Combination therapy with rofecoxib and finasteride in the treatment of men with lower urinary tract symptoms (LUTS) and benign prostatic hyperplasia (BPH). Eur Urol. 2005 Jan;47(1):72-8; discussion 78-9."
            }, 
            {
                "PMID": "19501883", 
                "citation": "Ozdemir I, Bozkurt O, Demir O, Aslan G, Esen AA. Combination therapy with doxazosin and tenoxicam for the management of lower urinary tract symptoms. Urology. 2009 Aug;74(2):431-5. Epub 2009 Jun 7."
            }, 
            {
                "PMID": "16879691", 
                "citation": "Jang J, Park EY, Seo SI, Hwang TK, Kim JC. Effects of intravesical instillation of cyclooxygenase-2 inhibitor on the expression of inducible nitric oxide synthase and nerve growth factor in cyclophosphamide-induced overactive bladder. BJU Int. 2006 Aug;98(2):435-9."
            }, 
            {
                "PMID": "18692876", 
                "citation": "Falahatkar S, Mokhtari G, Pourreza F, Asgari SA, Kamran AN. Celecoxib for treatment of nocturia caused by benign prostatic hyperplasia: a prospective, randomized, double-blind, placebo-controlled study. Urology. 2008 Oct;72(4):813-6. Epub 2008 Aug 9."
            }, 
            {
                "PMID": "11490233", 
                "citation": "Djavan B, Waldert M, Zlotta A, Dobronski P, Seitz C, Remzi M, Borkowski A, Schulman C, Marberger M. Safety and morbidity of first and repeat transrectal ultrasound guided prostate needle biopsies: results of a prospective European prostate cancer detection study. J Urol. 2001 Sep;166(3):856-60. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01678313"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Buddhist Tzu Chi General Hospital", 
            "investigator_full_name": "Hann-Chorng Kuo", 
            "investigator_title": "Department of Urology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Change from Baseline in the total International Prostate Symptom Score (IPSS) and IPSS QoL score from baseline to 3 months after initial treatment\nSafety:\nSystemic adverse events", 
                "measure": "Change from Baseline in the International Prostate Symptom Score (IPSS) questionnaires", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline to 3 months after initial treatment"
            }, 
            {
                "description": "Efficacy:\nChange from Baseline in the voiding and urodynamic parameter from baseline to 3 months:\nTotal prostate volume (TPV)\nSafety:\nSystemic adverse events", 
                "measure": "Change from Baseline in the total prostate volume (TPV)", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline to 3 months after initial treatment"
            }, 
            {
                "description": "Efficacy:\nChange from Baseline in the voiding and urodynamic parameter from baseline to 3 months:\nTransitional zone index (TZI)\nSafety:\nSystemic adverse events", 
                "measure": "Change from Baseline in the transitional zone index (TZI)", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline to 3 months after initial treatment"
            }, 
            {
                "description": "Efficacy:\nChange from Baseline in the voiding and urodynamic parameter from baseline to 3 months:\nMaximum flow rate (Qmax)\nSafety:\nSystemic adverse events", 
                "measure": "Change from Baseline in the maximum flow rate (Qmax)", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline to 3 months after initial treatment"
            }, 
            {
                "description": "Efficacy:\nChange from Baseline in the voiding and urodynamic parameter from baseline to 3 months:\nVoided volume\nSafety:\nSystemic adverse events", 
                "measure": "Change from Baseline in the voided volume", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline to 3 months after initial treatment"
            }, 
            {
                "description": "Efficacy:\nChange from Baseline in the voiding and urodynamic parameter from baseline to 3 months:\nPostvoid residual volume (PVR)\nSafety:\nSystemic adverse events", 
                "measure": "Change from Baseline in the postvoid residual volume (PVR)", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline to 3 months after initial treatment"
            }, 
            {
                "description": "Efficacy:\nChange from Baseline in the serum free PSA level from baseline to 3 months after initial treatment\nSafety:\nSystemic adverse events", 
                "measure": "Change from Baseline in the serum free prostate specific antigen (PSA) level", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline to 3 months after initial treatment"
            }, 
            {
                "description": "Efficacy:\nChange from Baseline in the serum C-reactive protein level from baseline to 3 months after initial treatment\nSafety:\nSystemic adverse events", 
                "measure": "Change from Baseline in the serum serum C-reactive protein level", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline to 3 months after initial treatment"
            }
        ], 
        "source": "Buddhist Tzu Chi General Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Buddhist Tzu Chi General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}