{
    "clinical_study": {
        "@rank": "166504", 
        "arm_group": [
            {
                "arm_group_label": "Oxycodone/naloxone prolonged release tablets", 
                "arm_group_type": "Experimental", 
                "description": "Dose strength:5/2.5 mg,10/5mg, 20/10mg,PO,q12h.daily dose from 10/5mg to 50/25mg.treatment duration:12 weeks"
            }, 
            {
                "arm_group_label": "Oxycodone prolonged release tablets", 
                "arm_group_type": "Active Comparator", 
                "description": "Dose strength:5mg,10mg, 20mg,PO,q12h.daily dose from 10mg to 50mg.treatment duration:12 weeks"
            }
        ], 
        "brief_summary": {
            "textblock": "To determine the improvement in symptoms of constipation in subjects receiving treatment\n      with oxycodone/naloxone prolonged release tablets (OXN) compared to oxycodone prolonged\n      release tablets (OXY) based on the Bowel Function Index (BFI)"
        }, 
        "brief_title": "Targin for Non-cancer Pain", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Non Cancer Pain", 
        "eligibility": {
            "criteria": {
                "textblock": "Screening Inclusion criteria:\n\n          -  Males or females, 18 years of age or older\n\n          -  Clinical diagnosis of musculo-skeletal pain for 4 weeks or longer with non-malignant\n             pain etiology at Visit 1.  Possible etiologies are conditions related to\n             intervertebral disc disease, spondylolisthesis and osteoarthritis; other similar\n             non-malignant diseases are also eligible.\n\n          -  Patients with non-malignant pain that require around-the-clock opioid therapy\n             (oxycodone equivalent of ≥10 mg/day and ≤50 mg/day) who are likely to benefit from\n             WHO step III opioid therapy for the duration of the study\n\n          -  Patients who have been already treated with NSAIDs at least 2 weeks before enrolment\n             are also eligible, but they should rate their pain (Pain Intensity Scale -\"average\n             pain\" over the last 24 hours) as ≥4 on 0-10 scale.\"\n\n          -  Subjects are either taking opioid medication or willing to take opioids to treat\n             their pain\n\n          -  Patients who are willing to use adequate and reliable contraception throughout the\n             study. Highly effective methods of birth control are defined as those which result in\n             a low failure rate (i.e. less than 1% per year) when used consistently and correctly\n             such as sterilization, implants, injectable, combined oral contraceptives, some IUDs\n             (intrauterine Device, hormonal), sexual abstinence or vasectomized partner\n\n          -  Subjects willing and able to participate in all aspects of the study, including use\n             of oral medication, completion of subjective evaluations, attending scheduled clinic\n             visits, completing telephone contacts, and compliance with protocol requirements are\n             evidenced by providing written informed consent\n\n          -  Subjects taking pre-study, non-opioid analgesics, and all other concomitant\n             medications, including those medications for the treatment of depression and are\n             considered necessary for the subject's welfare, and are anticipated to remain stable\n             throughout the double-blind period of the study, and are to be continued under the\n             supervision of the investigator, are eligible.\n\n               -  Patients who have been already treated with NSAIDs at least 2 weeks before\n                  enrolment are also eligible, but they should rate their pain (Pain Intensity\n                  Scale -\"average pain\" over the last 24 hours) as ≥4 on 0-10 scale.\n\n        Criteria for entry to the Double-Blind phase:\n\n          1. Subjects continue to satisfy screening criteria outlined in the protocol\n\n          2. Subject's OXY dose is between 10-50 mg/day\n\n          3. Subjects who rate their pain (Pain Intensity Scale -\"average pain\" over the last 24\n             hours) as≤4 on 0-10 scale with less than or equal to two doses of Morphine Sulfate\n             tablets rescue medication per day for either the last three consecutive days or four\n             of the last seven days\n\n          4. Subjects who have constipation induced, or worsened by their opioid study medication,\n             as shown by:\n\n               1. The subject's medical need for regular intake of laxatives to have at least 3\n                  bowel evacuations per week, or having less than 3 bowel evacuations per week\n                  when not taking a laxative, respectively and\n\n               2. The subjects' constipation was considered to be induced, worsened or maintained\n                  by their current  study opioid medication and\n\n               3. BFI value > 30.\n\n          5. Subjects demonstrate compliance with laxative use, and completing appropriate and\n             legible daily diaries\n\n          6. Subjects taking daily fibre supplementation or bulking agents are eligible if they\n             can be maintained on a stable dose and regimen throughout the study, and in the\n             investigator's opinion are willing and able to maintain adequate hydration.\n\n        Screening Exclusion criteria:\n\n          1. Females who are pregnant (positive β-hCG test) or lactating\n\n          2. Any history of hypersensitivity or with any contraindication to oxycodone, naloxone,\n             bisacodyl, or related products\n\n          3. Subjects currently taking the equivalent of > 50 mg/day Oxycodone PR\n\n          4. Evidence of clinically significant cardiovascular, renal, hepatic, gastrointestinal\n             (paralytic ileus), or psychiatric disease, as determined by medical history, clinical\n             laboratory tests, electrocardiogram (ECG) results, and physical examination, that\n             will place the subject at risk upon exposure to the study medication or that could\n             confound the analysis and/or interpretation of the study results\n\n          5. Subjects with evidence of impaired liver/kidney function upon entry into the study\n             defined as aspartate aminotransferase (AST; SGOT), alanine aminotransferase (ALT;\n             SGPT), or alkaline phosphatase levels >3 times the upper limit of normal; gamma\n             glutamyltranspeptidase (GGT or GGTP) ≥ 5 times the upper limit of normal; total\n             bilirubin level outside of the reference range; and/or creatinine level outside of\n             the reference range or >2 mg/dl, or in the investigator's opinion, liver and/or\n             kidney impairment to the extent that the subject should not participate in this study\n\n          6. Subjects with evidence of significant structural abnormalities of the\n             gastrointestinal tract or any diseases/conditions that affect bowel transit\n\n          7. Subjects who have required treatment for the diagnosis of irritable bowel syndrome\n             (IBS)\n\n          8. Subjects receiving hypnotics or other central nervous system (CNS) depressants that,\n             in the investigator's opinion, may pose a risk of additional CNS depression with\n             opioids study medication\n\n          9. Surgery within 2 months prior to the start of the Screening Period, or planned\n             surgery during the 12-week Double-blind Phase that may have affected GI motility or\n             pain\n\n         10. Subjects diagnosed with cancer, not including basal cell carcinoma\n\n         11. Subjects with Rheumatoid Arthritis (RA)\n\n         12. Subjects receiving opioid substitution therapy for opioid addiction (e.g., methadone\n             or buprenorphine)\n\n         13. Subjects with active alcohol or drug abuse and/or history of opioid abuse\n\n         14. Subjects who participated in a clinical research study involving a new chemical\n             entity or an experimental drug within 30 days of study entry (defined as the start of\n             the Screening Period)\n\n         15. Subjects presently taking, or who had taken naloxone or naltrexone within 30 days of\n             study entry (defined as the start of the Screening Period)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "270", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01918098", 
            "org_study_id": "OXN08-CN-302a"
        }, 
        "intervention": {
            "arm_group_label": [
                "Oxycodone/naloxone prolonged release tablets", 
                "Oxycodone prolonged release tablets"
            ], 
            "intervention_name": "Oxycodone/naloxone prolonged release tablets", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Naloxone", 
                "Oxycodone"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "October 8, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Guangzhou", 
                        "country": "China", 
                        "state": "Guangdong"
                    }, 
                    "name": "Guangzhou First People's Hospital"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Jiaxin Wang, Prof", 
                    "phone": "+86-15017269246"
                }, 
                "facility": {
                    "address": {
                        "city": "Shan Tou", 
                        "country": "China", 
                        "state": "Guangdong"
                    }, 
                    "name": "Second Affiliated Hospital of Shan Tou University Medical College"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Shijiazhuang", 
                        "country": "China", 
                        "state": "Hebei"
                    }, 
                    "name": "Hebei General Hospital"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Beijing", 
                        "country": "China"
                    }, 
                    "name": "Peking University Third Hospital"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Shanghai", 
                        "country": "China"
                    }, 
                    "name": "Zhongshan Hospital Fudan University"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized, Double-blind, Double-dummy, Parallel-group, Multicenter Study to Demonstrate Improvement in Symptoms of Constipation in Subjects With Moderate to Severe Non-malignant Pain Taking Oxycodone Equivalent of ≥10 mg/Day and ≤50 mg/Day as Oxycodone/Naloxone Prolonged-release (OXN) Compared to Subjects Taking Oxycodone Prolonged-release (OXY) Tablets Alone.", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "China: Food and Drug Administration"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Bowel function index(BFI) 12 Weeks", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01918098"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Modified BPI-SF-Average Pain over the last 24 hours", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "source": "Mundipharma (China) Pharmaceutical Co. Ltd", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Mundipharma (China) Pharmaceutical Co. Ltd", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}