{
    "clinical_study": {
        "@rank": "53597", 
        "arm_group": [
            {
                "arm_group_label": "oxymetazoline", 
                "arm_group_type": "Active Comparator", 
                "description": "0.05% oxymetazoline nasal sprays 2 sprays in each nostril twice daily"
            }, 
            {
                "arm_group_label": "placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "placebo nasal spray 2 sprays in each nostril twice daily"
            }
        ], 
        "brief_summary": {
            "textblock": "Background Allergic rhinitis is a common health problem with a worldwide prevalence is\n      10-25%, and poses significant impact on the quality of life of the patients. In Thailand,\n      the prevalence of allergic rhinitis in the general population is 13.5%, of  which the\n      frequency of allergic rhinitis increased from 23% to 38% in the children, and 61.9% in the\n      graduate students. Despite intranasal steroid being the current first-line treatment of\n      patients with allergic rhinitis, only 60% of patients achieve excellent control. Persistent\n      nasal congestion is the major symptom which is difficult to control in these patients. Data\n      are limited about efficacy and safety of the additional use of 0.05% intranasal\n      oxymetazoline hydrochloride (OXY) for persistent nasal congestion that does not adequately\n      respond to recommended doses of intranasal steroid (INS) and oral antihistamine(OAH).\n\n      Objective To determine the efficacy and safety of the additional use of OXY for persistent\n      nasal congestion in allergic rhinitis or non-allergic rhinitis patients inadequately\n      controlled by combination treatment with INS and OAH.\n\n      Methods The investigators performed a 4-week, randomized, double blind, placebo controlled,\n      clinical trial in 50 patients with allergic rhinitis or non-allergic rhinitis whom\n      inadequately controlled by combination treatment with INS and oral antihistamine (OAH).\n      After an initial screening, qualified individuals were randomized into 2 groups including\n      the treatment group and the control group. The treatment group received the INS (2 puffs in\n      each nostril twice daily) and OAH (1 tablet once daily) plus OXY (2 puffs in each nostril\n      twice daily) The control group received INS (2 puffs in each nostril twice daily) and OAH (1\n      tablet once daily) plus placebo (2 puffs in each nostril twice daily)."
        }, 
        "brief_title": "Effectiveness of Oxymetazoline Added on Nasal Steroid in Rhinitis With Persistent Nasal Obstruction", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Nasal Obstruction Present Finding", 
        "condition_browse": {
            "mesh_term": [
                "Nasal Obstruction", 
                "Rhinitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "All participants will continue medications for 4 weeks, then stop using interventional\n      medication. Two weeks afterward, all participants will come for the last visit to see\n      whether rebound nasal symptoms occur. Participants will be asked to record nasal symptom\n      diary card, and nasal peak inspiratory flow. Qol questionnaire will be recorded during\n      visit."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient 18 years of age or greater\n\n          -  Diagnosis with allergic or nonallergic rhinitis with persistent nasal obstruction\n\n          -  Being treated with intranasal steroid and oral antihistamine\n\n        Exclusion Criteria:\n\n          -  Underlying disease of hypertension\n\n          -  Use oral or nasal decongestant 7 days prior to entering the study\n\n          -  Nasal polyp or significant deviated nasal septum\n\n          -  Respiratory tract infection 14 days prior to entering the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01847131", 
            "org_study_id": "R015532021"
        }, 
        "intervention": [
            {
                "arm_group_label": "oxymetazoline", 
                "description": "0.05% Oxymetazoline nasal sprays were commercially available.", 
                "intervention_name": "oxymetazoline", 
                "intervention_type": "Drug", 
                "other_name": "Iliadin"
            }, 
            {
                "arm_group_label": "placebo", 
                "description": "Placebo nasal spray has made by the local pharmaceutical company in thailand who commercially manufacture and sell 0.05% oxymetazoline nasal spray. The placebo contains the same ingredients as the drug except the active ingredient.", 
                "intervention_name": "Placebo nasal spray", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Oxymetazoline", 
                "Phenylephrine"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Rhinitis", 
            "Oxymetazoline"
        ], 
        "lastchanged_date": "May 1, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bangkok", 
                    "country": "Thailand", 
                    "zip": "10700"
                }, 
                "name": "Faculty of Medicine Siriraj Hospital, Mahidol University"
            }
        }, 
        "location_countries": {
            "country": "Thailand"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effectiveness of Oxymetazoline Added on Intranasal Steroid in the Treatment of Allergic and Nonallergic Rhinitis With Persistent Nasal Obstruction", 
        "overall_official": [
            {
                "affiliation": "Mahidol University", 
                "last_name": "Torpong Thongngarm, M.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Mahidol University", 
                "last_name": "Panitan Pradubpongsa, M.D.", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Mahidol University", 
                "last_name": "Paraya Assanasen, M.D.", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Thailand: Ethical Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Primary outcome measure is the percentage of rhinitis patients who have improved nasal congestion score measuring by visual analog scale (VAS)compared between treatment group and controlled group. We also give patients Incheck peak inspiratory peak flow meter to measure and record nasal peak inspiratory flow (NPIF) daily which is an objective parameter for nasal congestion. Furthermore the quality of life questionnaire (RCQ36), a validated questionnaire, will be used to measure Qol score prior to start the study and every follow-up visit. During follow-up visits, patients will be asked for any possible adverse effects and events of the study medication and thorough physical examination including blood pressure measurement will be performed.", 
            "measure": "Effectiveness and safety of oxymetazoline in the treatment of rhinitis with persistent nasal obstruction", 
            "safety_issue": "Yes", 
            "time_frame": "6 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01847131"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Rhinitis medicamentosa is the rebound nasal congestion after prolonged use (>7 days) of topical nasal decongestant (eg. oxymetazoline). However, a previous study by Baroody FM et al (J Allergy Clin Immunol 2011;127:927-34) showed that using oxymetazoline together with intranasal steroid for 1 month did not increase rhinitis medicamentosa compared to placebo. So we give rhinitis patients in the treatment group with oxymetazoline and intranasal steroid for 1 month, then stop using oxymetazoline and come back for the last visit 2 weeks later to see whether patients develop rebound nasal congestion.", 
            "measure": "Incidence of rhinitis medicamentosa after using oxymetazoline", 
            "safety_issue": "Yes", 
            "time_frame": "6 weeks"
        }, 
        "source": "Mahidol University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Mahidol University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}