{
    "clinical_study": {
        "@rank": "139654", 
        "arm_group": [
            {
                "arm_group_label": "Cholinesterase Inhibitor", 
                "arm_group_type": "Active Comparator", 
                "description": "Participants randomized into the cholinesterase inhibitor arm will continue receiving their cholinesterase inhibitor at the same dosage."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Participants randomized into the placebo arm will be tapered off their cholinesterase inhibitor for the first 2 weeks. For the remaining 6 weeks of their study they will be receiving only placebo, and no cholinesterase inhibitor."
            }
        ], 
        "brief_summary": {
            "textblock": "There are few pharmacological treatments available for Alzheimer's disease, including drugs\n      called cholinesterase inhibitors: donepezil, galantamine, and rivastigmine. In research\n      trials, cholinesterase inhibitors have been shown to improve memory and problem behaviours\n      in people with mild to moderate Alzheimer's disease. However, these benefits may not extend\n      to the real-world when taking into account nursing home and health care costs. There is less\n      information on the use of cholinesterase inhibitors in people with severe Alzheimer's\n      disease. In Canada, only donepezil is recommended for the treatment of severe Alzheimer's\n      disease. However, there is no information on whether the benefits that donepezil provides to\n      people with severe Alzheimer's disease are sustained over the long term. Moreover, while the\n      tolerability of cholinesterase inhibitors is generally acceptable, their use is not\n      completely harmless. Common side effects include nausea, diarrhea, insomnia, vomiting,\n      muscle cramping, fatigue and loss of appetite.\n\n      In Ontario, cholinesterase inhibitor users tend to remain on these medications for two years\n      or more and often until death. The current cholinesterase inhibitor guidelines provide\n      details on what medication should be used, when it should be started and how it should be\n      monitored, but there is less clarity on when it is safe and appropriate to stop treatment.\n      The cessation of cholinesterase inhibitors in patients no longer appearing to display any\n      clear benefits may help to lower the risk of unpleasant side effects, lower the use of\n      multiple medications, and reduce the costs of caring for individuals with Alzheimer's\n      disease. However, the cessation of cholinesterase inhibitor therapy may run the risk of\n      deterioration in memory, worsening or development of behavioural symptoms and the placement\n      of additional demands on professional and unpaid caregivers.\n\n      There is a clear need for guidelines when to stop cholinesterase inhibitor treatment,\n      especially for patients in whom the benefits of not be on the medication will outweigh the\n      risks. The purpose of this study is to address this issue by collecting data which may be\n      helpful in predicting which types of patients may benefit from stopping cholinesterase\n      inhibitor treatment. Understanding when, and for whom, it is appropriate to stop\n      cholinesterase inhibitor treatment will influence the field of pharmacology in the treatment\n      of Alzheimer's disease."
        }, 
        "brief_title": "Discontinuation of Cholinesterase Inhibitors for the Treatment of Severe Alzheimer's Disease", 
        "condition": [
            "Alzheimer's Disease", 
            "Dementia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Alzheimer Disease", 
                "Dementia"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Aged >55 years\n\n          -  Meet Diagnostic and Statistical Manual - IV (DSM-IV) criteria for primary\n             degenerative dementia\n\n          -  Meet National Institute of Neurological and Communicative Disorders and Stroke and\n             Alzheimer's Disease and Related Disorders Association (NINCDS-ADRDA) criteria for\n             probable AD of at least one year's duration\n\n          -  Score ≤15 on the Mini-Mental State Examination (MMSE) (severe dementia)\n\n          -  Receiving donepezil (5 or 10 mg), galantamine (8, 16 or 24 mg) or rivastigmine (3,\n             4.5 or 6 mg oral) for at least 2 years, with a stable dose for at least 3 months\n             prior to study entry\n\n          -  Patients with a current order for any regularly administered psychotropic (e.g.\n             selective serotonin reuptake inhibitor (SSRIs), serotonin-norepinephrine reuptake\n             inhibitors (SNRIs), trazodone, atypical or typical antipsychotics) must have been on\n             a stable dose for at least 1 month prior to study entry\n\n        Exclusion Criteria:\n\n          -  Patients with the following conditions will be excluded:\n\n          -  Dementia due to any etiology other than Alzheimer's Disease (AD)\n\n          -  Significant difficulty ingesting oral medications\n\n          -  Current evidence of any uncontrolled medical illness that would interfere with the\n             subject's participation in the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "55 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02035982", 
            "org_study_id": "107-2010", 
            "secondary_id": "Grant #12-74"
        }, 
        "intervention": [
            {
                "arm_group_label": "Cholinesterase Inhibitor", 
                "description": "For participants randomized into the active treatment arm, they will be provided with the following study medications:\nDonepezil - 5 mg or 10 mg Galantamine - 8 mg and 16 mg and 24 mg Rivastigmine - 1.5 mg and 3 mg\nThe type of study medication provided will depend on the type and dosage of the cholinesterase inhibitor they have been receiving for the last 3 months of their regular treatment. For example, if that have been taking Donepezil - 5 mg daily, they will continue on that same medication, dosage and frequency.", 
                "intervention_name": "Cholinesterase Inhibitor", 
                "intervention_type": "Drug", 
                "other_name": "Galantamine, Donepezil, Rivastigmine"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "For participants randomized into the placebo intervention, placebo capsules will match capsules in the active intervention.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cholinesterase Inhibitors", 
                "Galantamine", 
                "Rivastigmine", 
                "Donepezil"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "January 13, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Toronto", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "M2K1E1"
                    }, 
                    "name": "North York General Hospital"
                }, 
                "status": "Completed"
            }, 
            {
                "contact": {
                    "email": "krista.lanctot@sunnybrook.ca", 
                    "last_name": "Krista L. Lanctôt, PhD", 
                    "phone": "4164806100", 
                    "phone_ext": "2241"
                }, 
                "facility": {
                    "address": {
                        "city": "Toronto", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "M4N 3M5"
                    }, 
                    "name": "Sunnybrook Health Sciences Centre"
                }, 
                "investigator": [
                    {
                        "last_name": "Krista L. Lanctôt, PhD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Nathan Herrmann, MD", 
                        "role": "Principal Investigator"
                    }
                ], 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Discontinuation of Cholinesterase Inhibitors for the Treatment of Severe Alzheimer's Disease in Long Term Care Setting", 
        "other_outcome": [
            {
                "description": "The NPI-NH will allow us to monitor and assess the change in the following neuropsychiatric symptoms: delusions, hallucinations, agitation, depression/dysphoria, anxiety, euphoria/elation, apathy/indifference, disinhibition, irritability/lability, aberrant motor behaviour, sleep, and appetite/eating disorders.", 
                "measure": "Neuropsychiatric Inventory - nursing home version (NPI-NH)", 
                "safety_issue": "Yes", 
                "time_frame": "baseline (0 weeks), 4 and 8 weeks"
            }, 
            {
                "description": "The SIB will allow us to assess cognition our participant group, who are too impaired to complete other standard neuropsychological tests. The SIB will allow us to detect changes in different domains of cognition (social interaction, memory, orientation, language, attention, praxis, visuospatial ability, constrution and orientation to name).", 
                "measure": "Severe Impairment Battery (SIB)", 
                "safety_issue": "Yes", 
                "time_frame": "baseline (0 weeks), 4 and 8 weeks"
            }, 
            {
                "description": "ADCS-ADL-sev assesses functional capacity based on 19 questions assessing various activities of daily living", 
                "measure": "The Alzheimer's Disease Cooperative Study-Activities of Daily Living Inventory, modified for severe AD (ADCS-ADL-sev)", 
                "safety_issue": "No", 
                "time_frame": "baseline (0 weeks), 4 and 8 weeks"
            }, 
            {
                "description": "The MMSE will assess the severity of cognitive impairment and will provide a measurement of change in cognitive impairment between assessments.", 
                "measure": "Mini-Mental State Examination (MMSE)", 
                "safety_issue": "Yes", 
                "time_frame": "screening (-1 weeks), baseline (0 weeks), 2, 4 and 8 weeks"
            }, 
            {
                "description": "AES is an 18-item scale measuring apathy resulting from brain-related pathology.", 
                "measure": "Apathy Evaluation Scale (AES)", 
                "safety_issue": "No", 
                "time_frame": "baseline (0 weeks), 4 and 8 weeks"
            }, 
            {
                "description": "The CMAI is a 29-point scale that measures agitation in two dimensions; verbal and physical, each of which having two poles, aggressive and non-aggressive. The degree of agitation will be compared within and between intervention groups.", 
                "measure": "Cohen-Mansfield Agitation Inventory (CMAI)", 
                "safety_issue": "No", 
                "time_frame": "baseline (0 weeks), 4 and 8 weeks"
            }, 
            {
                "description": "The CSDD is a scale assessing signs and symptoms of major depression in patients with dementia. This scale is completed by the caregiver, not the patient. The scale encompasses areas of mood-related signs, behavioural disturbance, physical signs, cyclic functions, and ideational disturbance.", 
                "measure": "Cornell Depression Scale for Dementia (Cornell)", 
                "safety_issue": "No", 
                "time_frame": "baseline (0 weeks), 4 and 8 weeks"
            }, 
            {
                "description": "The QUALID is an 11 item questionnaire completed by the caregiver. This questionnaire rates the quality of life in persons with late stage Alzheimer's disease and other dementing illnesses.", 
                "measure": "Quality of Life in Late Stage Dementia (QUALID)", 
                "safety_issue": "No", 
                "time_frame": "baseline (0 weeks) and 8 weeks"
            }, 
            {
                "description": "The UKU is a 53 item scale measuring side effects related to the study medication. This scale accounts for psychic, neurologic, autonomic and other symptoms.", 
                "measure": "Udvalg for Kliniske Undersøgelser (UKU) side effect rating scale", 
                "safety_issue": "Yes", 
                "time_frame": "baseline (0 weeks), 2, 4 and 8 weeks"
            }, 
            {
                "description": "The number of p.r.n medications administered to the patient is calculated every two weeks.", 
                "measure": "Number of p.r.n (as needed) medications used to treat behavioural and psychological symptoms of dementia (BPSD)", 
                "safety_issue": "Yes", 
                "time_frame": "baseline (0 weeks), 2, 4 and 8 weeks."
            }
        ], 
        "overall_contact": {
            "email": "rutmyuri@sri.utoronto.ca", 
            "last_name": "Myuri Ruthirakuhan, MSc", 
            "phone": "4164806100", 
            "phone_ext": "3185"
        }, 
        "overall_contact_backup": {
            "email": "krista.lanctot@sunnybrook.ca", 
            "last_name": "Krista L. Lanctôt, PhD", 
            "phone": "4164806100", 
            "phone_ext": "2241"
        }, 
        "overall_official": [
            {
                "affiliation": "Sunnybrook Research Institute", 
                "last_name": "Krista L. Lanctôt, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Sunnybrook Health Sciences Centre", 
                "last_name": "Nathan Herrmann, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "CGIC score is used as a measure of clinically meaningful change, as distinct from an instrument's ability to assess any change. This scale is completed by the clinician.", 
            "measure": "Clinician's Global Impression of Change (CGIC)", 
            "safety_issue": "Yes", 
            "time_frame": "baseline (0 weeks), 4 and 8 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02035982"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "All emerging adverse events (AEs) will be noted and followed-up until resolution. The total number of adverse events within each intervention arm will be compared between groups.", 
            "measure": "Number of total adverse events", 
            "safety_issue": "Yes", 
            "time_frame": "2, 4, and 8 weeks"
        }, 
        "source": "Sunnybrook Health Sciences Centre", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sunnybrook Health Sciences Centre", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}