{
    "clinical_study": {
        "@rank": "99156", 
        "arm_group": {
            "arm_group_label": "GSK2647544 oral and [18F]GSK2647544 IV bolus", 
            "arm_group_type": "Experimental", 
            "description": "All subjects will receive a single oral dose of GSK2647544 100 milligram (mg) approximately 2 hours before administration of [18F] GSK2647544 and a dynamic PET scan. [18F]-GSK2647544 will be administered to the subject as an IV bolus during the PET scan, which will be conducted for up to 120 minute post the injection of [18F]GSK2647544"
        }, 
        "brief_summary": {
            "textblock": "This is an open label, PET study in healthy male subjects to determine if GSK2647544 is able\n      to cross the blood-brain-barrier. The study will use GSK2647544 radiolabelled with\n      fluorine-18 ([18F] GSK2647544) to determine the ratio of the concentration of the compound\n      in tissue to that in plasma at equilibrium, expressed as the PET volume of distribution\n      (VT). The study will consist of at least four visits; 2 screening visits, scanning day and\n      follow-up. On Day 1 (scanning day) the subject will receive a single oral dose of GSK2647544\n      (100 mg) followed approximately 2 hours later by a single intravenous (IV) infusion of\n      [18F]-GSK2647544 and a dynamic PET scan. Arterial and venous blood sampling will be used to\n      determine the plasma kinetics of [18F]-GSK2647544 and unlabeled GSK2647544. In addition,\n      each subject will undergo a structural magnetic resonance imaging (MRI) scan of the brain to\n      aid in the definition of neuroanatomy. The dose of GSK2647544 was selected based on the\n      review of the safety, tolerability, pharmacokinetics (PK), and pharmacodynamic (PD) data\n      obtained in the first time in human (FTIH) study."
        }, 
        "brief_title": "A Positron Emission Tomography (PET) Study to Investigate the Brain Biodistribution of 18F GSK2647544 in Healthy Subjects to Determine Its Ability to Cross the Blood-brain-barrier.", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Actual"
        }, 
        "condition": "Alzheimer's Disease", 
        "condition_browse": {
            "mesh_term": "Alzheimer Disease"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n          -  Healthy as determined by a responsible and experienced physician, based on a medical\n             evaluation including medical history, physical examination, laboratory tests and\n             cardiac monitoring.  A subject with a clinical significant abnormality or laboratory\n             parameters significantly outside the reference range for the population being studied\n             may be included only if the Investigator and the GSK Medical Monitor agree that the\n             finding is unlikely to introduce additional risk factors and will not interfere with\n             the study procedures.\n\n          -  Male subject between 30 and 55 years of age inclusive, at the time of signing the\n             informed consent.\n\n          -  Male subjects must agree to use one of the contraception methods. This criterion must\n             be followed from the time the first administration of GSK2647544 until completion of\n             the study and for 4 months after dosing.\n\n          -  Body weight >=50 kilogram and body mass index within the range 19.0 to 29.0 kilogram\n             per square meter (inclusive).\n\n          -  Capable of giving written informed consent, which includes compliance with the\n             requirements and restrictions listed in the consent form.\n\n          -  Adequate collateral flow to the radial and ulnar arteries in both hands as determined\n             by an Allen's test.\n\n        Exclusion Criteria\n\n          -  A screening ECG with a corrected QT (QTc) value, of<350 milliseconds (msec) or\n             >450msec (triplicate ECGs) and/or a PR interval outside the range 120 to 220 msec\n             (triplicate ECGs) or an ECG that is not suitable for QT measurements (e.g. poorly\n             defined termination of the T-wave)\n\n          -  Pulse rate <45 or >90 beats per minute or a systolic BP >140 or <90 or a diastolic BP\n             >90 or <60 millimeter of mercury (mmHg).\n\n          -  History of long QT syndrome (personal or family) or other cardiac conduction\n             disorder, a history of sudden unexplained death or unexplained syncope in a first\n             degree relative or other clinically significant cardiac disease.\n\n          -  Subjects with current or past diagnosis of cardiovascular disease including but not\n             limited to hypertension, cardiac arrhythmias and/or risk factors for coronary artery\n             disease.\n\n          -  Current or recent (within one year) gastrointestinal disease; a history of\n             mal-absorption, oesophageal reflux, irritable bowel syndrome; frequent (more than\n             once a week) occurrence of heartburn; or any surgical intervention (e.g.,\n             cholecysectomy) which would be expected to influence the absorption of drugs.\n\n          -  History of asthma, anaphylaxis or anaphalactoid reactions, severe allergic responses\n\n          -  History of hypercoagulable state or history of thrombosis\n\n          -  Subjects who have current renal or history of clinically significant renal\n             abnormalities.\n\n          -  History or presence of a neurological or psychiatric diagnosis (not limited to but\n             including for example, stroke, traumatic brain injury, epilepsy, space occupying\n             lesions, multiple sclerosis, Parkinson's disease, vascular dementia, transient\n             ischemic attack, schizophrenia, major depression etc) that in the opinion of the\n             investigator may influence the outcome or analysis of the scan results.\n\n          -  Subject is mentally or legally incapacitated.\n\n          -  Use of prescription or non-prescription drugs, including vitamins, herbal and dietary\n             supplements (including St John's Wort) within 7 days (or 14 days if the drug is a\n             potential enzyme inducer) or 5 half-lives (whichever is longer) prior to the first\n             dose of study medication, unless in the opinion of the Investigator and GSK Medical\n             Monitor the medication will not interfere with the study procedures or compromise\n             subject safety.\n\n          -  A positive pre-study drug/alcohol screen.  A minimum list of drugs that will be\n             screened for include amphetamines, barbiturates, cocaine, opiates, cannabinoids and\n             benzodiazepines.\n\n          -  Urinary cotinine levels indicative of smoking or history or regular use of tobacco-\n             or nicotine-containing products within 6 months prior to screening.\n\n          -  History of regular alcohol consumption within 6 months of the study defined as:\n\n          -  An average weekly intake of >21 units for males or >14 units for females.  One unit\n             is equivalent to 8 g of alcohol: a half-pint (approximately 240 millilitre [mL]) of\n             beer, 1 glass (125 mL) of wine or 1 (25 mL) measure of spirits.\n\n          -  A positive pre-study Hepatitis B surface antigen (HBsAg) or positive Hepatitis C\n             antibody result within 3 months of screening\n\n          -  A positive test for human immunodeficiency virus (HIV) antibody.\n\n          -  History of sensitivity to any of the study medications, or components thereof or a\n             history of drug or other allergy that, in the opinion of the investigator or GSK\n             Medical Monitor, contraindicates their participation.\n\n          -  The subject has participated in a clinical trial and has received an investigational\n             product (IP) within the following time period prior to the first dosing day in the\n             current study: 3 months, 5 half-lives or twice the duration of the biological effect\n             of the IP (whichever is longer).\n\n          -  Exposure to more than three new chemical entities within 12 months prior to the first\n             dosing day.\n\n          -  Unwillingness or inability to follow the procedures outlined in the protocol.\n\n          -  Previous inclusion in a research and/or medical protocol involving nuclear medicine,\n             PET or radiological investigations with significant radiation burden (a significant\n             radiation burden being defined as >10 millisievert [mSv] in addition to natural\n             background radiation in the previous 3 years).\n\n          -  Worked as a welder, metal worker or machinist.\n\n          -  History of, or suffers from, claustrophobia or feels that he will be unable to lie\n             still on his back in the PET or MRI scanner for a period of 1 to 2 hours.\n\n          -  Presence of a cardiac pacemaker or other electronic device or ferromagnetic metal\n             foreign bodies as assessed by a standard pre-MRI questionnaire\n\n          -  Where participation in the study would result in donation of blood or blood products\n             in excess of 500 mL within a 56 day period."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "30 Years"
        }, 
        "enrollment": {
            "#text": "4", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01924858", 
            "org_study_id": "117155"
        }, 
        "intervention": [
            {
                "arm_group_label": "GSK2647544 oral and [18F]GSK2647544 IV bolus", 
                "description": "GSK2647544 100 mg will be supplied as a size 0 swedish orange hard gelatin capsules filled with white/slightly colored granule. Subjects will receive a single oral dose of GSK2647544 100 mg (2 X 50mg capsules) with 150 mL of tepid water approximately 2 hours prior to the IV infusion of [18F]-GSK2647544 and a PET scan.", 
                "intervention_name": "GSK2647544 oral", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "GSK2647544 oral and [18F]GSK2647544 IV bolus", 
                "description": "[18F]GSK2647544 will be supplied as a clear, colourless solution free from visible particle. A maximum dose up to 2 mg with a maximum dose volume of 25 mL will be administered as IV bolus over 60 seconds.", 
                "intervention_name": "[18F]GSK2647544 IV bolus", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "PET, healthy subjects", 
            "Lp-PLA2", 
            "positron emission tomography", 
            "Alzheimer's disease", 
            "brain exposure", 
            "GSK2647544", 
            "Positron emission tomography"
        ], 
        "lastchanged_date": "May 29, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "London", 
                        "country": "United Kingdom", 
                        "zip": "NW10 7EW"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "London", 
                        "country": "United Kingdom"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }
        ], 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Open Label Positron Emission Tomography (PET) Study to Investigate the Brain Biodistribution of 18F-GSK2647544 in Healthy Subjects", 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The subject will be administered GSK2647544 radiolabelled with fluorine-18 ([18F]-GSK2647544) to determine the ratio of the concentration of the compound in tissue to that in plasma at equilibrium, expressed as the PET VT", 
            "measure": "Whole brain PET VT of [18F]-GSK2647544", 
            "safety_issue": "No", 
            "time_frame": "At Day 1"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01924858"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The safety and tolerability assessment including adverse events assessment; clinical hematology, clinical chemistry, urinalysis and renal function tests; single 12-lead electrocardiograms (ECGs) and vital sign measurements including systolic and diastolic blood pressure (BP), pulse rate and respiratory rate.", 
                "measure": "Safety and tolerability assessment following oral administration of GSK2647544", 
                "safety_issue": "No", 
                "time_frame": "Up to Day 14"
            }, 
            {
                "description": "Blood sample will be collected for PK analysis of GSK2647544 including maximum observed plasma concentration (Cmax) and time to Cmax (tmax).", 
                "measure": "GSK2647544 PK assessment", 
                "safety_issue": "No", 
                "time_frame": "Pre dose and at 30minute, 1, 2, 4, 6 hours post dose on Day 1"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Endpoint Classification: Pharmacokinetics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014", 
        "why_stopped": "Due to strong 3A4 inhibition of GSK2647544 the project decided to terminate all studies with\n    this asset"
    }
}