{
    "clinical_study": {
        "@rank": "48489", 
        "acronym": "PREPARE", 
        "arm_group": [
            {
                "arm_group_label": "Promoting parent-child communication", 
                "arm_group_type": "Experimental", 
                "description": "This is the arm in which all interventions of Promoting parent-child communication on selected sexual and reproductive health issues among young secondary school adolescents in Kampala and Wakiso Districts were implemented. The interventions included; classroom-based component, STI/HIV prevention education, parenting component and homework assignment component."
            }, 
            {
                "arm_group_label": "Comparison", 
                "arm_group_type": "No Intervention", 
                "description": "The 11 comparison schools did not receive any form of intervention. Instead the students continued with the official standard school curriculum and regular parent/guardian involvement in school activities. No homework assignments were given to the senior one students."
            }
        ], 
        "brief_summary": {
            "textblock": "The main objective of the study was to develop a novel intervention method which could\n      reduce the spread of Sexually Transmitted Infections (including HIV) and unwanted\n      pregnancies by improving parent-child communication using schools as gateways.\n\n      It was done in 22 public day and mixed secondary schools in both Kampala and Wakiso\n      districts. The study employed a cluster randomized controlled trial experimental design.\n      Eligible schools were purposively selected and stratified into urban, peri-urban and rural.\n      The schools were then matched into pairs for potential confounding variables such as\n      religion and gender. In total, 11 schools were randomly allocated to the intervention and an\n      equal number of schools to the comparison arms of the study.\n\n      A questionnaire was administered to students at baseline and post-intervention. This\n      questionnaire was validated in test re-test on approximately 200 S1 students from 2 schools\n      that did not participate in the intervention nor the comparison arm. A parents'/guardians'\n      questionnaire was also administered both at baseline then at post intervention. This\n      questionnaire was also pre-tested among approximately 200 parents of S1 students who\n      participated in the test re-test. The results of the pre-test were used to finalize the\n      questionnaire. To increase the extent to which questions were understood, the English\n      versions of questionnaires were translated into one of the widely spoken local language\n      Luganda."
        }, 
        "brief_title": "Parenting Styles and Parent-Offspring Communication on Sexuality Issues", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Delay in Sexual Debut Among Adolescents", 
            "Knowledge About Condom Use", 
            "Parent-child Communication, Frequency and Quality"
        ], 
        "detailed_description": {
            "textblock": "Various studies and reviews conducted mainly in developed countries have demonstrated that\n      parent-child communication complimented by school based comprehensive sex education programs\n      aimed at delay in sexual debut and promotion of safer sex practices work. However, there is\n      limited information about such studies in developing countries like Uganda.\n\n      The Randomized Controlled Trial targeted 2 populations; students admitted to S1 in 2012 and\n      their parents. Specifically the Randomized Controlled Trial aimed to (i) increase proportion\n      of students with intentions to delay sexual debut (ii) increase knowledge and influence\n      attitudes of adolescents about condoms (iii) increase the frequency of parent-child\n      communication (iv) improve the quality of parent-child communication through structured\n      homework.\n\n      The Randomized Controlled Trial comprised 3 components: the classroom-based component; the\n      parent component and the homework assignment component. Sexual and reproductive health\n      topics were integrated in 8 English and 8 Christian Religious education double lessons\n      lasting 90 minutes.  For each lesson there was a corresponding homework that a student was\n      expected to complete with their parent/guardian.  Teachers were re-trained in pedagogical\n      skills in preparation for implementation of the intervention.  At the same time, parents\n      were trained in communication skills and assisted to improve their parenting skills in 3\n      one-day workshops.  The 11 schools randomized to comparison schools will have delayed\n      intervention.  A pre- and post-intervention survey was conducted for both students using a\n      standardized questionnaire to assess changes in parent-child communication as well as\n      knowledge, attitudes and intentions to delay sexual debut.  A simultaneous pre-and post\n      intervention survey using a standardized questionnaire was also conducted among parents of\n      students participating in the intervention to assess change in communication with their\n      children and parenting practices.   For every component, quantitative and qualitative data\n      was collected to evaluate the processes of delivering the evaluation.\n\n      Statistical analysis will be carried out using appropriate statistical software.\n      Frequencies and means when appropriate will be calculated for each variable and for summary\n      scale at baseline and post-intervention measurements.  Inter-item correlation coefficients\n      for each scale will be assessed using Cronbach's alpha.  T-test for mean differences, kappa\n      statistics and McNemar test for non-independent samples will be used to assess changes in\n      knowledge, attitudes and intentions between baseline and post-intervention. Content analysis\n      will be done for homework.\n\n      The results from this intervention will contribute to Millennium Development Goals 2, 4, 6\n      and 6, which aims to combat HIV/AIDS and other diseases, maternal and child deaths and by\n      focusing on education and involving school teachers, the study will also contribute towards\n      the quality aspects universal primary education."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Public day school\n\n          -  Mixed secondary schools located in Kampala and Wakiso districts\n\n          -  Parents/guardians provide written consent\n\n        Exclusion Criteria:\n\n          -  Decline to consent\n\n          -  Decline to assent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "14 Years", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "1700", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01772628", 
            "org_study_id": "241945 PREPARE"
        }, 
        "intervention": [
            {
                "arm_group_label": "Promoting parent-child communication", 
                "description": "Selected topics about sex, communication, and relationships were integrated in 8 English classroom lessons and 8 Christian Religious Education classroom lessons. The component was implemented in a period of 14 weeks in Senior One classrooms of all the 11 intervention schools.", 
                "intervention_name": "Classroom-based component", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Promoting parent-child communication", 
                "description": "For this component, the project partnered with Naguru Teenage information and Health Centre a local NGO providing \"youth friendly\" Sexual Reproductive Health services. The STI/HIV prevention education was implemented once in each school on a day that had been agreed upon with the school administration.", 
                "intervention_name": "STI/HIV prevention education", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Promoting parent-child communication", 
                "description": "This component was to facilitate open parent-child interactions and encourage interpersonal learning in a friendly home environment about selected Sexual Reproductive Health issues.  Homework assignments were developed on the basis of the topics covered in the learners' component. Students were asked to discuss each assignment with their parents/guardians and recorded answers in 32 paged exercise books provided by the project which were eventually handed over to the researchers at the end of the intervention. Students were given 8 English homework assignments and 7 Christian Religious Education homework assignments.", 
                "intervention_name": "Homework assignment component", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Promoting parent-child communication", 
                "description": "Three one day parenting workshops were conducted in each of the 11 schools for parents/guardians during the period in which the lessons were being implemented. First workshop was conducted at the beginning of the intervention, the second in the middle of the intervention and the third at the end of the intervention. Each workshop in a school was facilitated by one selected teacher and one selected parent in the school. In the first workshop a brochure about the intervention was distributed to all the parents/guardians in attendance.", 
                "intervention_name": "Parenting component", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Communication", 
            "Healthy sexual behaviour", 
            "Sexual and reproductive health", 
            "Adolescents"
        ], 
        "lastchanged_date": "March 1, 2013", 
        "link": {
            "description": "Click here for more information about this study: Promoting parent-child communication on sexual and reproductive health among young adolescents in Kampala and Wakiso districts", 
            "url": "http://prepare.b.uib.no/"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Kampala", 
                    "country": "Uganda", 
                    "zip": "256"
                }, 
                "name": "Child Health and Development Centre, School of Medicine, Makerere University College of Health Sciences"
            }
        }, 
        "location_countries": {
            "country": "Uganda"
        }, 
        "number_of_arms": "2", 
        "official_title": "Promoting Parent-Child Communication on Selected Sexual and Reproductive Health Issues Among Young Secondary School Adolescents in Kampala and Wakiso Districts", 
        "other_outcome": {
            "description": "Frequencies and means when appropriate will be calculated for each variable and for summary scale at baseline and post-intervention measurements.  Inter-item correlation coefficients for each scale will be assessed using Cronbach's alpha.  T-test for mean differences, kappa statistics and McNemar test for non-independent samples will be used to assess changes in knowledge and attitudes between baseline and post-intervention.", 
            "measure": "Positive change in knowledge and attitudes about condoms after intervention", 
            "safety_issue": "No", 
            "time_frame": "14 weeks after implementation of STI/HIV prevention education intervention component"
        }, 
        "overall_official": [
            {
                "affiliation": "Child Health and Development Centre, School of Medicine, Makerere University College of Health Sciences", 
                "last_name": "Anne R Katahoire, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Makerere University College of Health Sciences School of Medicine, Department of Psychiatry", 
                "last_name": "Wilson W Muhwezi, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Child Health and Development Centre, School of Medicine, Makerere University College of Health Sciences", 
                "last_name": "Cecily Banura, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Uganda: National Council for Science and Technology"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "To determine whether assignment homework were effective in enhancing parent-child communication. Repeated measures analysis of variance will be done to assess the effects of time (baseline vs. post-intervention) and whether school-based intervention had any impact.  The analysis will include all adolescents from the intervention schools irrespective of whether or not they completed the homework with their parents.  To determine whether both males and females would equally benefit, gender will be included in the analysis as an independent variable. Finally, since student's demographic and baseline characteristics are likely to influence their likelihood of completing homework, post-hoc comparisons will be made controlling for these factors to determine dose-response relationships.", 
            "measure": "Evidence of increased frequency of parent-child communication about sex and sexual risk reduction strategies after implementation of intervention components", 
            "safety_issue": "No", 
            "time_frame": "Up to 14 weeks after intervening in 11 intervention schools"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01772628"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Makerere University", 
            "investigator_full_name": "Child Health & Development Centre", 
            "investigator_title": "Assoc. Professor", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "description": "Inter-item correlation coefficients for each scale will be assessed using Cronbach's alpha.  T-test for mean differences, kappa statistics and McNemar test for non-independent samples will be used to assess changes in knowledge, attitudes and intentions between baseline and post-intervention.", 
            "measure": "Evidence of intentions to delay sexual debut after intervention", 
            "safety_issue": "No", 
            "time_frame": "14 weeks after intervention in 11 intervention schools"
        }, 
        "source": "Makerere University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of Bergen", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Oslo", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Cape Town", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Limpopo", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Muhimbili University of Health and Allied Sciences", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Maastricht University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Sussex", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Child Health & Development Centre", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2010", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}