{
    "clinical_study": {
        "@rank": "142781", 
        "acronym": "ALSAT", 
        "arm_group": [
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator"
            }, 
            {
                "arm_group_label": "Low dose (1.5 g DF)", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "High dose (2.25 gDF)", 
                "arm_group_type": "Experimental"
            }
        ], 
        "brief_summary": {
            "textblock": "Studies report that dietary fiber intake is inversely correlated with body weight gain.\n      Previously, we have shown alginate fiber supplementation increases weight loss, which we\n      ascribe to its satiating effct.Alginate is a major plant dietary fiber in brown seaweed. One\n      property of importance to appetite is the ability of alginate to gel in the acidic\n      environment of the stomach. We hypothesize that the alginate will decrease the feeling of\n      hunger and lower food consumption compared to control.\n\n      Here we test three different beverages in a double-blinded crossover design, in which 24\n      participants will be randomly assigned to the sequence of the test days separated by at\n      least 5 days.\n\n      On each test day appetite sensation as well as blood glucose and insulin will be measured\n      over 4h after intake of the test product. Hereafter, an ad libitum meal consisting of Pasta\n      Bolognese will be served, and energy intake calculated. The participants will also rate\n      gastrointestinal confort."
        }, 
        "brief_title": "Effect of Beverages Containing Different Doses of Alginate Fibers on Appetite, Energy Intake and Glycemia", 
        "completion_date": {
            "#text": "July 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Obesity", 
        "condition_browse": {
            "mesh_term": "Obesity"
        }, 
        "detailed_description": {
            "textblock": "Three different iso-caloric beverages will be tested in a double-blinded crossover design,\n      in which 24 participants will be randomly assigned to the sequence of the test days\n      separated by at least 5 days. Prior to the test days, the participants will follow a\n      standardized fasting procedure: abstention from alcohol hard physical activity for 24 h;\n      furthermore, consumption of the same evening meal no later than 8 pm on the night before all\n      meal tests, after which time point they should be fasting. They are allowed 500 mL of water\n      between 8 pm and the morning of the test days.\n\n      On each test day, the participants will meet at the department in a fasting state. After\n      voiding they will be weighed, and a venflon catheter will be inserted in the antecubital\n      vein, allowing repeated blood sampling throughout the test day. Baseline measurements of\n      blood pressure, blood samples, and visual analogue scales (VAS) scores will be conducted at\n      time point of -15 min.  A second baseline blood sample will be drawn at time point 0,\n      immediately after which the participants will consume the preload beverage (time point 0)\n      with a 10 min time limit for consumption. After consumption of the preload beverage, blood\n      samples will be taken and VAS scores completed at time points 15 and 30 min, and hereafter\n      the he standardized breakfast will be served for which 15 minutes is allowed (time point 30\n      min).  After the participants have finished the breakfast, blood samples will be drawn and\n      VAS scores completed at time points 45, 60, 90, 120, 180, 210 and 240 min.\n\n      Hereafter, an ad libitum meal consisting of Pasta Bolognese will be served, and energy\n      intake calculated, and the final VAS score will be completed at time point 270 min after the\n      participants have finished their lunch. Before leaving, the participants will fill in a\n      questionnaire related to gastrointestinal adverse events (AE).\n\n      As a pilot study, the first 6 participants to finish the study will be invited to\n      participate in a fourth test day, on which capsules containing alginate fibers will be\n      administered together with the placebo beverage. This fourth test day is not included in the\n      randomization and will not be blinded for the participants."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Overweight (BMI 25-35 kg/m2)\n\n        Exclusion Criteria:\n\n          -  Any food allergy, dislike or special diet of relevance to the study (e.g. vegetarian)\n\n          -  Smoking\n\n          -  Use of dietary supplements up to 1 month before the first meal test\n\n          -  Pregnancy or lactation\n\n          -  Daily use of prescription medication (except for oral contraceptives)\n\n          -  Any known chronic illnesses\n\n          -  Participation in other intervention studies\n\n          -  Non-adherence to the protocol or lack of cooperation\n\n          -  Blood donation within 3 months prior to the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 31, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01720784", 
            "org_study_id": "H-3-2012-101", 
            "secondary_id": "B295"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Low dose (1.5 g DF)", 
                    "High dose (2.25 gDF)"
                ], 
                "intervention_name": "Alginate dietary fiber", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Alginic acid"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "November 1, 2012", 
        "location": {
            "contact": {
                "email": "mekr@life.ku.dk", 
                "last_name": "Mette Kristensen, PhD", 
                "phone": "+45 28434070"
            }, 
            "facility": {
                "address": {
                    "city": "Frederiksberg C", 
                    "country": "Denmark", 
                    "zip": "1958"
                }, 
                "name": "Department of Nutrition, Exercise and Sports, University of Copenhagen"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_arms": "3", 
        "official_title": "Effect of Beverages Containing Different Doses of Alginate Fibers on Appetite, Energy Intake and Glycemia", 
        "other_outcome": {
            "measure": "Ratings of gastrointestinal discomfort during 24 hours following the test meals", 
            "safety_issue": "Yes", 
            "time_frame": "Assessed4 times over a 24 hour period after each of three test meals served at least 5 days apart"
        }, 
        "overall_contact": {
            "email": "mekr@life.ku.dk", 
            "last_name": "Mette Kristensen, PhD", 
            "phone": "+45 28434070"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Denmark: The Danish National Committee on Biomedical Research Ethics", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Subjective appetite ratings including derivative measures", 
            "safety_issue": "No", 
            "time_frame": "Assessed 12 times over a 4hour period after each of three test meals served at least 5 days apart"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01720784"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Copenhagen", 
            "investigator_full_name": "AAstrup", 
            "investigator_title": "Head of Department", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Ad libitum food intake at the subsequent meal", 
                "safety_issue": "No", 
                "time_frame": "Assessed after 4 hours after each of three test meals served at least 5 days apart"
            }, 
            {
                "measure": "Glucose and insulin response including derivative measures", 
                "safety_issue": "No", 
                "time_frame": "Assessed 12 times over a 4hour period after each of three test meals served at least 5 days apart"
            }
        ], 
        "source": "University of Copenhagen", 
        "sponsors": {
            "collaborator": {
                "agency": "S-Biotek Holding A/S", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "AAstrup", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }
}