{
    "clinical_study": {
        "@rank": "105715", 
        "arm_group": {
            "arm_group_label": "skin cancer", 
            "description": "Skin cancer patients with scheduled tumor excision and subsequent histopathological analysis of the tumor."
        }, 
        "brief_summary": {
            "textblock": "In vivo differentiation of benign and malignant skin lesions is a fundamental issue in\n      clinical dermatology. Malignant skin diseases are known to be accompanied by structural\n      alterations. Conventional excisional biopsies and further histopathology are regarded as the\n      reference standard for investigating these pathologies. Biopsies are invasive procedures and\n      additionally may cause side effects. Therefore, research efforts are focused on the\n      development of diagnostic techniques capable of providing in vivo information on the skin's\n      structure. Optical coherence tomography (OCT) is a technical application, which allows the\n      identification of microscopic patterns indicative for benign and malignant skin lesions. OCT\n      is a promising noninvasive imaging technique for the micromorphology of the skin. So far,\n      it's clinical application, as an additional diagnostic tool for malignant skin lesions has\n      been studied in a limited extend. To evaluate the clinical usefulness of OCT, we conducted a\n      prospective pilot study at the Department of Dermatology, Medical University of Vienna. The\n      study is in cooperation with the Center of Biomedical Engineering and Physics at the Medical\n      University of Vienna.\n\n      A total of 70 malignant skin lesions was evaluated during this prospective pilot study.\n      Diagnoses based on OCT imaging as an additional diagnostic tool, were compared to those\n      based on the clinical standard pathway at the Department of Dermatology, Medical University\n      of Vienna. For the purpose of this study, the histopathological diagnosis was used as the\n      reference diagnostic standard.\n\n      The major aims of this study is the investigation of the ability of ultrahigh resolution OCT\n      to identify fine morphological characteristics associated with basal cell carcinoma, actinic\n      keratosis, superficial squamous cell carcinoma, seborrheic keratosis, melanocytic nevi and\n      melanoma.\n\n        -  To correlate the morphologic features identified with ultrahigh resolution OCT with\n           routine histopathology\n\n        -  To investigate the clinical feasibility of ultrahigh resolution and spectroscopic OCT\n           technology\n\n        -  To assess the effectiveness of ultrahigh resolution and spectroscopic OCT imaging to\n           diagnose various melanocytic and non-melanocytic skin tumors\n\n        -  To compare the diagnostic capabilities of ultrahigh resolution OCT with standard\n           non-invasive diagnostic procedures such as epiluminescence microscopy"
        }, 
        "brief_title": "In-vivo Optical Coherence Tomography Imaging in Dermatooncology", 
        "completion_date": {
            "#text": "December 2012", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Non-melanocytic Skin Tumors", 
            "Melanocytic Skin Tumors"
        ], 
        "condition_browse": {
            "mesh_term": "Skin Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Optical coherence tomography (OCT) is a technical application, which allows the\n      identification of microscopic patterns indicative for benign and malignant skin lesions. It\n      is a promising non-invasive imaging technique for the micromorphology of the skin. OCT\n      provides in vivo cross sectional tomographic images of tissue in situ and real-time with\n      micrometer resolution. It works analogously to ultrasound; the reflection of infrared light,\n      instead of acoustical waves, from the skin is measured and the signal strength is imaged as\n      a function of position. Depending on the scattering properties of tissue and some accepted\n      loss in resolution, a penetration depth of up to 2 mm can be achieved. The image data are\n      displayed by assigning color or gray scales to each reflection, according to the measured\n      signal strength. The OCT probe is applied directly after application of ultrasound gel to\n      the skin. Acquisition time for an OCT image is approximately 3 seconds."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  seborrhoeic warts\n\n          -  nevi\n\n          -  dermatofibroma\n\n          -  basal cell carcinoma\n\n          -  actinic keratosis\n\n          -  squamous cell carcinoma\n\n          -  Bowen's disease\n\n          -  Merkel cell carcinoma\n\n          -  malignant melanoma\n\n        Exclusion Criteria:\n\n          -  employers of the Medical University of Vienna\n\n          -  patients during compulsory military service\n\n          -  patients with an appointed guardian"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Skin tumor patients with subsequent excision and histopathological analysis at the\n        department of dermatology, Medical University of Vienna"
            }
        }, 
        "enrollment": {
            "#text": "37", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 28, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01680562", 
            "org_study_id": "1126/2009", 
            "secondary_id": "201880"
        }, 
        "intervention": {
            "arm_group_label": "skin cancer", 
            "description": "optical coherence tomography imaging of skin lesion; digital dermoscopy imaging of skin lesion", 
            "intervention_name": "in-vivo skin tumor imaging via optical coherence tomography", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "in-vivo skin imaging", 
            "non-invasive non-melanoma skin cancer diagnostics"
        ], 
        "lastchanged_date": "September 4, 2012", 
        "link": {
            "description": "Review article published in Dec. 2011 about OCT imaging in dermatology", 
            "url": "http://www.futuremedicine.com/doi/abs/10.2217/iim.11.62"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Vienna", 
                    "country": "Austria", 
                    "zip": "1090"
                }, 
                "name": "Department of Dermatology, Medical University of Vienna"
            }
        }, 
        "location_countries": {
            "country": "Austria"
        }, 
        "number_of_groups": "1", 
        "official_title": "Improving Diagnosis of Skin Cancer Patients Via Optical Coherence Tomography and Teledermatology- A Pilot Study", 
        "overall_official": {
            "affiliation": "Medical University of Vienna", 
            "last_name": "Michael Binder, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Austria: Ethikkommission", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Optical coherence tomography (OCT) imaging quality of skin tumor formations versus corresponding histopathology.", 
            "safety_issue": "No", 
            "time_frame": "two years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01680562"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Medical University of Vienna", 
            "investigator_full_name": "Jessika Weingast, MD", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Medical University of Vienna", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Medical University of Vienna", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2010", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "September 2012"
    }
}