{
    "clinical_study": {
        "@rank": "65513", 
        "acronym": "PRONUS", 
        "arm_group": [
            {
                "arm_group_label": "percutaneous endoscopic gastrostomy tube", 
                "arm_group_type": "Active Comparator", 
                "description": "Percutaneous endoscopic gastrostomy tube placement - A 20 Fr PEG tube (Cook Medical, or Boston Scientific) will be placed endoscopically using Ponsky's pull technique, under conscious sedation, as a day-case procedure. A single dose of a prophylactic intravenous antibiotic (1.2g co-amoxiclav, 30 minutes prior to the procedure, unless evidence of penicillin allergy) will be given to all patients undergoing PEG tube insertion. Patients will be monitored for one hour prior to discharge following PEG tube insertion"
            }, 
            {
                "arm_group_label": "nasogastric tube", 
                "arm_group_type": "Active Comparator", 
                "description": "Nasogastric tube placement - All nasogastric tubes will be inserted in a standard manner by a Gastroenterology Fellow or an Internal Medicine resident. Ordinarily, a 14 Fr, fine-bore NG feeding tube will be inserted at the bedside or, if unsuccessful, inserted under radiological guidance. A post-procedure abdominal x-ray will be performed to confirm correct placement of all NG tubes."
            }
        ], 
        "brief_summary": {
            "textblock": "Purpose:\n\n      To compare the effect of prophylactic enteral feeding tube placement (either percutaneous\n      endoscopic gastrostomy (PEG) tube or nasogastric (NG) tube) in patients undergoing treatment\n      for head and neck cancer (HNC) on nutritional status, quality of life, mental and emotional\n      health, rates of clinical complications, and cost of care.\n\n      Study Design:\n\n      Prospective randomized controlled trial with 2 arms and equal allocation ratio\n\n      Study Objectives:\n\n        1. The primary objective is to assess, among HNC patients randomized to receive either\n           prophylactic PEG tube or NG tube for enteral support and who are undergoing\n           chemo-radiation at SKMCH&RC, the change from baseline in nutritional status at the end\n           of 24 weeks after treatment initiation.\n\n        2. The secondary objectives are to assess, among HNC patients randomized to receive either\n           prophylactic PEG tube or NG tube for enteral support and who are undergoing\n           chemo-radiation at SKMCH&RC, the change from baseline in nutritional status at the end\n           of 12 weeks; the rates of complications; quality of life including symptoms of\n           depression and anxiety; and cost of care (all related to enteral feeding tube placement\n           only) at baseline and at the end of 12 weeks and 24 weeks after treatment initiation.\n\n      Patients and methods:\n\n      Eligible patients will be enrolled consecutively from the gastroenterology outpatient\n      clinics at Shaukat Khanum Memorial Cancer Hospital and Research Center (SKMCH&RC), Lahore\n      and randomly assigned to receive either PEG tube or NG tube placement prior to commencement\n      of treatment. Patients will receive counseling from a trained nutritionist regarding\n      adequate nutrition during treatment and enteral feeding tube care. Detailed information\n      regarding demographics, cancer location, type and staging, clinical status, nutritional\n      status, quality of life, mental and emotional health, and cost of care will be obtained at\n      baseline (time at which cancer treatment is initiated) and on 21st day (3 weeks), 42nd day\n      (6 weeks), 84th day (12 weeks) and 168th day (24 weeks) after initiating chemoradiation. The\n      primary endpoint will be to compare the nutritional status between the two treatment groups\n      on an intent-to-treat basis on 168th day (24 weeks) after initiating chemoradiation."
        }, 
        "brief_title": "A Trial Comparing Two Modalities of Prophylactic Nutritional Support During Treatment for Head and Neck Cancer", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Head and Neck Neoplasms", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Head and Neck Neoplasms"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All treatment-naïve patients presenting to the Head and Neck outpatient Clinic at\n             Shaukat Khanum Memorial Cancer Hospital and Research Centre, Lahore AND accepted into\n             the system for treatment of a primary malignant neoplasm of head and neck (neoplasms\n             of lip; oral cavity; pharynx; and larynx [see appendix for detailed definition and\n             corresponding International Classification of Diseases 9th Revision Clinical\n             Modification (ICD-9-CM) codes] AND referred to the Gastroenterology (GI) service for\n             percutaneous endoscopic gastrostomy tube placement or nasogastric tube placement\n\n          -  18 years or older\n\n        Exclusion Criteria:\n\n          -  Patients who have already received treatment for the neoplasm of head and neck at a\n             center other than SKMCH&RC.\n\n          -  Patients with recurrence following earlier treatment for cancer of the head and neck\n             region.\n\n          -  Patients presenting with neoplasms of nasal cavities, middle ear and accessory\n             sinuses; skin of head, neck and face; neoplasms of eye; and neoplasms of brain.\n\n          -  Patients with contraindications to PEG tube or NG tube placement.\n\n          -  Patients with moderate to severe mental or physical disabilities because such\n             disabilities will make it impossible to assess functional status deterioration\n             related to the disease or its treatment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01985438", 
            "org_study_id": "SKMCHRC-IRB-13-15"
        }, 
        "intervention": [
            {
                "arm_group_label": "percutaneous endoscopic gastrostomy tube", 
                "description": "A 20 Fr PEG tube (Cook Medical, or Boston Scientific) will be placed endoscopically using Ponsky's pull technique, under conscious sedation, as a day-case procedure. A single dose of a prophylactic intravenous antibiotic (1.2g co-amoxiclav, 30 minutes prior to the procedure, unless evidence of penicillin allergy) will be given to all patients undergoing PEG tube insertion. Patients will be monitored for one hour prior to discharge following PEG tube insertion.", 
                "intervention_name": "percutaneous endoscopic gastrostomy tube placement", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "nasogastric tube", 
                "description": "All nasogastric tubes will be inserted in a standard manner by a Gastroenterology Fellow or an Internal Medicine resident. Ordinarily, a 14 Fr, fine-bore NG feeding tube will be inserted at the bedside or, if unsuccessful, inserted under radiological guidance. A post-procedure abdominal x-ray will be performed to confirm correct placement of all NG tubes.", 
                "intervention_name": "nasogastric tube placement", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Head and Neck Neoplasms", 
            "Nutritional Support", 
            "Randomized Controlled Trial", 
            "Percutaneous Endoscopic Gastrostomy tube", 
            "Nasogastric tube", 
            "Radiation Effects", 
            "Pakistan"
        ], 
        "lastchanged_date": "December 11, 2013", 
        "location": {
            "contact": {
                "email": "waleedz@skm.org.pk", 
                "last_name": "Waleed Zafar, MBBS, ScD", 
                "phone": "+92 42 35905000", 
                "phone_ext": "4245"
            }, 
            "facility": {
                "address": {
                    "city": "Lahore", 
                    "country": "Pakistan", 
                    "state": "Punjab"
                }, 
                "name": "Shaukat Khanum Memorial Cancer Hospital and Research Center"
            }, 
            "investigator": [
                {
                    "last_name": "M. Aasim Yusuf, MBBS, FRCP", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Waleed Zafar, MBBS, ScD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Arif Jamshed, MBBS, FRCR", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "M. Qayyum Khan, MBBS, MRCP", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Syed R Hussain, MBBS, FDSRCS", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Faisal Zeb, MBBS, MRCPS", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Hala Mansoor, MBBS, FCPS", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "M. Adnan Masood, MBBS, FCPS", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Pakistan"
        }, 
        "number_of_arms": "2", 
        "official_title": "Prophylactic Nutritional Support During Treatment for Head and Neck Cancer: A Single-Center, Open-label, Prospective, Randomized, Controlled Trial Comparing Feeding With Percutaneous Endoscopic Gastrostomy Tubes and Nasogastric Tubes", 
        "overall_contact": {
            "email": "waleedz@skm.org.pk", 
            "last_name": "Waleed Zafar, MBBS, ScD", 
            "phone": "+92-42-3590-5000", 
            "phone_ext": "4245"
        }, 
        "overall_contact_backup": {
            "email": "aasim@skm.org.pk", 
            "last_name": "M. Aasim Yusuf, MBBS, FRCP", 
            "phone": "+92-42-3590-5000", 
            "phone_ext": "4002"
        }, 
        "overall_official": [
            {
                "affiliation": "Shaukat Khanum Memorial Cancer Hospital and Research Center", 
                "last_name": "M. Aasim Yusuf, MBBS, FRCP", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Shaukat Khanum Memorial Cancer Hospital and Research Center", 
                "last_name": "Waleed Zafar, MBBS, ScD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Pakistan: Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Nutritional status will be assessed using three methods: (1) Patient-Generated Subjective Global Assessment (PG-SGA) tool, (2) anthropometric data, and (3) biochemical data. Biochemical assessment will be done by measuring serum albumin and electrolytes and kidney function tests. Primary outcome will be analyzed at aggregate level and after stratifying by age, sex, location of tumor, disease severity, and grade of dysphagia.", 
            "measure": "Nutritional Status", 
            "safety_issue": "No", 
            "time_frame": "change from baseline nutritional status at 24 weeks after starting treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01985438"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The quality of life will be assessed using the European Organization for Research and Treatment of Cancer (EORTC) Quality of Life Questionnaire (QLQ) version 3.0. and Functional Assessment of Cancer Therapy Head and Neck (FACT H&N) version 4. Patients will also be assessed for their mental and emotional health. For this purpose, Hospital Anxiety and Depression Scale (HADS) will be used. All of these questionnaires are available in Urdu.", 
                "measure": "Quality of Life + Mental/Emotional health", 
                "safety_issue": "No", 
                "time_frame": "change from baseline quality of life & mental/emotional health scores at 12 and 24 weeks"
            }, 
            {
                "description": "Data on cost of care associated with nutritional support will be assessed from the hospital's and patient's perspective.", 
                "measure": "Cost of care", 
                "safety_issue": "No", 
                "time_frame": "up to 24 weeks"
            }, 
            {
                "description": "Rate of minor and major clinical complications related to placement of PEG or NG tube will be assessed", 
                "measure": "Clinical Complications", 
                "safety_issue": "Yes", 
                "time_frame": "up to 24 weeks"
            }, 
            {
                "description": "Nutritional status will be assessed using three methods: (1) Patient-Generated Subjective Global Assessment (PG-SGA) tool, (2) anthropometric data, and (3) biochemical data. Biochemical assessment will be done by measuring serum albumin and electrolytes and kidney function tests. All secondary outcomes will be analyzed at aggregate level and after stratifying by age, sex, location of tumor, disease severity, and grade of dysphagia.", 
                "measure": "Nutritional status", 
                "safety_issue": "No", 
                "time_frame": "change in nutritional status from baseline at 12 weeks after starting treatment"
            }
        ], 
        "source": "Shaukat Khanum Memorial Cancer Hospital & Research Centre", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Shaukat Khanum Memorial Cancer Hospital & Research Centre", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}