{
    "clinical_study": {
        "@rank": "166445", 
        "arm_group": {
            "arm_group_label": "Sirolimus 0.1% ointment", 
            "arm_group_type": "Experimental", 
            "description": "Sirolimus 0.1% ointment"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether sirolimus reduces the symptoms of\n      cutaneous T-cell lymphoma (CTCL) and whether it causes any side effects."
        }, 
        "brief_title": "Therapeutic Efficacy of Topical Sirolimus in Early Stage Cutaneous T-cell Lymphoma (CTCL)", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Cutaneous T-cell Lymphoma (CTCL)", 
        "condition_browse": {
            "mesh_term": [
                "Lymphoma", 
                "Lymphoma, T-Cell", 
                "Lymphoma, T-Cell, Cutaneous"
            ]
        }, 
        "detailed_description": {
            "textblock": "This will be a prospective, non-randomized, open label study of topical sirolimus for the\n      treatment of CTCL recurrent or refractory to at least one previous skin directed treatment.\n      The purpose will be evaluation of safety and anti-tumor response as evaluated by serial skin\n      examinations.\n\n      Study duration:\n\n      For subjects with at least partial remission, treatment will be continued for a maximum of 6\n      months. All subjects will be followed for 6 months from the time of discontinuation of the\n      study drug or until progression of disease or until a new treatment for CTCL will be\n      started."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Clinically and histologically confirmed diagnosis of CTCL (early stage disease with\n             patches and/or thin plaques covering up to 10%, stage IA)\n\n          -  Relapsed or refractory disease after at least one standard skin directed treatment\n             including corticosteroids, topical bexarotene, phototherapy\n\n          -  All subjects must be 18 years of age or older\n\n          -  Life expectancy ≥ 6 months, determined by the treating physician\n\n          -  Signed informed consent\n\n        Exclusion Criteria:\n\n          -  Patients currently receiving anticancer therapies or who have received anticancer\n             therapies within 4 weeks of the start of study drug (including topical or systemic\n             glucocorticosteroids, chemotherapy, radiation therapy, antibody based therapy, etc.)\n\n          -  Prior treatment with any investigational drug within the preceding 4 weeks\n\n          -  Patients receiving chronic, systemic treatment with corticosteroids or another\n             immunosuppressive agent.\n\n          -  Female patients who are pregnant or breast feeding, or adults of reproductive\n             potential who are not using effective birth control methods. Adequate contraception\n             (oral contraceptives (\"the pill\"), intrauterine devices (IUDs), contraceptive\n             implants under the skin, or contraceptive injections, diaphragms with spermicide and\n             condoms with foam) must be used throughout the trial and for 8 weeks after the last\n             dose of study drug (women of childbearing potential must have a negative urine within\n             7 days prior to administration of sirolimus).\n\n          -  Patients who have received prior treatment with an mTOR inhibitor (e.g., sirolimus,\n             temsirolimus, everolimus).\n\n          -  Patients with a known hypersensitivity to sirolimus or other rapamycin (e.g.,\n             everolimus, temsirolimus) or to its excipient\n\n          -  History of noncompliance to medical regimens\n\n          -  Patients unwilling to or unable to comply with the protocol"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01843998", 
            "org_study_id": "PRO#00019812"
        }, 
        "intervention": {
            "arm_group_label": "Sirolimus 0.1% ointment", 
            "description": "Sirolimus 0.1% ointment will be applied topically to all affected areas of the skin twice daily for 6 months or until progression or unacceptable toxicity.", 
            "intervention_name": "Sirolimus 0.1% Ointment", 
            "intervention_type": "Drug", 
            "other_name": "Rapamune, sirolimus, rapamycin"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Sirolimus", 
                "Everolimus"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Early stage", 
            "Stage 1A", 
            "Cutaneous T-cell Lymphoma", 
            "CTCL"
        ], 
        "lastchanged_date": "April 10, 2014", 
        "location": {
            "contact": {
                "email": "ccto@mcw.edu", 
                "last_name": "MCW Cancer Center Clinical Trials Office", 
                "phone": "414-805-8900"
            }, 
            "facility": {
                "address": {
                    "city": "Milwaukee", 
                    "country": "United States", 
                    "state": "Wisconsin", 
                    "zip": "53226"
                }, 
                "name": "Froedtert Hospital and the Medical College of Wisconsin"
            }, 
            "investigator": [
                {
                    "last_name": "Stefan Schieke, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Samuel Hwang, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Therapeutic Efficacy of Topical Sirolimus in Early Stage Cutaneous T-cell Lymphoma (CTCL)", 
        "overall_contact": {
            "email": "cccto@mcw.edu", 
            "last_name": "MCW Cancer Center Clinical Trials Office", 
            "phone": "414-805-8900"
        }, 
        "overall_official": {
            "affiliation": "Medical College of Wisconsin", 
            "last_name": "Stefan Schieke, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Determine the efficacy of topical sirolimus in the treatment of early stage CTCL as overall response rate (ORR)\nResponse criteria:\nComplete response (CR) will be defined as no evidence of clinical skin disease.\nPartial response (PR) will be defined as a marked improvement in skin disease of > 50% from baseline without new lesions.\nStable disease (SD) will be defined as < 25% increase and < 50% clearance in skin disease from baseline without new lesions.\nProgressive disease (PD) will be defined as > 25% increase in skin disease from baseline or new tumors or loss of response in those with CR or PR (increase in skin score of greater than the sum of nadir plus 50% baseline score).\nThe assessment will be based on Composite Assessment of Index Lesion Severity (CAILS) and, in case of more extensive disease, Modified Severity-Weighed Assessment Tool (mSWAT) scores.", 
            "measure": "Overall Response Rate", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01843998"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Medical College of Wisconsin", 
            "investigator_full_name": "Stefan Schieke MD", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Duration of objective response (DOR) - time from the first date of response until progression of disease or death due to the underlying lymphoma.", 
                "measure": "Duration of objective response (DOR)", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "The safety and tolerability of the study treatment regimen will be evaluated.  Analyses will be descriptive and no formal hypothesis testing will be performed.\nSafety endpoints will include treatment related adverse events.  All reported adverse events will be graded using version 4.0 of the Common Terminology Criteria for Adverse Events (CTCAE v4.0).\nAll adverse events recorded during the study will be summarized. The incidence of adverse events will be summarized by body system, severity (based on CTCAE grades), type of adverse event, and relation to the study drug. Deaths reportable as SAEs and non-fatal serious adverse events will be listed by patient and type of adverse event. Adverse events will be summarized by presenting the number and percentage of patients having any adverse event in each body system and having each individual adverse event.", 
                "measure": "Adverse event profile and tolerability of topical sirolimus in patients with CTCL", 
                "safety_issue": "Yes", 
                "time_frame": "6 months"
            }, 
            {
                "description": "• Activation level of the mammalian target of rapamycin (mTOR) pathway, quantification of regulatory T cells (Tregs), cytokine profile in tissue samples. This part of the study will characterize the molecular events and mechanisms involved in the effect of sirolimus on CTCL. These studies will be performed in tissues samples from skin biopsies of patients upon study entry and during the study.\nmTOR pathway activity in skin:\nAssessment of phosphorylation status and expression level of downstream targets of mTOR with direct effects on cellular proliferation and growth. Those may include:\nphospho-S6\nphospho-4-EBP1\ncyclin D1 levels\nNumber of skin resident Tregs:\nQuantification of regulatory T cells characterized by surface marker expression pattern (CD4+, CD25+, FOXP3+) in tissue samples by immunohistochemistry and/or PCR/flow cytometry.\nCytokine profile in skin:\nCharacterization of cytokine profile in lesional skin will be done by cytokine PCR arrays.", 
                "measure": "Correlative biomarkers such as mTOR pathway activation at baseline and during treatment", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "source": "Medical College of Wisconsin", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Stefan Schieke MD", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}