{
    "clinical_study": {
        "@rank": "68864", 
        "arm_group": {
            "arm_group_label": "Tolvaptan and Hypertonic saline infusion", 
            "arm_group_type": "Other", 
            "description": "Tolvaptan 60 mg tablet by mouth for the first part of the study. A week later, infusion of hypertonic saline."
        }, 
        "brief_summary": {
            "textblock": "Tolvaptan is one of new class of medications approved for treatment of low blood sodium\n      (hyponatremia). It works by interfering with the effect of the antidiuretic hormone,\n      vasopressin, thereby increasing urine output and decreasing body water. However, the\n      magnitude of these effects vary from person to person. Thus, the efficacy of tolvaptan is\n      less reliable than an infusion of a concentrated salt solution for emergency, short term\n      treatment of hyponatremia.\n\n      This study is designed to test 3 hypotheses about the variable efficacy of tolvaptan.\n\n        1. The variable effect on urine output is due to individual differences in blood\n           vasopressin which counteracts the effects of tolvaptan.\n\n        2. The differences in blood vasopressin are due to individual differences in the amount\n           secreted in response to a rise in blood sodium.\n\n        3. The variable effect on blood sodium is due mainly to the variable effect on urine\n           output and can be corrected by maintaining water intake below urine output.\n\n      The study has 2 parts and will be performed in 12 healthy adult males.\n\n        1. Subjects will ingest 60 mg of tolvaptan.  Blood and urine will be collected hourly for\n           6 hours and water will be ingested in prescribed amounts. For the next 16 hours,\n           subjects will drink at will and blood and urine will be collected 4 more times.\n\n        2. One week later, the same subjects will receive a concentrated salt solution (3% saline)\n           by vein for 6 hours. During this time, blood and urine will be collected hourly but\n           drinking will not be permitted.  For the next 4 hours, subjects will be allowed to\n           drink at will while blood and urine are collected twice more.\n\n      The volume, concentration and creatinine content of each urine will be determined.  Blood\n      will be analyzed for sodium, vasopressin and, in the first study, tolvaptan."
        }, 
        "brief_title": "Effects of Tolvaptan in Healthy Adults", 
        "completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "Subjects:12 healthy adult males, age 21-55,will be recruited via posters in medical center.\n      They must pass screening history & physical examination and abstain from ingestion of\n      grapefruit products for 3 days prior to study and from all caffeinated beverage for 24 hours\n      before study.\n\n      Procedures: Each subject will receive two different treatments one week apart. Each\n      time,they will fast overnight, present to the Northwestern University Clinical Research Unit\n      at Northwestern Memorial Hospital at about 0700 hours and be given a light breakfast. At\n      0900 hours, staff will collect a completely voided urine (U0)and venous blood sample of 20\n      mL (B0)then weigh subject to nearest 0.1 kg, record vital signs (pulse rate and blood\n      pressure), obtain a thirst score (rating from 1 to 10)and begin the treatment.\n\n        1. The treatment on the first admission will be tolvaptan, 60 mg orally (2 tablets).\n           Hourly  for the next 6 hours (i.e. until 1500 hours), all the measurements and samples\n           obtained at baseline will be repeated as before. In addition, the subject will drink a\n           volume of water that is 5 mL/kg body weight lower than the volume of urine just voided.\n           This is expected to raise plasma sodium by about 7 mmols/L in 6 hours. For the next 16\n           hours, subjects will remain and be allowed to drink at will. In addition, they will be\n           served dinner at approximately 1700 hours and all the measures obtained at baseline\n           will be repeated again at 1700, 1900, 2300 and 0700 hours when subjects will be\n           discharged.\n\n        2. On the second admission one week later, the procedures will be identical to the first\n           admission with following exceptions: (a) instead of tolvaptan, at 0900 hours,  subjects\n           will be started on an infusion of 3% saline at a rate of 0.033 mL/min/kg body weight.\n           This infusion will continue for 6 hours (i.e. until 1500 hours) and is expected to\n           raise plasma sodium about 7 mmols/L), the same as the tolvaptan treatment;(b) the\n           volume of blood removed each time will be smaller (10 mL) since they will not be\n           assayed for tolvaptan; (c)subjects will not be permitted to drink during the infusion.\n           In addition, subjects will remain in the unit for only 4 more hours (until 1900 hours).\n           During this time, they will be permitted to drink at will, will be served dinner at\n           about 1700 hours and will have all baseline measurements repeated at 1700 and 1900\n           hours.\n\n      The data collected during these two tests will be obtained as follows:\n\n        1. weight in kg to the nearest 0.1 kg\n\n        2. thirst intensity as rated by the subject on a scale of 1 to 10.\n\n        3. pulse and blood pressure recumbent\n\n        4. urine volume to the nearest 5 mL\n\n        5. urine osmolarity by freezing point depression in CRU Core Laboratory\n\n        6. urine creatinine in clinical chdemistry laboratory of NMH\n\n        7. blood placed on ice, centrifuged immediately at 4 C, plasma removed for:\n\n             1. osmolarity by freezing point depression in CRU Core Lab (STAT)\n\n             2. sodium by ion specific electrode in NMH chemistry laboratory after sealed storage\n                at4C for 2-16 hours\n\n             3. vasopressin by radioimmunoassay in CRU Core Laboratory after sealed storage at -4\n                C for approximately 6 months\n\n             4. tolvaptan (first study only) by reverse phase, high performance liquid\n                chromatography at ICON Labs (Dublin) after storage at -20 C for approximately 6\n                months.\n\n      DATA analysis and interpretation will be as follows:\n\n        1. To test the hypothesis that the variable effect of tolvaptan on urine concentration and\n           flow depends on the level of plasma vasopressin as well as plasma tolvaptan, the\n           relationship between the osmolarity of the first 9 urine collections after treatment to\n           the area under the curve (AUC) for plasma vasopressin, for plasma tolvaptan and for the\n           ratio of plasma tolvaptan/plasma vasopressin during the concurrent time periods will be\n           determined by regression analysis in each of the 12 subjects. The same analysis will be\n           performed using urine volume instead of urine osmolarity. Hypothesis 1 predicts that in\n           all subjects, the best correlation (r value)will be between urine osmolarity and the\n           ratio of tolvaptan/vasopressin. It also predicts that the slopes of every  individual\n           regression line will be negative (i.e. the higher the ratio of tolvaptan to\n           vasopressin)the lower the urine osmolarity). However, the slopes may differ between\n           subjects owing to individual differences in the concentrating capacity of the kidneys.\n\n        2. To test the hypothesis that the individual differences in plasma vasopressin during\n           treatment are due to the inherent,genetically determined differences in the secretory\n           response to osmotic (sodium) stimuli that are known to exist in humans, the\n           relationship of plasma vasopressin to plasma sodium (or osmolarity)during the first 6\n           hours of treatment with tolvaptan or 3% saline will be determined separately by\n           regression analysis and compared. Based on previous findings, the correlation of plasma\n           vasopressin to plasma sodium (or osmolarity) should be very high (r>0.9) in every\n           subject during 3% saline infusion but the slopes will vary markedly between subjects.\n           The hypothesis predicts that these correlations and marked differences in slopes will\n           not differ after tolvaptan treatment. This prediction will be tested by regressing the\n           slope during tolvaptan against the slope in the same subject during 3% saline infusion\n           in all 12 subjects. If the hypothesis is correct, the correlation coefficient between\n           the individual slopes will be greater than 0.8  and the line describing the relation\n           will have a slope approximating 1 with an intercept near zero on both axes.\n\n        3. To test the hypothesis that the variable effect of tolvaptan on plasma sodium  can be\n           reduced by continuously adjusting fluid intake to a level below urine output by a\n           constant amount (5 mL/kg each hour), the relation of plasma sodium to elapsed time over\n           the 6 hour period after tolvaptan and during saline infusion will be calculated\n           separately for each subject by regression analysis and compared. If the hypothesis is\n           correct, the correlation coefficients for the tolvaptan and saline treatments should be\n           uniformly high e.g. greater than 0.9 in all subject even though the slopes of the lines\n           describing these relationships may differ."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Males\n\n          -  21-55 years of age\n\n          -  No major health problems or current medications\n\n          -  Must be willing/able to avoid grapefruit products for 1 week prior to admission\n\n        Exclusion Criteria:\n\n          -  Females\n\n          -  Body weight > or < 15% of ideal\n\n          -  Known allergy to tolvaptan\n\n          -  Participation in another research study in previous 2 months\n\n          -  Inability to sense thirst"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01973140", 
            "org_study_id": "STU00071984"
        }, 
        "intervention": [
            {
                "arm_group_label": "Tolvaptan and Hypertonic saline infusion", 
                "description": "Adult male volunteers will be given a given a 60mg dose of tolvaptan. Blood and urine samples will be collected at specified time points for the next 24 hours.", 
                "intervention_name": "Tolvaptan", 
                "intervention_type": "Drug", 
                "other_name": "Samsca"
            }, 
            {
                "arm_group_label": "Tolvaptan and Hypertonic saline infusion", 
                "description": "A week after the first intervention(tolvaptan), the subjects will undergo a hypertonic saline infusion for 6 hours. Blood and urine samples will be collected at specified time points until 4hour hours after the infusion.", 
                "intervention_name": "Hypertonic saline infusion", 
                "intervention_type": "Drug", 
                "other_name": "3% saline solution"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Tolvaptan", 
            "Aquaretic Efficacy"
        ], 
        "lastchanged_date": "November 6, 2013", 
        "location": {
            "contact": {
                "email": "j-tuazon@northwestern.edu", 
                "last_name": "JENNIFER A TUAZON, MD", 
                "phone": "312-926-4902"
            }, 
            "contact_backup": {
                "email": "y-cheema@northwestern.edu", 
                "last_name": "YUSRA CHEEMA, MD", 
                "phone": "312-926-4903"
            }, 
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60611"
                }, 
                "name": "Clinical Research Unit Northwestern Memorial Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Gary L Robertson, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Jennifer A. Tuazon, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Variation in the Aquaretic Efficacy of Tolvaptan in Healthy Adults", 
        "other_outcome": {
            "description": "The relationship of plasma osmolarity/sodium to the number of hours from the start of the treatment will be calculated by regression analysis and compared to determine of the correlation coefficients differ. The hypothesis predicts the correlations will not differ indicating that the effect of tolvaptan on plasma osmolarity/sodium is as predictable as that of saline infusion when fluid intake is adjusted for variations in urine output.", 
            "measure": "Relation of plasma sodium/osmolarity to time during tolvaptan and saline infusion studies.", 
            "safety_issue": "No", 
            "time_frame": "During first 6 hours of each study."
        }, 
        "overall_contact": {
            "email": "j-tuazon@northwestern.edu", 
            "last_name": "JENNIFER TUAZON, MD", 
            "phone": "312-926-4902"
        }, 
        "overall_official": {
            "affiliation": "Northwestern University", 
            "last_name": "Gary L Robertson, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The relationship of urine osmolarity to each of three variables-plasma vasopressin. plasma tolvaptan and the ratio of plasma vasopressin to plasma tolvaptan- will be compared to determine which correlates best. The hypothesis predicts that the best fit will be between urine osmolarity and the ratio of plasma vasopressin to tolvaptan indicating that the variablde effect of tolvaptan on urine output is due to competition with individual differences in  plasma vasaopressin.", 
            "measure": "Levels of plasma vasopressin, urine osmolarity and plasma tolvaptan", 
            "safety_issue": "No", 
            "time_frame": "Throughout the 22 hours of the tolvaptan study ."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01973140"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Northwestern University", 
            "investigator_full_name": "Gary Robertson", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The regression relationships of plasma vasopressin to plasma osmolarity/sodium during hypertonic saline infusion and tolvaptan administration will be compared to determine if, as predicted by the hypothesis, the slopes are similar within each subject but different between subjects.", 
            "measure": "Regression relationship of plasma vasopressin to plasma osmolarity/sodium during tolvaptan and saline infusion studies.", 
            "safety_issue": "No", 
            "time_frame": "During first 6 hours of each treatment"
        }, 
        "source": "Northwestern University", 
        "sponsors": {
            "collaborator": {
                "agency": "Otsuka America Pharmaceutical", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Northwestern University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Endpoint Classification: Pharmacokinetics Study, Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}