{
    "clinical_study": {
        "@rank": "121111", 
        "acronym": "PROP-ABC", 
        "arm_group": {
            "arm_group_label": "Intensive Lifestyle Intervention (ILI)", 
            "arm_group_type": "Experimental", 
            "description": "ILI consists of weight loss ( > 10%); caloric reduction;  physical activity (180 min/week); monthly visits for group counseling for 6 months, followed by quarterly visits; and meal replacements."
        }, 
        "brief_summary": {
            "textblock": "The reasons for the epidemics of diabetes and prediabetes, and why individuals from certain\n      populations suffer at higher rates are not well known. In the Pathobiology and Reversibility\n      of Prediabetes in a Biracial Cohort (PROP-ABC) study, nearly 400 African Americans and\n      Caucasians whose parents have type 2 diabetes will undergo repeated testing to determine\n      what factors lead to the occurrence of prediabetes, and whether race still plays a major\n      role in a setting where everyone being studied has one or both parents with diabetes. The\n      PROP-ABC Study also will test the hypothesis that the ability of intensive lifestyle\n      intervention to reverse prediabetes and return people's metabolism back to normal is\n      dependent on how long people have had prediabetes."
        }, 
        "brief_title": "Pathobiology and Reversibility of Prediabetes in a Biracial Cohort", 
        "completion_date": {
            "#text": "October 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Prediabetes", 
            "Type 2 Diabetes", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Obesity", 
                "Glucose Intolerance", 
                "Prediabetic State"
            ]
        }, 
        "detailed_description": {
            "textblock": "The Pathobiology and Reversibility of Prediabetes in a Biracial Cohort (PROP-ABC) study is\n      following an extant cohort of 376 initially normoglycemic African American and Caucasian\n      offspring of parents with type 2 diabetes for an additional 5years. The subjects were\n      enrolled between 2006 and 2009 and have been followed up to 2012, during which 10 have\n      developed diabetes and 101 developed prediabetes, without evidence of racial disparities.\n\n      The objectives of PROP-ABC are to gain a fuller understanding of the natural history and\n      predictors of early glucose abnormalities, determine the role of race during the second wave\n      of glycemic progression, and to access the time dependency of reversibility of prediabetes.\n      The study tests 4 hypotheses: 1) Among offspring of parents with type 2 diabetes, early\n      progression from normal to impaired glucose regulation (within 5 yr) occurs in the\n      highest-risk subjects independently of race, whereas late progression (5-10 yr) displays\n      racial disparities, and is predicted by physiological, biochemical and behavioral markers;\n      2) Early microvascular  complications, peripheral vascular disease (PVD), and endothelial\n      dysfunction manifest during transition from normal to impaired glucose regulation, display\n      racial disparities, and are predicted by glycemic and nonglycemic factors; 3) The\n      \"metabolically healthy\" insulin-sensitive obese (ISO) phenotype displays racial disparities\n      in its association with cardiometabolic risk factors and incident dysglycemia among\n      African-Americans and Caucasians offspring of parents with type 2 diabetes; and 4) Duration\n      of the prediabetic state is a major determinant of, and is inversely related to, the\n      efficacy of lifestyle intervention to induce regression of the prediabetic phenotype and\n      restoration of normal glucose regulation. Participants with prediabetes and others who\n      develop  prediabetes during PROP-ABC will receive Intensive Lifestyle intervention (ILI).\n\n      We define duration of prediabetes as the interval from date of confirmed prediabetes to the\n      date of initiation of ILI, stratified to 3 prediabetes intervals: a) <1 yr, b) 1 to <3 yr,\n      c) 3-6 yr. The primary outcome measure is restoration of normal glucose regulation (FPG <100\n      mg/dl and 2hrPG < 140 mg/dl).  Secondary endpoints include normalization of either FPG or\n      2-hrPG, occurrence of diabetes, insulin sensitivity and secretion. Data will be analyzed\n      according to the \"intention to treat\" principle. Based on power calculations, a sample size\n      of 150 subjects (50/prediabetes interval) would allow detection of medium to large effect\n      off ILI with ~85% power. Kaplan-Meier survival curves will be generated for the 3\n      prediabetes intervals, and log-rank test will be used to analyze the time to occurrence of\n      primary outcome. The prospective PROP-ABC, designed to identify new cases of prediabetes as\n      they occur, is uniquely placed to test the time dependency of reversibility of incident\n      prediabetes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  As planned these studies will enroll interested persons from among the group of 376\n             subjects who participated in the Pathobiology of Prediabetes in a Biracial Cohort\n             (POP-ABC) study between 2006 and 2012. That group includes 267 women and 109 men; 217\n             are African Americans and 159 are Caucasians. At the time of initial enrollment into\n             POP-ABC, these participants were selected for being nondiabetic offspring of parents\n             with type 2 diabetes. Race and ethnicity was by self-report of non-Hispanic white or\n             non-Hispanic black heritage, and their age range was 18-65 years at enrollment. No\n             new subjects will be recruited into this established cohort. To be eligible for\n             inclusion in the renewal study, subjects must be ambulatory, be in good general\n             health, and must not be taking medications known to alter insulin sensitivity,\n             insulin secretion, or body weight.\n\n        Exclusion Criteria:\n\n          -  Exclusion criteria: Persons not enrolled in POP-ABC study; diagnosis of diabetes or\n             use of any antidiabetic medication; medical conditions that preclude participation in\n             physical activity; history of liposuction, surgical weight reduction; use of\n             glucocorticoids, beta-blockers, thiazide diuretics (> 25 mg/day), or medication known\n             to alter glucose metabolism. Women who are pregnant or become pregnant while\n             participating in this study will have all testing procedures delayed until 12 months\n             after delivery."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 2, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02027571", 
            "org_study_id": "IRB Number: 12-01970-FB", 
            "secondary_id": "2R01DK067269-06A1"
        }, 
        "intervention": {
            "arm_group_label": "Intensive Lifestyle Intervention (ILI)", 
            "description": "ILI consists of weight loss ( > 10%); caloric reduction;  physical activity (180 min/week); monthly visits for group counseling for 6 months, followed by quarterly visits; and meal replacements.", 
            "intervention_name": "Intensive Lifestyle Intervention (ILI)", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Diabetes", 
            "Race/Ethnicity", 
            "Offspring Cohort", 
            "African Americans", 
            "Prediabetes Reversal", 
            "Lifestyle Intervention", 
            "Insulin Sensitivity", 
            "Beta-cell Function", 
            "Diabetes Prevention"
        ], 
        "lastchanged_date": "January 3, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Memphis", 
                    "country": "United States", 
                    "state": "Tennessee", 
                    "zip": "38104"
                }, 
                "name": "Clinical Research Center, University of Tennessee Health Scienc Ctr"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Pathobiology and Reversibility of Prediabetes in a Biracial Cohort (PROP-ABC)", 
        "other_outcome": {
            "description": "Incident prediabetes, microvascular complications, endothelial function, ankle-brachial index, body composition, adiposity measures, FPG, 2hPG , A1c, adipo- and inflammatory cytokines (hsCRP, TNF-a, IL-1a, IL-6, resistin, leptin and adiponectin), metabolic syndrome and individual components (waist, BP, triglycerides, HDL cholesterol, FPG), metabolically healthy and unhealthy obese phenotypes, transaminases (surrogate for liver fat), diet (FHQ score) physical activity (MAQ and NHANES scores) and smoking history.", 
            "measure": "Incident prediabetes in observational cohort", 
            "safety_issue": "No", 
            "time_frame": "Up to 60 months"
        }, 
        "overall_official": {
            "affiliation": "University of Tennessee Health Science Center", 
            "last_name": "Samuel Dagogo-Jack, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome measure is restoration of normal glucose regulation (FPG <100 mg/dl and 2hrPG < 140 mg/dl).", 
            "measure": "The primary outcome measure is restoration of normal glucose regulation", 
            "safety_issue": "No", 
            "time_frame": "Up to 60 months"
        }, 
        "reference": [
            {
                "PMID": "23118422", 
                "citation": "Dagogo-Jack S, Edeoga C, Ebenibo S, Chapp-Jumbo E; Pathobiology of Prediabetes in a Biracial Cohort (POP-ABC) Research Group. Pathobiology of Prediabetes in a Biracial Cohort (POP-ABC) study: baseline characteristics of enrolled subjects. J Clin Endocrinol Metab. 2013 Jan;98(1):120-8. doi: 10.1210/jc.2012-2902. Epub 2012 Nov 1."
            }, 
            {
                "PMID": "23663750", 
                "citation": "Ebenibo S, Edeoga C, Ammons A, Egbuonu N, Dagogo-Jack S. Recruitment strategies and yields for the Pathobiology of Prediabetes in a Biracial Cohort: a prospective natural history study of incident dysglycemia. BMC Med Res Methodol. 2013 May 10;13(1):64. [Epub ahead of print]"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02027571"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Secondary endpoints include normalization of either fasting plasma glucose or 2-hr OGTT plasma glucose levels, occurrence of diabetes, insulin sensitivity and secretion.", 
            "measure": "Glucose normalization", 
            "safety_issue": "No", 
            "time_frame": "Up to 60 months"
        }, 
        "source": "University of Tennessee", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institutes of Health (NIH)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Tennessee", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}