{
    "clinical_study": {
        "@rank": "164980", 
        "arm_group": [
            {
                "arm_group_label": "Multidisciplinary Clinic Patients", 
                "description": ": 150 multidisciplinary clinic patients matched 1:2 with 300 serial care patients"
            }, 
            {
                "arm_group_label": "Serial Care Patients", 
                "description": "150 multidisciplinary clinic patients matched 1:2 with 300 serial care patients = 450 patients Since Baptist Health Care System manages >800 new cases each year, 300 of which are expected to be seen in multidisciplinary clinic, in practice, we conservatively expect to be able to recruit 150 cases from multidisciplinary clinic and 300 matched serial care controls (1:2 match) in 18 months."
            }
        ], 
        "brief_summary": {
            "textblock": "Lung cancer kills 160,000 patients annually; this represents 28% of all US cancer deaths.\n      The overall year survival rate has only improved from 12% to 17% in 33 years. This failure\n      reflects the innate lethality of lung cancer, but also reflects defects in patient care\n      delivery. Care for the lung cancer patient starts with an abnormal radiologic scan, proceeds\n      through a diagnostic biopsy, tests to determine the extent of spread of the disease (stage),\n      selection of appropriate treatment, and finally ends with patient outcomes.  At each step\n      are multiple options and independent specialists, each one engaged by a process of\n      sequential referrals in the serial care model. This process is often not user-friendly, is\n      riddled with inefficiency, delays, and outcome variances.\n\n      The coordinated multidisciplinary model, in which patients and their doctors collaborate to\n      provide evidence-based care, is believed by experts to be superior, but has few examples of\n      successful implementation. The implementation gap exists because of the paucity of good\n      quality data, and lack of implementation know-how.\n\n      Embedded in the highest US lung cancer mortality zone, the greater Memphis area has a\n      racially, culturally, economically and geographically diverse population. The investigators\n      research group has shown how poor quality care impairs patient survival in this region and\n      in the greater US. The investigators have linked patient survival to compliance with\n      multidisciplinary care plans. In this project, the investigators propose to rigorously test\n      the impact of the multidisciplinary care model on patient outcomes in a community-based,\n      private practice environment, similar to where 70% of lung cancer care is delivered in the\n      US.\n\n      The objective of this study is to provide high-level evidence of the impact of\n      multidisciplinary care on lung cancer patient outcomes. Multidisciplinary care is defined as\n      a model of care in which patients, their care-givers and key specialists concurrently and\n      directly evaluate the same patients in the presence of the patients and their informal\n      caregivers, in order to develop evidence-based consensus care plans"
        }, 
        "brief_title": "Building a Multidisciplinary Bridge Across the Quality Chasm in Thoracic Oncology", 
        "completion_date": {
            "#text": "February 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Lung Cancer", 
        "condition_browse": {
            "mesh_term": "Lung Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Within the Baptist Memorial Health Care system, the Multidisciplinary Thoracic Oncology\n      Program has two components:  Primarily, the program is centered in a multidisciplinary\n      clinic, wherein patients and their informal caregivers are seen by multiple specialists at a\n      single appointment time; secondarily, the program includes a multidisciplinary conference,\n      wherein all of the specialists potentially involved in lung cancer care discuss patients\n      referred for presentation and make consensus recommendations for care.  This study focuses\n      primarily on the experience and outcomes of care delivered to patients evaluated in the\n      multidisciplinary clinic.  However, data from the conference will also be included in some\n      aspects of the study.  The goal is to improve the access and quality of thoracic oncologic\n      care delivery within the Baptist Healthcare System The investigators specific aim is to\n      perform a prospective, matched cohort comparative effectiveness study of patients receiving\n      serial vs. multidisciplinary care, with key patient-centered endpoints (survival,\n      stakeholder satisfaction with the care experience, timeliness and stage-appropriateness of\n      care, quality of staging).  Serial care is defined as the current system of linear,\n      sequential, referral-based care delivery."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        - All patients who undergo care for lung cancer or an undiagnosed lung mass within the\n        Baptist Memorial Health Care Corporation's hospitals from January 1, 2009 until the end of\n        the defined study period will be eligible for inclusion in the data collection for this\n        study. In addition, caregivers of patients within the same institution and within the\n        study window, clinical care providers (doctors and nurses) who have taken care of patients\n        within the eligible institutions during the study window.\n\n        Exclusion Criteria:\n\n          -  Patients who do not have a radiology-identified lung lesion or lung cancer are\n             excluded from this study.\n\n          -  Patients not receiving care within the Baptist Memorial Healthcare Corporation are\n             excluded from this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Lung Cancer Patients coming through the Baptist health care system"
            }
        }, 
        "enrollment": {
            "#text": "450", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 22, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02123797", 
            "org_study_id": "The Milestone Project"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 28, 2014", 
        "location": {
            "contact": {
                "email": "raymond.osarogiagbon@bmg.md", 
                "last_name": "Raymond Osarogiagbon"
            }, 
            "facility": {
                "address": {
                    "city": "Memphis", 
                    "country": "United States", 
                    "state": "Tennessee", 
                    "zip": "38120"
                }, 
                "name": "Baptist Memorial Hospital"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "Building a Multidisciplinary Bridge Across the Quality Chasm in Thoracic Oncology", 
        "overall_contact": {
            "email": "raymond.osarogiagbon@bmg.md", 
            "last_name": "Raymond Osarogiagbon", 
            "phone": "9013556340"
        }, 
        "overall_official": {
            "affiliation": "Baptist Memorial Health Care Corporation", 
            "last_name": "Raymond Osarogiagbon", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "As measured from the time from cancer diagnosis to death or data censor", 
                "measure": "Patient Survival", 
                "safety_issue": "No", 
                "time_frame": "Will be measured after 3 years"
            }, 
            {
                "description": "Aggregate time from enrollment to specific care delivery endpoint; compared to British Thoracic Society recommendations.", 
                "measure": "Timeliness of care", 
                "safety_issue": "No", 
                "time_frame": "Will be measured throughout the course of the study ie. for 3 years"
            }, 
            {
                "description": "Proportion of patients with histologically confirmed (i.e.. biopsied) stage-defining lesion", 
                "measure": "Thoroughness of staging", 
                "safety_issue": "No", 
                "time_frame": "Will be measured throughout the course of the study ie. for 3 years"
            }, 
            {
                "description": "Stage I or II: surgery (or radiation therapy with documented contraindication to surgery or patient refusal) Stage III: chemotherapy and radiation therapy with or without surgery Stage IV: systemic therapy (or palliative care with documented patient refusal or contraindication to systemic therapy)", 
                "measure": "Appropriateness of treatment selection", 
                "safety_issue": "No", 
                "time_frame": "Will be measured throughout the course of the study ie. for 3 years"
            }, 
            {
                "description": "Official, verifiable communication of management decisions with providers inside and outside the multidisciplinary program and official, verifiable communication of management plans with patients and their care-givers", 
                "measure": "Timeliness of communication", 
                "safety_issue": "No", 
                "time_frame": "Will be measured throughout the course of the study ie. for 3 years"
            }, 
            {
                "description": "Measurement of the rate at which diagnosis/treatment decisions that are recommended through the multidisciplinary thoracic oncology program (multidisciplinary conference and/or clinic) are followed", 
                "measure": "Concordance rate", 
                "safety_issue": "No", 
                "time_frame": "Will be measured throughout the course of the study ie. for 3 years"
            }, 
            {
                "description": "For patients, for caregivers, for clinical providers; number of responses versus number administered", 
                "measure": "Survey response rate", 
                "safety_issue": "No", 
                "time_frame": "Will be measured throughout the course of the study ie. for 3 years"
            }, 
            {
                "description": "Responses from patients and caregivers will measure quality of life and satisfaction with care received.", 
                "measure": "Patient/Caregiver survey responses", 
                "safety_issue": "No", 
                "time_frame": "Will be measured throughout the course of the study ie. for 3 years"
            }, 
            {
                "description": "Responses from clinical providers will measure provider satisfaction and obstacles to institutional multidisciplinary care.", 
                "measure": "Clinical provider survey responses", 
                "safety_issue": "No", 
                "time_frame": "Will be measured throughout the course of the study ie. for 3 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02123797"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Baptist Memorial Health Care Corporation", 
            "investigator_full_name": "Raymond Osarogiagbon, MD", 
            "investigator_title": "Director, Thoracic Oncology Research Group, Mutidisciplinary Program", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Baptist Memorial Health Care Corporation", 
        "sponsors": {
            "collaborator": {
                "agency": "Patient Centered Outcome Research Institute", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Baptist Memorial Health Care Corporation", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}