{
    "clinical_study": {
        "@rank": "117496", 
        "arm_group": [
            {
                "arm_group_label": "Noisy-PSV 1", 
                "arm_group_type": "Other", 
                "description": "different levels of variable pressure support"
            }, 
            {
                "arm_group_label": "Noisy-PSV 2", 
                "arm_group_type": "Other", 
                "description": "different levels of variable pressure support"
            }
        ], 
        "brief_summary": {
            "textblock": "Noisy Pressure Support Ventilation (noisy-PSV) would lead to improved lung function, while\n      preserving respiratory muscle unloading. Basically, noisy PSV differs from other assisted\n      mechanical ventilation modes that may also increase the variability of the respiratory\n      pattern (e.g. proportional assist ventilation) by the fact that the variability does not\n      depend on changes in the patient's inspiratory efforts.\n\n      The aim of this study is to evaluate the optimal variability for noisy PSV in patients with\n      ALI based on its effects on respiratory mechanics, breathing comfort, gas exchange, and\n      hemodynamics. The investigators hypothesize that noise in pressure support leads to\n      variations in VT that are able to improve lung function and that physiologic variables\n      respond differently to the degree of variability in pressure support"
        }, 
        "brief_title": "Effect of Variable PSV in Acute Lung Injury: Part I and Part II", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Acute Lung Injury (ALI)", 
            "Acute Distress Respiratory Syndrome (ARDS)"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Respiratory Distress Syndrome, Newborn", 
                "Acute Lung Injury", 
                "Respiratory Distress Syndrome, Adult", 
                "Lung Injury", 
                "Wounds and Injuries"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age ≥ 18 years\n\n          -  Intubated/tracheostomized patients in assisted mechanical ventilation\n\n          -  PaO2/FiO2 100-300, with PEEP ≥ than 5 cmH2O.\n\n        Exclusion Criteria:\n\n          -  Pregnancy\n\n          -  History of chronic lung disease (COPD)\n\n          -  Presence of thoracic drainage"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "32", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 29, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01683669", 
            "org_study_id": "91/12"
        }, 
        "intervention": [
            {
                "arm_group_label": "Noisy-PSV 1", 
                "description": "Noisy-PSV 1: different levels of variable pressure support (PS) will be randomized: a) PS variability equal to 0%, b) PS variability equal to 45%, c) PS variability equal to 90%.", 
                "intervention_name": "Noisy-PSV 1", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Noisy-PSV 2", 
                "description": "Noisy-PSV 2 : different levels of variable Pressure Support (PS) will be randomized: a) PS equal to Baseline and variability 0%; b) PS equal to Baseline and variability set in order achieve an increase or decrease of pressure of 5 cmH2O; c) PS equal to Baseline - 5 cmH2O and variability 0%; d) PS equal to Baseline - 5 cmH2O and set in order achieve an increase or decrease of pressure of 5 cmH2O.", 
                "intervention_name": "Noisy-PSV 2", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "ALI", 
            "ARDS", 
            "Noisy pressure support ventilation"
        ], 
        "lastchanged_date": "September 7, 2012", 
        "location": {
            "contact": {
                "email": "ppelosi@hotmail.com", 
                "last_name": "Paolo Pelosi, Professor", 
                "phone": "+39 010 5553136"
            }, 
            "facility": {
                "address": {
                    "city": "Genoa", 
                    "country": "Italy", 
                    "zip": "16132"
                }, 
                "name": "Intensive Care Medicine Unit - IRCCS San Martino - IST"
            }, 
            "investigator": [
                {
                    "last_name": "Paolo Pelosi, Chief of ICU", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Maria Vargas, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Iole Brunetti, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Marcelo Gama De Abreu, Professor", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "2", 
        "official_title": "Physiological Research on Variable Pressure Support Ventilation in Patients With Acute Acute Lung Injury: Part I and Part II", 
        "overall_contact": {
            "email": "ppelosi@hotmail.com", 
            "last_name": "Paolo Pelosi, Professor", 
            "phone": "010 5553136"
        }, 
        "overall_official": {
            "affiliation": "University of Genoa, Italy", 
            "last_name": "Paolo Pelosi, Professor", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Italy: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The investigators perform an arterial blood gas and oxygenation is evaluated with PaO2/FiO2 ratio", 
            "measure": "Effect on arterial oxygenation in each setting of variability", 
            "safety_issue": "Yes", 
            "time_frame": "after 45 minutes of mechanical ventilation with each level of variable pressure support"
        }, 
        "reference": [
            {
                "PMID": "16675618", 
                "citation": "Falk DJ, Deruisseau KC, Van Gammeren DL, Deering MA, Kavazis AN, Powers SK. Mechanical ventilation promotes redox status alterations in the diaphragm. J Appl Physiol. 2006 Oct;101(4):1017-24. Epub 2006 May 4."
            }, 
            {
                "PMID": "10806138", 
                "citation": "Esteban A, Anzueto A, Alía I, Gordo F, Apezteguía C, Pálizas F, Cide D, Goldwaser R, Soto L, Bugedo G, Rodrigo C, Pimentel J, Raimondi G, Tobin MJ. How is mechanical ventilation employed in the intensive care unit? An international utilization review. Am J Respir Crit Care Med. 2000 May;161(5):1450-8."
            }, 
            {
                "PMID": "17495742", 
                "citation": "Seymour CW, Frazer M, Reilly PM, Fuchs BD. Airway pressure release and biphasic intermittent positive airway pressure ventilation: are they ready for prime time? J Trauma. 2007 May;62(5):1298-308; discussion 1308-9. Review. PubMed PMID: 17495742."
            }, 
            {
                "PMID": "15891341", 
                "citation": "Neumann P, Wrigge H, Zinserling J, Hinz J, Maripuu E, Andersson LG, Putensen C, Hedenstierna G. Spontaneous breathing affects the spatial ventilation and perfusion distribution during mechanical ventilatory support. Crit Care Med. 2005 May;33(5):1090-5."
            }, 
            {
                "PMID": "16625116", 
                "citation": "Henzler D, Pelosi P, Bensberg R, Dembinski R, Quintel M, Pielen V, Rossaint R, Kuhlen R. Effects of partial ventilatory support modalities on respiratory function in severe hypoxemic lung injury. Crit Care Med. 2006 Jun;34(6):1738-45."
            }, 
            {
                "PMID": "9603516", 
                "citation": "Suki B, Alencar AM, Sujeer MK, Lutchen KR, Collins JJ, Andrade JS Jr, Ingenito EP, Zapperi S, Stanley HE. Life-support system benefits from noise. Nature. 1998 May 14;393(6681):127-8."
            }, 
            {
                "PMID": "12851212", 
                "citation": "Arold SP, Suki B, Alencar AM, Lutchen KR, Ingenito EP. Variable ventilation induces endogenous surfactant release in normal guinea pigs. Am J Physiol Lung Cell Mol Physiol. 2003 Aug;285(2):L370-5."
            }, 
            {
                "PMID": "11850336", 
                "citation": "Boker A, Graham MR, Walley KR, McManus BM, Girling LG, Walker E, Lefevre GR, Mutch WA. Improved arterial oxygenation with biologically variable or fractal ventilation using low tidal volumes in a porcine model of acute respiratory distress syndrome. Am J Respir Crit Care Med. 2002 Feb 15;165(4):456-62."
            }, 
            {
                "PMID": "11401900", 
                "citation": "Mutch WA, Lefevre GR, Cheang MS. Biologic variability in mechanical ventilation in a canine oleic acid lung injury model. Am J Respir Crit Care Med. 2001 Jun;163(7):1756-7."
            }, 
            {
                "PMID": "8912782", 
                "citation": "Lefevre GR, Kowalski SE, Girling LG, Thiessen DB, Mutch WA. Improved arterial oxygenation after oleic acid lung injury in the pig using a computer-controlled mechanical ventilator. Am J Respir Crit Care Med. 1996 Nov;154(5):1567-72."
            }, 
            {
                "PMID": "10921579", 
                "citation": "Mutch WA, Harms S, Lefevre GR, Graham MR, Girling LG, Kowalski SE. Biologically variable ventilation increases arterial oxygenation over that seen with positive end-expiratory pressure alone in a porcine model of acute respiratory distress syndrome. Crit Care Med. 2000 Jul;28(7):2457-64."
            }, 
            {
                "PMID": "16809999", 
                "citation": "McMullen MC, Girling LG, Graham MR, Mutch WA. Biologically variable ventilation improves oxygenation and respiratory mechanics during one-lung ventilation. Anesthesiology. 2006 Jul;105(1):91-7."
            }, 
            {
                "PMID": "18431269", 
                "citation": "Gama de Abreu M, Spieth PM, Pelosi P, Carvalho AR, Walter C, Schreiber-Ferstl A, Aikele P, Neykova B, Hübler M, Koch T. Noisy pressure support ventilation: a pilot study on a new assisted ventilation mode in experimental lung injury. Crit Care Med. 2008 Mar;36(3):818-27."
            }, 
            {
                "PMID": "19194161", 
                "citation": "Spieth PM, Carvalho AR, Güldner A, Pelosi P, Kirichuk O, Koch T, de Abreu MG. Effects of different levels of pressure support variability in experimental lung injury. Anesthesiology. 2009 Feb;110(2):342-50."
            }, 
            {
                "PMID": "15269312", 
                "citation": "Brower RG, Lanken PN, MacIntyre N, Matthay MA, Morris A, Ancukiewicz M, Schoenfeld D, Thompson BT; National Heart, Lung, and Blood Institute ARDS Clinical Trials Network. Higher versus lower positive end-expiratory pressures in patients with the acute respiratory distress syndrome. N Engl J Med. 2004 Jul 22;351(4):327-36."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01683669"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Genova", 
            "investigator_full_name": "Paolo Pelosi", 
            "investigator_title": "Full Professor - Chair of Anesthesiology and Intensive Care Medicine. Chief of Intensive Care Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "work of breathing will be recorded as pressure-time product (PTP) measured on the esophageal pressure curve.", 
                "measure": "work of breathing", 
                "safety_issue": "Yes", 
                "time_frame": "every 9 minutes, up to 45 minutes, of mechanical ventilation in each level of variable pressure support"
            }, 
            {
                "description": "the investigator will record blood pressure and cardiac output", 
                "measure": "effects on hemodynamic", 
                "safety_issue": "Yes", 
                "time_frame": "after 45 minutes of mechanical ventilation with each level of variable pressure support"
            }, 
            {
                "description": "The investigators perform an arterial blood gas and arterial carbon dioxide is evaluated with PaCO2.", 
                "measure": "effect on arterial carbon dioxide", 
                "safety_issue": "Yes", 
                "time_frame": "after 45 minutes of mechanical ventilation with each level of variable pressure support"
            }
        ], 
        "source": "University of Genova", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Genova", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2012"
    }
}